{
	"spell": [
		{
			"name": "Flock of Familiars",
			"source": "LLK",
			"page": 57,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы временно вызываете трех знакомых-духов, которые принимают форму животных по вашему выбору. Каждый знакомый использует те же правила и возможности, что и знакомый, вызванный заклинанием {@spell find familiar}. Все знакомые, вызванные этим заклинанием, должны быть существами одного типа (небожители, фей или изверги - на ваш выбор). Если у вас уже есть знакомый, созданный заклинанием {@spell find familiar} или аналогичным способом, то этим заклинанием будет создано на одного знакомого меньше.",
				"Знакомые, вызванные этим заклинанием, могут телепатически общаться с вами и делиться своими зрительными или слуховыми ощущениями, пока находятся в радиусе 1 мили от вас.",
				"Когда вы произносите заклинание с радиусом действия прикосновения, один из призванных этим заклинанием знакомых может произнести заклинание, как обычно. Однако за ход вы можете произнести заклинание касания только через одного знакомого."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы вызываете дополнительного знакомого за каждый уровень слота выше 2-го."
					]
				}
			],
			"miscTags": [
				"SMN"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Galder's Speedy Courier",
			"source": "LLK",
			"page": 57,
			"level": 4,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "25 gold pieces, or mineral goods of equivalent value, which the spell consumes",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"entries": [
				"Вы призываете маленького воздушного элементаля в место в радиусе действия. Воздушный элементаль бесформен, почти прозрачен, невосприимчив ко всем повреждениям и не может взаимодействовать с другими существами или предметами. Он несет открытый пустой сундук, внутренние размеры которого составляют 3 фута с каждой стороны. Пока длится заклинание, вы можете положить в сундук столько предметов, сколько поместится. Затем вы можете назвать имя живого существа, которое вы встречали и видели хотя бы раз, или любого существа, для которого вы владеете частью тела, прядью волос, обрезком ногтя или подобной частью тела этого существа.",
				"Как только крышка сундука закрывается, элементаль и сундук исчезают, а затем вновь появляются рядом с целевым существом. Если целевое существо находится на другом плане или если оно защищено от магического обнаружения или определения местоположения, содержимое сундука снова появляется на земле у ваших ног.",
				"Целевому существу становится известно содержимое сундука, прежде чем оно решит, открывать его или нет, и оно знает, сколько осталось времени действия заклинания, в течение которого оно может его достать. Ни одно другое существо не может открыть сундук и достать его содержимое. Когда срок действия заклинания истечет или когда все содержимое сундука будет извлечено, элементаль и сундук исчезнут. Элементаль также исчезает, если целевое существо приказывает ему вернуть вам предметы. Когда элементаль исчезает, все предметы, не взятые из сундука, вновь появляются на земле у ваших ног."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 8-го уровня, вы можете отправить сундук существу, находящемуся на другом плане существования, отличном от вас."
					]
				}
			],
			"miscTags": [
				"SMN"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Galder's Tower",
			"source": "LLK",
			"page": 57,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fragment of stone, wood, or other building material"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Вы создаете двухэтажную башню из камня, дерева или других достаточно прочных материалов. Башня может быть круглой или квадратной формы. Каждый уровень башни имеет высоту 10 футов и площадь до 100 квадратных футов. Доступ между уровнями осуществляется с помощью простой лестницы и люка. Каждый уровень принимает одну из следующих форм, выбранных вами при произнесении заклинания:",
				{
					"type": "list",
					"items": [
						"Спальня с кроватью, стульями, сундуком и волшебным камином",
						"Кабинет с письменными столами, книгами, книжными полками, пергаментами, чернилами и чернильными ручками",
						"Обеденное пространство со столом, стульями, магическим камином, контейнерами и кухонной утварью",
						"Гостиная с диванами, креслами, приставными столиками и пуфиками для ног",
						"Помывочная комната с туалетом, умывальником, волшебным мангалом и скамейками для сауны",
						"Обсерватория с телескопом и картами ночного неба",
						"Пустая комната без мебели"
					]
				},
				"Внутри башни тепло и сухо, независимо от условий снаружи. Любое оборудование или предметы обстановки, зачарованные с помощью башни, рассеиваются в дым, если их убрать из нее. По окончании действия заклинания все существа и предметы в башне, которые не были созданы заклинанием, благополучно появляются снаружи на земле, а все следы башни и ее обстановки исчезают.",
				"Вы можете произнести это заклинание еще раз, пока оно активно, чтобы поддерживать существование башни еще 24 часа. Вы можете создать постоянную башню, произнося это заклинание в том же месте и с той же конфигурацией каждый день в течение одного года."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, башня может иметь один дополнительный сюжет за каждый уровень слота, превышающий 3-й."
					]
				}
			],
			"miscTags": [
				"PRM"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		}
	]
}