{
	"class": [
		{
			"name": "Paladin",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "1/2",
			"preparedSpells": "<$level$> / 2 + <$cha_mod$>",
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:P"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"athletics",
								"insight",
								"intimidation",
								"medicine",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) five {@item javelin|phb|javelins} or (b) any {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"(a) a {@item priest's pack|phb} or (b) an {@item explorer's pack|phb}",
					"{@item Chain mail|phb} and a {@item holy symbol|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							{
								"item": "javelin|phb",
								"quantity": 5
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"a": [
							"priest's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"Chain mail|phb",
							"holy symbol|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"str": 13,
					"cha": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Paladin}",
						"{@filter 2nd|spells|level=2|class=Paladin}",
						"{@filter 3rd|spells|level=3|class=Paladin}",
						"{@filter 4th|spells|level=4|class=Paladin}",
						"{@filter 5th|spells|level=5|class=Paladin}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Divine Sense|Paladin||1",
				"Lay on Hands|Paladin||1",
				"Divine Smite|Paladin||2",
				"Fighting Style|Paladin||2",
				"Martial Versatility|Paladin||2|UAClassFeatureVariants",
				"Spellcasting|Paladin||2",
				"Divine Health|Paladin||3",
				{
					"classFeature": "Sacred Oath|Paladin||3",
					"gainSubclassFeature": true,
					"gainSubclassFeatureHasContent": true
				},
				"Ability Score Improvement|Paladin||4",
				"Proficiency Versatility|Paladin||4|UAClassFeatureVariants",
				"Martial Versatility|Paladin||4|TCE",
				"Extra Attack|Paladin||5",
				"Aura of Protection|Paladin||6",
				{
					"classFeature": "Sacred Oath feature|Paladin||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Paladin||8",
				"Proficiency Versatility|Paladin||8|UAClassFeatureVariants",
				"Aura of Courage|Paladin||10",
				"Improved Divine Smite|Paladin||11",
				"Ability Score Improvement|Paladin||12",
				"Proficiency Versatility|Paladin||12|UAClassFeatureVariants",
				"Cleansing Touch|Paladin||14",
				{
					"classFeature": "Sacred Oath feature|Paladin||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Paladin||16",
				"Proficiency Versatility|Paladin||16|UAClassFeatureVariants",
				"Aura improvements|Paladin||18",
				"Ability Score Improvement|Paladin||19",
				"Proficiency Versatility|Paladin||19|UAClassFeatureVariants",
				{
					"classFeature": "Sacred Oath feature|Paladin||20",
					"gainSubclassFeature": true
				}
			],
			"subclassTitle": "Sacred Oath",
			"fluff": [
				{
					"name": "Paladin",
					"type": "section",
					"entries": [
						"Odziany w zbroję płytową, która lśni w słońcu mimo kurzu i brudu długiej podróży, człowiek odkłada miecz i tarczę i kładzie ręce na śmiertelnie rannym mężczyźnie. Z jej rąk bije boski blask, rany mężczyzny zasklepiają się, a jego oczy otwierają się szeroko ze zdumienia.",
						"Krasnolud przykucnął za urwiskiem, a jego czarna peleryna sprawiła, że stał się prawie niewidoczny w nocy, i obserwował orkową grupę wojenną świętującą swoje niedawne zwycięstwo. Po cichu podchodzi do nich i szepcze przysięgę. Dwóch orków nie żyje, zanim się zorientują, że tam jest.",
						"Srebrne włosy lśnią w promieniu światła, które zdaje się oświetlać tylko jego, elf śmieje się z uniesieniem. Jego włócznia błyska jak oczy, gdy raz po raz wbija się w poskręcanego olbrzyma, aż w końcu jego światło pokonuje jego ohydną ciemność.",
						"Niezależnie od pochodzenia i misji, paladyni są zjednoczeni przysięgą, że staną przeciwko siłom zła. Niezależnie od tego, czy przysięga składana jest przed ołtarzem boga i przy świadkach kapłana, na świętej polanie przed duchami natury i istotami czarnoksięskimi, czy też w chwili rozpaczy i żalu, gdy jedynym świadkiem jest zmarły, przysięga paladyna jest potężnym spoiwem. Jest źródłem mocy, która zmienia pobożnego wojownika w błogosławionego bohatera.",
						{
							"type": "entries",
							"name": "The Cause of Righteousness",
							"entries": [
								"Paladyn przysięga stać na straży sprawiedliwości i prawości, popierać dobro świata w walce z nadciągającą ciemnością i polować na siły zła, gdziekolwiek się one czają. Różni paladyni skupiają się na różnych aspektach sprawiedliwości, ale wszyscy są związani przysięgami, które dają im moc do wykonywania ich świętej pracy. Choć wielu paladynów jest oddanych bogom dobra, moc paladyna wynika w równym stopniu z przywiązania do samej sprawiedliwości, co do boga.",
								"Paladyni latami trenują, aby nauczyć się walki, władając różnymi rodzajami broni i zbroi. Mimo to, ich umiejętności walki są drugorzędne wobec magicznej mocy, którą władają: mocy uzdrawiania chorych i rannych, pokonywania złych i nieumarłych, ochrony niewinnych i tych, którzy przyłączają się do nich w walce o sprawiedliwość."
							]
						},
						{
							"type": "entries",
							"name": "Beyond the Mundane Life",
							"entries": [
								"Niemal z definicji życie paladyna to życie pełne przygód. Każdy paladyn żyje na pierwszej linii frontu kosmicznej walki ze złem, chyba że jakaś trwała rana odsunie go od przygód na jakiś czas. Wojownicy są dość rzadcy w szeregach milicji i armii świata, ale jeszcze mniej osób może przypisać sobie prawdziwe powołanie paladyna. Wojownicy, którzy otrzymują powołanie, porzucają swoje dotychczasowe zajęcia i chwytają za broń, by walczyć ze złem. Czasami ich przysięgi prowadzą ich do służby koronie jako przywódców elitarnych grup rycerzy, ale nawet wtedy ich lojalność jest najpierw wobec sprawy sprawiedliwości, a nie korony i kraju.",
								"Paladyni przygód traktują swoją pracę poważnie. Zagłębienie się w starożytne ruiny lub zakurzoną kryptę może być misją, której przyświeca wyższy cel niż zdobycie skarbu. Zło czai się w lochach i dżunglach, a nawet najmniejsze zwycięstwo w walce z nim może przechylić szalę kosmicznej równowagi na stronę zapomnienia."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Paladin",
							"entries": [
								"Najważniejszym aspektem postaci paladyna jest natura jego świętej misji. Chociaż cechy klasowe związane z twoją przysięgą pojawiają się dopiero na trzecim poziomie, przygotuj się na ten wybór, czytając opisy przysięg na końcu klasy. Czy jesteś oddanym sługą dobra, wiernym bogom sprawiedliwości i honoru, świętym rycerzem w lśniącej zbroi, który wyrusza, aby pokonać zło? Czy jesteś chwalebnym czempionem światła, ceniącym wszystko, co piękne, co przeciwstawia się cieniowi, rycerzem, którego przysięga wywodzi się z tradycji starszych niż wielu bogów? A może jesteś rozgoryczonym samotnikiem, który poprzysiągł zemstę na tych, którzy wyrządzili wielkie zło, wysłanym przez bogów jako anioł śmierci lub powodowanym własną potrzebą zemsty? Dodatek B zawiera listę wielu bóstw czczonych przez paladynów w całym multiwersum, takich jak Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, Srebrny Płomień, Bahamut, Atena, Re-Horakhty i Heimdall.",
								"Jak doświadczyłeś swojego powołania do służby jako paladyn? Czy podczas modlitwy usłyszałeś szept od niewidzialnego boga lub anioła? Czy inny paladyn wyczuł w tobie potencjał i postanowił wyszkolić cię na giermka? A może jakieś straszne wydarzenie - być może zniszczenie domu - skłoniło Cię do podjęcia misji? Być może natknąłeś się na święty gaj lub ukrytą enklawę elfów i odnalazłeś w sobie powołanie do ochrony wszystkich takich ostoi dobra i piękna. A może od najwcześniejszych wspomnień wiedziałeś, że życie paladyna jest twoim powołaniem, niemal tak, jakbyś został wysłany na świat z tym celem wyrytym na duszy.",
								"Jako strażnicy przed siłami zła, paladyni rzadko mają złe usposobienie. Większość z nich kroczy ścieżkami miłosierdzia i sprawiedliwości. Zastanów się, w jaki sposób Twoje usposobienie wpływa na sposób, w jaki wykonujesz swoje święte zadanie i w jaki zachowujesz się wobec bogów i śmiertelników. Twoja przysięga i dopasowanie mogą być w harmonii, lub też przysięga może reprezentować standardy zachowania, których jeszcze nie osiągnąłeś.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stworzyć paladyna, stosując się do poniższych wskazówek. Po pierwsze, twoim najwyższym wynikiem umiejętności powinna być Siła, a dopiero potem Charyzma. Po drugie, wybierz tło {@background noble}."
									]
								}
							]
						}
					],
					"page": 82,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Prawdziwej wartości paladyna nie mierzy się pokonanymi wrogami ani splądrowanymi lochami. Mierzy się ją w uratowanych życiach i sercach zwróconych ku miłosierdziu i sprawiedliwości."
							],
							"by": "Isteval"
						},
						"Paladyn jest żywym ucieleśnieniem przysięgi - obietnicy lub ślubowania, które urzeczywistnia się w osobie świętego wojownika, posiadającego umiejętności i determinację, by doprowadzić sprawę do końca. Niektórzy paladyni poświęcają się wyłącznie ochronie niewinnych i szerzeniu sprawiedliwości na świecie, podczas gdy inni postanawiają osiągnąć ten cel, podbijając tych, którzy się sprzeciwiają, i podporządkowując ich prawu.",
						"Chociaż żadnego paladyna na świecie nie można określić mianem typowego, wielu z nich to ograniczeni dobroczyńcy, którzy nie tolerują nawet najmniejszych odstępstw od własnego światopoglądu. Paladyni, którzy wybierają życie poszukiwacza przygód, rzadko zachowują tak sztywne podejście - choćby po to, by nie zrazić do siebie towarzyszy.",
						"Możesz rozwinąć swoją postać paladyna, korzystając z poniższych wskazówek. Ważne jest, aby pamiętać, że większość paladynów nie jest robotami. Mają wątpliwości, uprzedzenia i sprzeczne myśli, tak jak każda inna postać. Niektórzy z nich kierują się wewnętrzną motywacją, która czasami może być sprzeczna z zasadami ich przysięgi.",
						{
							"type": "entries",
							"name": "Personal Goal",
							"entries": [
								"Zasady przysięgi paladyna stanowią cel dla jego postaci i określają ostateczny cel lub ogólny zamiar, którego paladyn przestrzega i który realizuje. Poza tym, niektórzy paladyni kierują się osobistymi celami, które uzupełniają lub wykraczają poza przysięgę. Paladyni, którzy złożyli różne przysięgi, mogą mieć ten sam cel osobisty, różniący się jedynie tym, w jaki sposób wykorzystują go w swoich działaniach podczas wypełniania przysięgi.",
								"Jeśli postać paladyna ma osobisty cel, może on wynikać z jakiegoś wydarzenia życiowego, a więc nie być bezpośrednio związany z przysięgą.",
								{
									"type": "table",
									"caption": "Personal Goal",
									"colLabels": [
										"{@dice d6}",
										"Personal Goal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Pokój. Walczysz, aby przyszłe pokolenia nie musiały tego robić."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Zemsta. Twoja przysięga jest narzędziem, dzięki któremu naprawisz pradawną krzywdę."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Obowiązek. Spełnisz to, co przysięgałeś, albo zginiesz próbując."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Przywództwo. Wygrasz wielką bitwę, o której będą śpiewać bardowie, a czyniąc to, staniesz się przykładem, który zainspiruje innych."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Wiara. Wiesz, że twoja droga jest sprawiedliwa, bo inaczej bogowie by cię na niej nie postawili."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Chwała. Wprowadzisz świat w nową, wspaniałą erę, która będzie nosić Twoje imię."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Symbol",
							"entries": [
								"Paladyni są świadomi wpływu symboli i wielu z nich przyjmuje lub projektuje artystyczne narzędzie, na którym umieszcza charakterystyczny wizerunek. Twój symbol jest przykładem złożonej przez ciebie przysięgi i przekazuje tę wiadomość wszystkim wokół, zarówno przyjaciołom, jak i wrogom.",
								"Twój symbol może być umieszczony na sztandarze, fladze lub na ubraniu, tak aby wszyscy mogli go zobaczyć. Może też być mniej oczywisty, np. w postaci drobiazgu lub żetonu, który nosisz ukryty przy sobie.",
								{
									"type": "table",
									"caption": "Symbol",
									"colLabels": [
										"{@dice d6}",
										"Symbol"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Smok, symbolizujący twoją szlachetność w pokoju i dzikość w walce."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Zaciśnięta pięść, bo zawsze jesteś gotowy do walki o swoje przekonania"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Uniesiona w górę otwarta dłoń, wskazująca, że wolisz dyplomację od walki."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Czerwone serce, pokazujące światu twoje zaangażowanie na rzecz sprawiedliwości"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Czarne serce, oznaczające, że emocje takie jak litość nie wpływają na twoje oddanie przysiędze."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Niezmrużone oko, co oznacza, że jesteś zawsze czujny na wszelkie zagrożenia dla twojej sprawy"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nemesis",
							"entries": [
								"Przynależność do świętej przysięgi wymaga od paladynów aktywnej postawy w niesieniu swoich wierzeń w świat. Ta aktywność w naturalny sposób prowadzi do konfliktów z istotami lub bytami, które sprzeciwiają się tym przekonaniom. Spośród tych przeciwników jeden często wyróżnia się jako najbardziej wytrwały lub najgroźniejszy wróg paladyna - nemezis, którego obecność lub wpływ jest stałym czynnikiem w życiu paladyna.",
								"Twoja postać paladyna może mieć wroga, który pochodzi z czasów, zanim obrałeś swoją ścieżkę. Możesz też być celem ataku, ponieważ kiedy zostałeś paladynem, od razu przyciągnąłeś uwagę tych, którzy chcieliby Cię dopaść. Jeśli masz nemezis, kto lub co to jest? Kogo spośród swoich wrogów uważasz za największe zagrożenie dla realizacji swoich celów?",
								{
									"type": "table",
									"caption": "Nemesis",
									"colLabels": [
										"{@dice d6}",
										"Nemesis"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Potężny wódz wojenny orków, który grozi przejęciem i zniszczeniem wszystkiego, co dla ciebie święte"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Diabeł lub niebianin, agent mocy z Planów Zewnętrznych, któremu powierzono zadanie zepsucia lub odkupienia cię, zależnie od sytuacji."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Smok, którego słudzy pilnują twoich kroków"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Arcykapłan, który uważa cię za błądzącego głupca i chce, abyś porzucił swoją religię"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Rywal paladyna, który trenował z tobą, ale złamał przysięgę i obwinia cię za to."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Wampir, który poprzysiągł zemstę na wszystkich paladynach po tym, jak został pokonany przez jednego z nich."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temptation",
							"entries": [
								"Choć paladyni są oddani swojej przysiędze, są śmiertelnikami, a więc mają wady. Wielu z nich przejawia zachowania lub postawy, które nie są zgodne z najwyższymi ideałami ich powołania.",
								"Jakiej pokusie ulega Twój bohater lub z trudem się jej opiera?",
								{
									"type": "table",
									"caption": "Temptation",
									"colLabels": [
										"{@dice d6}",
										"Temptation"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Wściekłość. Kiedy złość jest wzbudzona, trudno jest myśleć trzeźwo i obawiasz się, że możesz zrobić coś, czego będziesz żałować."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Pycha. Twoje czyny są godne uwagi i nikt nie zwraca na nie uwagi częściej niż ty."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Żądza. Nie możesz się oprzeć atrakcyjnej twarzy i miłemu uśmiechowi."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Zazdrość. Zwracasz uwagę na osiągnięcia niektórych sławnych ludzi i czujesz się nieadekwatny, gdy twoje czyny nie dorównują ich osiągnięciom."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Rozpacz. Rozważasz wielką siłę wrogów, których musisz pokonać, i czasami nie widzisz sposobu na osiągnięcie ostatecznego zwycięstwa."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Chciwość. Niezależnie od tego, jak wiele chwały i skarbów zgromadzisz, nigdy ci ich nie wystarczy."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 36
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Oath of Devotion",
			"shortName": "Devotion",
			"source": "PHB",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 85,
			"srd": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"protection from evil and good",
							"sanctuary"
						],
						"5": [
							"lesser restoration",
							"zone of truth"
						],
						"9": [
							"beacon of hope",
							"dispel magic"
						],
						"13": [
							"freedom of movement",
							"guardian of faith"
						],
						"17": [
							"commune",
							"flame strike"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Devotion|Paladin||Devotion||3",
				"Aura of Devotion|Paladin||Devotion||7",
				"Purity of Spirit|Paladin||Devotion||15",
				"Holy Nimbus|Paladin||Devotion||20"
			]
		},
		{
			"name": "Oath of the Ancients",
			"shortName": "Ancients",
			"source": "PHB",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 86,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"ensnaring strike",
							"speak with animals"
						],
						"5": [
							"moonbeam",
							"misty step"
						],
						"9": [
							"plant growth",
							"protection from energy"
						],
						"13": [
							"ice storm",
							"stoneskin"
						],
						"17": [
							"commune with nature",
							"tree stride"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Ancients|Paladin||Ancients||3",
				"Aura of Warding|Paladin||Ancients||7",
				"Undying Sentinel|Paladin||Ancients||15",
				"Elder Champion|Paladin||Ancients||20"
			]
		},
		{
			"name": "Oath of Vengeance",
			"shortName": "Vengeance",
			"source": "PHB",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 87,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"bane",
							"hunter's mark"
						],
						"5": [
							"hold person",
							"misty step"
						],
						"9": [
							"haste",
							"protection from energy"
						],
						"13": [
							"banishment",
							"dimension door"
						],
						"17": [
							"hold monster",
							"scrying"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Vengeance|Paladin||Vengeance||3",
				"Relentless Avenger|Paladin||Vengeance||7",
				"Soul of Vengeance|Paladin||Vengeance||15",
				"Avenging Angel|Paladin||Vengeance||20"
			]
		},
		{
			"name": "Oathbreaker",
			"shortName": "Oathbreaker",
			"source": "DMG",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 97,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"hellish rebuke",
							"inflict wounds"
						],
						"5": [
							"crown of madness",
							"darkness"
						],
						"9": [
							"animate dead",
							"bestow curse"
						],
						"13": [
							"blight",
							"confusion"
						],
						"17": [
							"contagion",
							"dominate person"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oathbreaker|Paladin||Oathbreaker|DMG|3",
				"Aura of Hate|Paladin||Oathbreaker|DMG|7",
				"Supernatural Resistance|Paladin||Oathbreaker|DMG|15",
				"Dread Lord|Paladin||Oathbreaker|DMG|20"
			]
		},
		{
			"name": "Oath of the Crown",
			"shortName": "Crown",
			"source": "SCAG",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 132,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"command",
							"compelled duel"
						],
						"5": [
							"warding bond",
							"zone of truth"
						],
						"9": [
							"aura of vitality",
							"spirit guardians"
						],
						"13": [
							"banishment",
							"guardian of faith"
						],
						"17": [
							"circle of power",
							"geas"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Crown|Paladin||Crown|SCAG|3",
				"Divine Allegiance|Paladin||Crown|SCAG|7",
				"Unyielding Spirit|Paladin||Crown|SCAG|15",
				"Exalted Champion|Paladin||Crown|SCAG|20"
			]
		},
		{
			"name": "Oath of Conquest (UA)",
			"shortName": "Conquest (UA)",
			"source": "UAPaladin",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"armor of Agathys",
							"command"
						],
						"5": [
							"hold person",
							"spiritual weapon"
						],
						"9": [
							"bestow curse",
							"fear"
						],
						"13": [
							"blight",
							"dominate beast"
						],
						"17": [
							"dominate person",
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Conquest|Paladin||Conquest (UA)|UAPaladin|3",
				"Aura of Conquest|Paladin||Conquest (UA)|UAPaladin|7",
				"Implacable Spirit|Paladin||Conquest (UA)|UAPaladin|15",
				"Invincible Conqueror|Paladin||Conquest (UA)|UAPaladin|20"
			]
		},
		{
			"name": "Oath of Treachery (UA)",
			"shortName": "Treachery (UA)",
			"source": "UAPaladin",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"charm person",
							"expeditious retreat"
						],
						"5": [
							"invisibility",
							"mirror image"
						],
						"9": [
							"gaseous form",
							"haste"
						],
						"13": [
							"confusion",
							"greater invisibility"
						],
						"17": [
							"dominate person",
							"passwall"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Treachery|Paladin||Treachery (UA)|UAPaladin|3",
				"Aura of Treachery|Paladin||Treachery (UA)|UAPaladin|7",
				"Blackguard's Escape|Paladin||Treachery (UA)|UAPaladin|15",
				"Icon of Deceit|Paladin||Treachery (UA)|UAPaladin|20"
			]
		},
		{
			"name": "Oath of Redemption (UA)",
			"shortName": "Redemption (UA)",
			"source": "UAATrioOfSubclasses",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"shield",
							"sleep"
						],
						"5": [
							"hold person",
							"ray of enfeeblement"
						],
						"9": [
							"counterspell",
							"hypnotic pattern"
						],
						"13": [
							"Otiluke's resilient sphere",
							"stoneskin"
						],
						"17": [
							"hold monster",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Redemption|Paladin||Redemption (UA)|UAATrioOfSubclasses|3",
				"Aura of the Guardian|Paladin||Redemption (UA)|UAATrioOfSubclasses|7",
				"Protective Spirit|Paladin||Redemption (UA)|UAATrioOfSubclasses|15",
				"Emissary of Redemption|Paladin||Redemption (UA)|UAATrioOfSubclasses|20"
			]
		},
		{
			"name": "Oath of Conquest v2 (UA)",
			"shortName": "Conquest v2 (UA)",
			"source": "UARevisedClassOptions",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"armor of Agathys",
							"command"
						],
						"5": [
							"hold person",
							"spiritual weapon"
						],
						"9": [
							"bestow curse",
							"fear"
						],
						"13": [
							"dominate beast",
							"stoneskin"
						],
						"17": [
							"cloudkill",
							"dominate person"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Conquest v2|Paladin||Conquest v2 (UA)|UARevisedClassOptions|3",
				"Aura of Conquest|Paladin||Conquest v2 (UA)|UARevisedClassOptions|7",
				"Scornful Rebuke|Paladin||Conquest v2 (UA)|UARevisedClassOptions|15",
				"Invincible Conqueror|Paladin||Conquest v2 (UA)|UARevisedClassOptions|20"
			]
		},
		{
			"name": "Oath of Conquest",
			"shortName": "Conquest",
			"source": "XGE",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 37,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"armor of Agathys",
							"command"
						],
						"5": [
							"hold person",
							"spiritual weapon"
						],
						"9": [
							"bestow curse",
							"fear"
						],
						"13": [
							"dominate beast",
							"stoneskin"
						],
						"17": [
							"cloudkill",
							"dominate person"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Conquest|Paladin||Conquest|XGE|3",
				"Aura of Conquest|Paladin||Conquest|XGE|7",
				"Scornful Rebuke|Paladin||Conquest|XGE|15",
				"Invincible Conqueror|Paladin||Conquest|XGE|20"
			]
		},
		{
			"name": "Oath of Redemption",
			"shortName": "Redemption",
			"source": "XGE",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 38,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"sanctuary",
							"sleep"
						],
						"5": [
							"calm emotions",
							"hold person"
						],
						"9": [
							"counterspell",
							"hypnotic pattern"
						],
						"13": [
							"Otiluke's resilient sphere",
							"stoneskin"
						],
						"17": [
							"hold monster",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Redemption|Paladin||Redemption|XGE|3",
				"Aura of the Guardian|Paladin||Redemption|XGE|7",
				"Protective Spirit|Paladin||Redemption|XGE|15",
				"Emissary of Redemption|Paladin||Redemption|XGE|20"
			]
		},
		{
			"name": "Oath of Heroism (UA)",
			"shortName": "Heroism (UA)",
			"source": "UABardAndPaladin",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"expeditious retreat",
							"guiding bolt"
						],
						"5": [
							"enhance ability",
							"enthrall"
						],
						"9": [
							"haste",
							"protection from energy"
						],
						"13": [
							"compulsion",
							"freedom of movement"
						],
						"17": [
							"commune",
							"conjure volley"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Heroism|Paladin||Heroism (UA)|UABardAndPaladin|3",
				"Mighty Deed|Paladin||Heroism (UA)|UABardAndPaladin|7",
				"Glorious Defense|Paladin||Heroism (UA)|UABardAndPaladin|15",
				"Living Myth|Paladin||Heroism (UA)|UABardAndPaladin|20"
			]
		},
		{
			"name": "Oath of the Watchers (UA)",
			"shortName": "Watchers (UA)",
			"source": "UA2020SubclassesPt1",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"alarm",
							"chromatic orb"
						],
						"5": [
							"augury",
							"moonbeam"
						],
						"9": [
							"counterspell",
							"nondetection"
						],
						"13": [
							"aura of purity",
							"banishment"
						],
						"17": [
							"hold monster",
							"hallow"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Watchers|Paladin||Watchers (UA)|UA2020SubclassesPt1|3",
				"Aura of the Sentinel|Paladin||Watchers (UA)|UA2020SubclassesPt1|7",
				"Vigilant Rebuke|Paladin||Watchers (UA)|UA2020SubclassesPt1|15",
				"Mortal Bulwark|Paladin||Watchers (UA)|UA2020SubclassesPt1|20"
			]
		},
		{
			"name": "Oath of Glory",
			"shortName": "Glory",
			"source": "TCE",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"guiding bolt",
							"heroism"
						],
						"5": [
							"enhance ability",
							"magic weapon"
						],
						"9": [
							"haste",
							"protection from energy"
						],
						"13": [
							"compulsion",
							"freedom of movement"
						],
						"17": [
							"commune",
							"flame strike"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of Glory|Paladin||Glory|TCE|3",
				"Aura of Alacrity|Paladin||Glory|TCE|7",
				"Glorious Defense|Paladin||Glory|TCE|15",
				"Living Legend|Paladin||Glory|TCE|20"
			]
		},
		{
			"name": "Oath of the Watchers",
			"shortName": "Watchers",
			"source": "TCE",
			"className": "Paladin",
			"classSource": "PHB",
			"page": 54,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"alarm",
							"detect magic"
						],
						"5": [
							"moonbeam",
							"see invisibility"
						],
						"9": [
							"counterspell",
							"nondetection"
						],
						"13": [
							"aura of purity",
							"banishment"
						],
						"17": [
							"hold monster",
							"scrying"
						]
					}
				}
			],
			"subclassFeatures": [
				"Oath of the Watchers|Paladin||Watchers|TCE|3",
				"Aura of the Sentinel|Paladin||Watchers|TCE|7",
				"Vigilant Rebuke|Paladin||Watchers|TCE|15",
				"Mortal Bulwark|Paladin||Watchers|TCE|20"
			]
		}
	],
	"classFeature": [
		{
			"name": "Divine Sense",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Obecność silnego zła działa na twoje zmysły jak nieprzyjemny zapach, a potężne dobro rozbrzmiewa w twoich uszach jak niebiańska muzyka. W ramach akcji możesz otworzyć swoją świadomość, aby wykrywać takie siły. Do końca swojej następnej tury znasz położenie każdego niebiańskiego, diabła lub nieumarłego w promieniu 60 stóp od ciebie, który nie jest całkowicie zakryty. Znasz typ (niebiański, diabelski lub nieumarły) każdej istoty, której obecność wyczuwasz, ale nie znasz jej tożsamości (np. wampir hrabia Strahd von Zarovich). W tym samym promieniu wykrywasz także obecność każdego miejsca lub przedmiotu, który został poświęcony lub zbezczeszczony, tak jak w przypadku zaklęcia {@spell hallow}.",
				"Możesz użyć tej cechy tyle razy, ile wynosi 1 + twój modyfikator Charyzmy. Gdy zakończysz długi odpoczynek, odzyskujesz wszystkie zużyte atuty."
			]
		},
		{
			"name": "Lay on Hands",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Twój błogosławiony dotyk może leczyć rany. Dysponujesz pulą mocy uzdrawiania, która odnawia się, gdy odpoczywasz przez dłuższy czas. Z tej puli możesz przywrócić całkowitą liczbę punktów trafień równą twojemu poziomowi paladyna × 5.",
				"Jako akcję możesz dotknąć stworzenia i pobrać moc z puli, aby przywrócić temu stworzeniu pewną liczbę punktów trafień, do maksymalnej ilości pozostałej w twojej puli.",
				"Możesz też wydać 5 punktów trafień ze swojej puli leczenia, aby wyleczyć cel z jednej choroby lub zneutralizować jedną truciznę. Możesz wyleczyć wiele chorób i zneutralizować wiele trucizn za jednym razem, wydając punkty trafień osobno na każdą z nich.",
				"Cecha ta nie ma wpływu na nieumarłych i konstrukty."
			]
		},
		{
			"name": "Divine Smite",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Od 2. poziomu, kiedy trafisz istotę atakiem z użyciem broni do walki wręcz, możesz wydać jeden slot na zaklęcie, aby zadać celowi obrażenia od promieniowania, oprócz obrażeń zadawanych przez broń. Dodatkowe obrażenia wynoszą {@dice 2d8} dla slotu zaklęcia 1. poziomu plus {@dice 1d8} dla każdego poziomu zaklęcia powyżej 1. poziomu, maksymalnie {@dice 5d8}. Obrażenia zwiększają się o {@dice 1d8}, jeśli celem jest nieumarły lub potwór, do maksymalnie {@dice 6d8}."
			]
		},
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Na 2. poziomie przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wybrać tej samej opcji Stylu Walki więcej niż raz, nawet jeśli będziesz mógł wybrać ponownie.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Close Quarters Shooter|UALightDarkUnderdark"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mariner|UAWaterborneAdventures"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Tunnel Fighter|UALightDarkUnderdark"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blessed Warrior|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blessed Warrior|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Martial Versatility",
			"source": "UAClassFeatureVariants",
			"page": 12,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level feature (enhances Fighting Style)}",
				"Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić styl walki, który znasz, innym stylem dostępnym w tej klasie. Ta zmiana oznacza zmianę punktu ciężkości w twoim treningu i praktyce walki, powodując, że tracisz korzyści płynące z jednego stylu, a zyskujesz korzyści płynące z innego."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Na 2. poziomie nauczyłeś się korzystać z boskiej magii poprzez medytację i modlitwę, aby rzucać zaklęcia jak kleryk. Ogólne zasady rzucania zaklęć znajdziesz w {@book chapter 10|PHB|10}, a {@book chapter 11|PHB|11} w {@filter paladin spell list|spells|class=paladin}.",
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"Tabela Paladyna pokazuje, ile masz slotów na rzucanie zaklęć {@filter paladin spells|spells|class=paladin}. Aby rzucić jedno z zaklęć paladyna 1. poziomu lub wyższego, musisz wydać slot na zaklęcie poziomu lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Przygotowujesz listę zaklęć paladyńskich, które możesz rzucać, wybierając je z listy zaklęć paladyna. Wybierasz przy tym liczbę zaklęć paladyńskich równą twojemu modyfikatorowi Charyzmy + połowie twojego poziomu paladyna, zaokrągloną w dół (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz slot na zaklęcia.",
						"Na przykład, jeśli jesteś paladynem 5. poziomu, masz cztery sloty na zaklęcia 1. poziomu i dwa 2. poziomu. Z Charyzmą 14, Twoja lista przygotowanych zaklęć może zawierać cztery zaklęcia 1. lub 2. poziomu, w dowolnej kombinacji. Jeśli przygotujesz zaklęcie 1. poziomu {@spell cure wounds}, możesz je rzucić, używając slotu na zaklęcia 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
						"Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć paladyna wymaga czasu spędzonego na modlitwie i medytacji: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Charyzma jest twoją umiejętnością rzucania zaklęć dla zaklęć paladyna, ponieważ ich moc wynika z siły twoich przekonań. Używasz swojej Charyzmy zawsze, gdy zaklęcie odnosi się do Twojej zdolności rzucania czarów. Dodatkowo, używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia paladyńskiego oraz gdy wykonujesz rolkę ataku za pomocą tego zaklęcia.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Możesz użyć {@item holy symbol|phb} jako punktu skupienia zaklęć dla swoich zaklęć paladyna."
					]
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Twoja przysięga pozwala ci kanalizować boską energię, aby napędzać magiczne efekty. Każda opcja Kanału Boskości, którą zapewnia twoja przysięga, wyjaśnia, jak z niej korzystać.",
				"Kiedy używasz swojej Boskości Kanału, wybierasz, z której opcji chcesz skorzystać. Aby ponownie użyć Kanału Boskości, musisz zakończyć krótki lub długi odpoczynek.",
				"Niektóre efekty Kanału Boskości wymagają rzutów oszczędnościowych. Kiedy używasz takiego efektu tej klasy, DC jest równe DC obrony przed zaklęciami paladyna."
			]
		},
		{
			"name": "Channel Divinity: Harness Divine Power",
			"source": "TCE",
			"page": 52,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"{@i 3rd-level paladin {@variantrule optional class features|tce|optional feature}}",
				"Możesz wykorzystać użycie Kanału Boskości, aby zasilić swoje zaklęcia. Jako dodatkową akcję, dotykasz swojego świętego symbolu, wypowiadasz modlitwę i odzyskujesz jeden slot zaklęcia, którego poziom nie może być wyższy niż połowa twojej premii do biegłości (zaokrąglając w górę). Liczba użyć tej cechy jest zależna od poziomu, jaki osiągnąłeś w tej klasie: 3. poziom - raz; 7. poziom - dwa razy; 15. poziom - trzy razy. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty."
			]
		},
		{
			"name": "Channel Divinity: Harness Divine Power",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"{@i 3rd-level paladin feature (enhances Channel Divinity)}",
				"Możesz wykorzystać użycie Kanału Boskości, aby zasilić swoje zaklęcia. Jako dodatkową akcję, dotykasz swojego świętego symbolu, wypowiadasz modlitwę i odzyskujesz jeden slot zaklęć pierwszego poziomu."
			]
		},
		{
			"name": "Divine Health",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie boska magia, która przez ciebie przepływa, uodparnia cię na choroby."
			]
		},
		{
			"name": "Sacred Oath",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Kiedy osiągniesz trzeci poziom, składasz przysięgę, która wiąże cię jako paladyna na zawsze. Do tej pory znajdowałeś się w fazie przygotowawczej - byłeś zaangażowany w ścieżkę, ale jeszcze jej nie przysięgałeś. Teraz wybierasz z listy dostępnych przysiąg.",
				"Twój wybór daje ci cechy na 3. poziomie oraz ponownie na 7., 15. i 20. poziomie. Do cech tych należą zaklęcia przysięgi i cecha Kanał Boskości.",
				{
					"name": "Oath Spells",
					"type": "entries",
					"entries": [
						"Każda przysięga ma listę związanych z nią zaklęć. Dostęp do tych zaklęć uzyskuje się na poziomach określonych w opisie przysięgi. Po uzyskaniu dostępu do zaklęcia przysięgi, zawsze masz je przygotowane. Zaklęcia przysięgi nie wliczają się do liczby zaklęć, które możesz przygotować każdego dnia.",
						"Jeśli zdobędziesz zaklęcie przysięgi, które nie znajduje się na liście zaklęć paladyna, jest ono dla ciebie zaklęciem paladyna."
					]
				},
				{
					"type": "refClassFeature",
					"classFeature": "Channel Divinity|Paladin||3"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Channel Divinity: Harness Divine Power|Paladin||3|UAClassFeatureVariants"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Channel Divinity: Harness Divine Power|Paladin||3|TCE"
				},
				{
					"name": "Breaking Your Oath",
					"type": "inset",
					"entries": [
						"Paladyn stara się przestrzegać najwyższych standardów postępowania, ale nawet najbardziej prawy paladyn jest zawodny. Czasem właściwa ścieżka okazuje się zbyt wymagająca, czasem sytuacja wymaga wyboru mniejszego zła, a czasem żar emocji sprawia, że paladyn przekracza swoją przysięgę.",
						"Paladyn, który złamał przysięgę, zazwyczaj szuka rozgrzeszenia u duchownego, który podziela jego wiarę, lub u innego paladyna tego samego zakonu. Na znak skruchy paladyn może spędzić całą noc na modlitwie, podjąć post lub podobny akt samozaparcia. Po obrzędzie spowiedzi i przebaczenia, paladyn zaczyna od nowa.",
						"Jeśli paladyn świadomie łamie swoją przysięgę i nie wykazuje oznak skruchy, konsekwencje mogą być poważniejsze. Według uznania DM, niepokutujący paladyn może zostać zmuszony do porzucenia tej klasy i przyjęcia innej, lub może przyjąć opcję paladyna łamiącego przysięgę, która pojawia się w Dungeon Master's Guide."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 52,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level paladin {@variantrule optional class features|tce|optional feature}}",
				"Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz zastąpić {@filter fighting style|optionalfeatures|feature type=FS:P}, który znasz, innym stylem walki dostępnym dla paladynów. Zastąpienie to oznacza zmianę punktu ciężkości w twojej praktyce walki."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Począwszy od 5. poziomu, możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Aura of Protection",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Począwszy od 6. poziomu, za każdym razem, gdy ty lub przyjazne ci stworzenie znajdujące się w promieniu 10 stóp od ciebie musi wykonać rzut ratujący, otrzymuje ono premię do rzutu ratującego równą twojemu modyfikatorowi Charyzmy (minimalna premia to +1). Musisz być świadomy, aby przyznać tę premię.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Sacred Oath feature",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Na 7. poziomie zyskujesz cechę nadaną ci przez Świętą Przysięgę."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Aura of Courage",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Od 10. poziomu, ty i przyjazne istoty w promieniu 10 stóp od ciebie nie mogą być {@condition frightened}, kiedy jesteś przytomny.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Improved Divine Smite",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Na 11. poziomie jesteś tak przesiąknięty sprawiedliwą mocą, że wszystkie twoje uderzenia bronią do walki wręcz mają w sobie boską moc. Za każdym razem, gdy trafisz stwora bronią do walki wręcz, otrzymuje on dodatkowe {@damage 1d8} obrażeń od promieniowania."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Cleansing Touch",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Od 14. poziomu możesz użyć swojej akcji, aby zakończyć jedno zaklęcie na sobie lub na jednym chętnym stworzeniu, którego dotkniesz.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz zużyte użycie."
			]
		},
		{
			"name": "Sacred Oath feature",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Na 15. poziomie zyskujesz cechę nadaną ci przez Świętą Przysięgę."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Aura improvements",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie zasięg twojej Aury Ochrony zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Sacred Oath feature",
			"source": "PHB",
			"page": 82,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Na 20. poziomie zyskujesz cechę nadaną ci przez Świętą Przysięgę."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Oathbreaker",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 3,
			"entries": [
				"Oathbreaker to paladyn, który łamie swoje święte przysięgi, aby realizować mroczne ambicje lub służyć złej mocy. Światło, które płonęło w sercu paladyna, zostało ugaszone. Pozostała tylko ciemność.",
				"Paladyn musi być zły i mieć co najmniej 3 poziom, aby stać się Oathbreakerem. Paladyn zastępuje cechy charakterystyczne dla swojej Świętej Przysięgi cechami Oathbreakera.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oathbreaker Spells|Paladin||Oathbreaker|DMG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oathbreaker Channel Divinity: Control Undead|Paladin||Oathbreaker|DMG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oathbreaker Channel Divinity: Dreadful Aspect|Paladin||Oathbreaker|DMG|3"
				}
			]
		},
		{
			"name": "Oathbreaker Channel Divinity: Control Undead",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 3,
			"header": 1,
			"entries": [
				"Jako akcję, paladyn celuje w jedną nieumarłą istotę, którą widzi w promieniu 30 stóp od siebie. Cel musi wykonać rzut obronny na Mądrość. W przypadku niepowodzenia, cel musi słuchać rozkazów paladyna przez następne 24 godziny lub do czasu, aż paladyn ponownie użyje opcji Kanał Boskości. Nieumarły, którego poziom wyzwania jest równy lub wyższy od poziomu paladyna, jest odporny na ten efekt."
			]
		},
		{
			"name": "Oathbreaker Channel Divinity: Dreadful Aspect",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 3,
			"header": 1,
			"entries": [
				"W ramach akcji paladyn przekierowuje najmroczniejsze emocje i skupia je w magiczny atak. Każda wybrana przez paladyna istota w promieniu 30 stóp od niego musi wykonać rzut obronny na mądrość, jeśli widzi paladyna. W przypadku nieudanego ataku, cel jest {@condition frightened} w zasięgu paladyna przez 1 minutę. Jeśli stworzenie {@condition frightened} dotknięte tym efektem zakończy swoją turę w odległości większej niż 30 stóp od paladyna, może wykonać kolejny rzut na Mądrość, aby zakończyć działanie efektu."
			]
		},
		{
			"name": "Oathbreaker Spells",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia Łamacza Przysięgi.",
				{
					"type": "table",
					"caption": "Oathbreaker Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell hellish rebuke}, {@spell inflict wounds}"
						],
						[
							"5th",
							"{@spell crown of madness}, {@spell darkness}"
						],
						[
							"9th",
							"{@spell animate dead}, {@spell bestow curse}"
						],
						[
							"13th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"17th",
							"{@spell contagion}, {@spell dominate person}"
						]
					]
				}
			]
		},
		{
			"name": "Aura of Hate",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 7,
			"header": 2,
			"entries": [
				"Począwszy od 7. poziomu, paladyn, a także wszelkie potwory i nieumarli znajdujący się w promieniu 10 stóp od niego, zyskują premię do obrażeń zadawanych bronią w walce wręcz równą modyfikatorowi charyzmy paladyna (minimum +1). Z tej cechy może skorzystać tylko jeden paladyn w tym samym czasie.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Supernatural Resistance",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie paladyn zyskuje odporność na obrażenia od ciosów, przeszywające i od cięć zadawanych bronią niemagiczną."
			]
		},
		{
			"name": "Dread Lord",
			"source": "DMG",
			"page": 97,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Oathbreaker",
			"subclassSource": "DMG",
			"level": 20,
			"header": 2,
			"entries": [
				"Na 20. poziomie paladyn może, jako akcję, otoczyć się aurą mroku, która utrzymuje się przez 1 minutę. Aura redukuje jasne światło w promieniu 30 stóp wokół paladyna do poziomu przyćmionego światła. Za każdym razem, gdy wróg znajdujący się {@condition frightened} od paladyna zaczyna swoją turę w aurze, otrzymuje {@damage 4d10} obrażeń psychicznych. Dodatkowo paladyn i wybrane przez niego istoty w aurze są spowite w głębszy cień. Stworzenia, które polegają na wzroku, mają minusy przy atakach przeciwko istotom spowitym w tym cieniu.",
				"Kiedy aura trwa, paladyn może użyć dodatkowej akcji w swojej turze, aby sprawić, że cienie w aurze zaatakują jedną istotę. Paladyn atakuje cel zaklęciem w walce wręcz. Jeśli atak trafi, cel otrzymuje obrażenia nekrotyczne równe {@dice 3d10} + modyfikator charyzmy paladyna.",
				"Po aktywowaniu aury paladyn nie może tego zrobić ponownie, dopóki nie zakończy długiego odpoczynku."
			]
		},
		{
			"name": "Oath of the Ancients",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Przysięga Pradawnych jest tak stara, jak rasa elfów i rytuały druidów. Paladyni, którzy składają tę przysięgę, czasem nazywani są fey knights, green knights lub rogatymi rycerzami, opowiadają się po stronie światła w kosmicznej walce z ciemnością, ponieważ kochają piękne i życiodajne rzeczy tego świata, a niekoniecznie dlatego, że wierzą w zasady honoru, odwagi i sprawiedliwości. Swoje zbroje i ubrania ozdabiają wizerunkami rosnących roślin - liśćmi, porożem lub kwiatami - co odzwierciedla ich zaangażowanie w ochronę życia i światła na świecie.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Ancients|Paladin||Ancients||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Ancients||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Nature's Wrath|Paladin||Ancients||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Turn the Faithless|Paladin||Ancients||3"
				}
			]
		},
		{
			"name": "Channel Divinity: Nature's Wrath",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"Możesz użyć Kanału Boskości, aby przywołać pierwotne siły i uwięzić przeciwnika. Jako akcję, możesz sprawić, że widmowe pnącza wyrosną i sięgną po istotę w promieniu 10 stóp od ciebie, którą widzisz. Stworzeniu musi udać się rzut ratunkowy na siłę lub zręczność (do wyboru) albo zostanie {@condition restrained}. Podczas gdy {@condition restrained} jest otoczone przez pnącza, na koniec każdej swojej tury powtarza rzut ratujący. Jeśli mu się powiedzie, uwalnia się, a pnącza znikają."
			]
		},
		{
			"name": "Channel Divinity: Turn the Faithless",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"Możesz użyć Kanału Boskości, aby wypowiedzieć starożytne słowa, które są bolesne dla feyów i fiendów. Jako akcję, prezentujesz swój święty symbol, a każdy słyszący fey lub fiend w promieniu 30 stóp od ciebie musi wykonać rzut na przetrwanie mądrości. W przypadku nieudanego testu, stworzenie jest odwracane na 1 minutę lub do momentu otrzymania obrażeń.",
				"Przemienione stworzenie musi spędzić swoją turę próbując oddalić się od ciebie tak daleko, jak to tylko możliwe, i nie może dobrowolnie przenieść się do przestrzeni w promieniu 30 stóp od ciebie. Nie może też podejmować reakcji. Do wykonania swojej akcji może użyć tylko akcji {@action Dash} lub spróbować uciec przed efektem, który uniemożliwia mu ruch. Jeśli nie ma się gdzie ruszyć, stworzenie może użyć akcji {@action Dodge}.",
				"Jeśli prawdziwa forma stworzenia jest ukryta przez iluzję, zmianę kształtu lub inny efekt, forma ta zostaje ujawniona podczas przemiany."
			]
		},
		{
			"name": "Oath Spells",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of the Ancients Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell ensnaring strike}, {@spell speak with animals}"
						],
						[
							"5th",
							"{@spell moonbeam}, {@spell misty step}"
						],
						[
							"9th",
							"{@spell plant growth}, {@spell protection from energy}"
						],
						[
							"13th",
							"{@spell ice storm}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell commune with nature}, {@spell tree stride}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of the Ancients",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Zasady Przysięgi Pradawnych były przechowywane przez niezliczone stulecia. Przysięga ta kładzie nacisk na zasady dobra ponad wszelkimi względami prawa czy chaosu. Jej cztery główne zasady są proste.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kindle the Light",
							"entries": [
								"Przez wasze akty miłosierdzia, dobroci i przebaczenia rozpalajcie w świecie światło nadziei, pokonując rozpacz."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Shelter the Light",
							"entries": [
								"Tam, gdzie na świecie jest dobro, piękno, miłość i śmiech, przeciwstawiajcie się niegodziwości, która chciałaby je pochłonąć. Tam, gdzie kwitnie życie, przeciwstawiajcie się siłom, które chciałyby uczynić je jałowym."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Preserve Your Own Light",
							"entries": [
								"Rozkoszuj się śpiewem i śmiechem, pięknem i sztuką. Jeśli pozwolisz, by światło zginęło w twoim sercu, nie zachowasz go dla świata."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Be the Light",
							"entries": [
								"Bądźcie chwalebną latarnią dla wszystkich, którzy żyją w rozpaczy. Niech światło waszej radości i odwagi jaśnieje we wszystkich waszych czynach."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Warding",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Począwszy od 7 poziomu, starożytna magia ciąży na tobie tak mocno, że tworzy eldrytchiczną osłonę. Ty i przyjazne istoty w promieniu 10 stóp od ciebie są odporne na obrażenia od zaklęć.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Undying Sentinel",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Od 15. poziomu, kiedy zostaniesz zredukowany do 0 punktów życia, a nie zostaniesz zabity, możesz wybrać, że zamiast tego spadniesz do 1 punktu życia. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
				"Ponadto nie cierpisz na żadne wady starości i nie możesz zostać postarzony w magiczny sposób."
			]
		},
		{
			"name": "Elder Champion",
			"source": "PHB",
			"page": 86,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Ancients",
			"subclassSource": "PHB",
			"level": 20,
			"header": 2,
			"entries": [
				"Na 20. poziomie możesz przybrać postać pradawnej siły natury, przybierając wybrany przez siebie wygląd. Na przykład, twoja skóra może stać się zielona lub przypominać korę, włosy mogą stać się liściaste lub przypominać mech, może też wyrosnąć ci poroże lub lwia grzywa.",
				"Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:",
				{
					"type": "list",
					"items": [
						"At the start of each of your turns, you regain 10 hit points.",
						"Whenever you cast a paladin spell that has a casting time of 1 action, you can cast it using your bonus action instead.",
						"Enemy creatures within 10 feet of you have disadvantage on saving throws against your paladin spells and Channel Divinity options."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Devotion",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"The Oath of Devotion binds a paladin to the loftiest ideals of justice, virtue, and order. Sometimes called cavaliers, white knights, or holy warriors, these paladins meet the ideal of the knight in shining armor, acting with honor in pursuit of justice and the greater good. They hold themselves to the highest standards of conduct, and some, for better or worse, hold the rest of the world to the same standards. Many who swear this oath are devoted to gods of law and good and use their gods' tenets as the measure of their devotion. They hold angels—the perfect servants of good—as their ideals, and incorporate images of angelic wings into their helmets or coats of arms.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Devotion|Paladin||Devotion||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Devotion||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Sacred Weapon|Paladin||Devotion||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Turn the Unholy|Paladin||Devotion||3"
				}
			]
		},
		{
			"name": "Channel Divinity: Sacred Weapon",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As an action, you can imbue one weapon that you are holding with positive energy, using your Channel Divinity. For 1 minute, you add your Charisma modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration.",
				"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall {@condition unconscious}, this effect ends."
			]
		},
		{
			"name": "Channel Divinity: Turn the Unholy",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As an action, you present your holy symbol and speak a prayer censuring fiends and undead, using your Channel Divinity. Each fiend or undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.",
				"Przemienione stworzenie musi spędzić swoją turę próbując oddalić się od ciebie tak daleko, jak to tylko możliwe, i nie może dobrowolnie przenieść się do przestrzeni w promieniu 30 stóp od ciebie. Nie może też podejmować reakcji. Do wykonania swojej akcji może użyć tylko akcji {@action Dash} lub spróbować uciec przed efektem, który uniemożliwia mu ruch. Jeśli nie ma się gdzie ruszyć, stworzenie może użyć akcji {@action Dodge}."
			]
		},
		{
			"name": "Oath Spells",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Devotion Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}, {@spell sanctuary}"
						],
						[
							"5th",
							"{@spell lesser restoration}, {@spell zone of truth}"
						],
						[
							"9th",
							"{@spell beacon of hope}, {@spell dispel magic}"
						],
						[
							"13th",
							"{@spell freedom of movement}, {@spell guardian of faith}"
						],
						[
							"17th",
							"{@spell commune}, {@spell flame strike}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Devotion",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Though the exact words and strictures of the Oath of Devotion vary, paladins of this oath share these tenets.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Honesty",
							"entries": [
								"Don't lie or cheat. Let your word be your promise."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Courage",
							"entries": [
								"Never fear to act, though caution is wise."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Compassion",
							"entries": [
								"Aid others, protect the weak, and punish those who threaten them. Show mercy to your foes, but temper it with wisdom."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Honor",
							"entries": [
								"Treat others with fairness, and let your honorable deeds be an example to them. Do as much good as possible while causing the least amount of harm."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Duty",
							"entries": [
								"Be responsible for your actions and their consequences, protect those entrusted to your care, and obey those who have just authority over you."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Devotion",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you and friendly creatures within 10 feet of you can't be {@condition charmed} while you are conscious.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Purity of Spirit",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Beginning at 15th level, you are always under the effects of a {@spell protection from evil and good} spell."
			]
		},
		{
			"name": "Holy Nimbus",
			"source": "PHB",
			"page": 85,
			"srd": true,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Devotion",
			"subclassSource": "PHB",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, as an action, you can emanate an aura of sunlight. For 1 minute, bright light shines from you in a 30-foot radius, and dim light shines 30 feet beyond that.",
				"Whenever an enemy creature starts its turn in the bright light, the creature takes 10 radiant damage.",
				"In addition, for the duration, you have advantage on saving throws against spells cast by fiends or undead.",
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Vengeance",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"The Oath of Vengeance is a solemn commitment to punish those who have committed a grievous sin. When evil forces slaughter helpless villagers, when an entire people turns against the will of the gods, when a thieves' guild grows too violent and powerful, when a dragon rampages through the countryside—at times like these, paladins arise and swear an Oath of Vengeance to set right that which has gone wrong. To these paladins—sometimes called avengers or dark knights—their own purity is not as important as delivering justice.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Vengeance|Paladin||Vengeance||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Vengeance||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Abjure Enemy|Paladin||Vengeance||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Vow of Enmity|Paladin||Vengeance||3"
				}
			]
		},
		{
			"name": "Channel Divinity: Abjure Enemy",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As an action, you present your holy symbol and speak a prayer of denunciation, using your Channel Divinity. Choose one creature within 60 feet of you that you can see. That creature must make a Wisdom saving throw, unless it is immune to being {@condition frightened}. Fiends and undead have disadvantage on this saving throw.",
				"On a failed save, the creature is {@condition frightened} for 1 minute or until it takes any damage. While {@condition frightened}, the creature's speed is 0, and it can't benefit from any bonus to its speed.",
				"On a successful save, the creature's speed is halved for 1 minute or until the creature takes any damage."
			]
		},
		{
			"name": "Channel Divinity: Vow of Enmity",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As a bonus action, you can utter a vow of enmity against a creature you can see within 10 feet of you, using your Channel Divinity. You gain advantage on attack rolls against the creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}."
			]
		},
		{
			"name": "Oath Spells",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Vengeance Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell bane}, {@spell hunter's mark}"
						],
						[
							"5th",
							"{@spell hold person}, {@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}, {@spell protection from energy}"
						],
						[
							"13th",
							"{@spell banishment}, {@spell dimension door}"
						],
						[
							"17th",
							"{@spell hold monster}, {@spell scrying}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Vengeance",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"The tenets of the Oath of Vengeance vary by paladin, but all the tenets revolve around punishing wrongdoers by any means necessary. Paladins who uphold these tenets are willing to sacrifice even their own righteousness to mete out justice upon those who do evil, so the paladins are often neutral or lawful neutral in alignment. The core principles of the tenets are brutally simple.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Fight the Greater Evil",
							"entries": [
								"Faced with a choice of fighting my sworn foes or combating a lesser evil, I choose the greater evil."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "No Mercy for the Wicked",
							"entries": [
								"Ordinary foes might win my mercy, but my sworn enemies do not."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "By Any Means Necessary",
							"entries": [
								"My qualms can't get in the way of exterminating my foes."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Restitution",
							"entries": [
								"If my foes wreak ruin on the world, it is because I failed to stop them. I must help those harmed by their misdeeds."
							]
						}
					]
				}
			]
		},
		{
			"name": "Relentless Avenger",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"By 7th level, your supernatural focus helps you close off a foe's retreat. When you hit a creature with an opportunity attack, you can move up to half your speed immediately after the attack and as part of the same reaction. This movement doesn't provoke opportunity attacks."
			]
		},
		{
			"name": "Soul of Vengeance",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, the authority with which you speak your Vow of Enmity gives you greater power over your foe. When a creature under the effect of your Vow of Enmity makes an attack, you can use your reaction to make a melee weapon attack against that creature if it is within range."
			]
		},
		{
			"name": "Avenging Angel",
			"source": "PHB",
			"page": 87,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Vengeance",
			"subclassSource": "PHB",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you can assume the form of an angelic avenger. Using your action, you undergo a transformation. For 1 hour, you gain the following benefits:",
				{
					"type": "list",
					"items": [
						"Wings sprout from your back and grant you a flying speed of 60 feet.",
						"You emanate an aura of menace in a 30-foot radius. The first time any enemy creature enters the aura or starts its turn there during a battle, the creature must succeed on a Wisdom saving throw or become {@condition frightened} of you for 1 minute or until it takes any damage. {@action Attack} rolls against the {@condition frightened} creature have advantage."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of the Crown",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"The Oath of the Crown is sworn to the ideals of civilization, be it the spirit of a nation, fealty to a sovereign, or service to a deity of law and rulership. The paladins who swear this oath dedicate themselves to serving society and, in particular, the laws that hold society together. These paladins are the watchful guardians on the walls, standing against the chaotic tides of barbarism that threaten to tear down all that civilization has built, and are commonly known as guardians, exemplars, or sentinels. Often, paladins who swear this oath are members of an order of knighthood in service to a nation or sovereign, and undergo their oath as part of their admission to the order's ranks.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Crown|Paladin||Crown|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Crown|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Champion Challenge|Paladin||Crown|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Turn the Tide|Paladin||Crown|SCAG|3"
				}
			]
		},
		{
			"name": "Channel Divinity: Champion Challenge",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As a bonus action, you issue a challenge that compels other creatures to do battle with you. Each creature of your choice that you can see within 30 feet of you must make a Wisdom saving throw. On a failed save, a creature can't willingly move more than 30 feet away from you. This effect ends on the creature if you are {@condition incapacitated} or die or if the creature is more than 30 feet away from you."
			]
		},
		{
			"name": "Channel Divinity: Turn the Tide",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As a bonus action, you can bolster injured creatures with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you regains hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1) if it has no more than half of its hit points."
			]
		},
		{
			"name": "Oath Spells",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of the Crown Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell command}, {@spell compelled duel}"
						],
						[
							"5th",
							"{@spell warding bond}, {@spell zone of truth}"
						],
						[
							"9th",
							"{@spell aura of vitality}, {@spell spirit guardians}"
						],
						[
							"13th",
							"{@spell banishment}, {@spell guardian of faith}"
						],
						[
							"17th",
							"{@spell circle of power}, {@spell geas}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of the Crown",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"The tenets of the Oath of the Crown are often set by the sovereign to which their oath is sworn, but generally emphasize the following tenets.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Law",
							"entries": [
								"The law is paramount. It is the mortar that holds the stones of civilization together, and it must be respected."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Loyalty",
							"entries": [
								"Your word is your bond. Without loyalty, oaths and laws are meaningless."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Courage",
							"entries": [
								"You must be willing to do what needs to be done for the sake of order, even in the face of overwhelming odds. If you don't act, then who will?"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Responsibility",
							"entries": [
								"You must deal with the consequences of your actions, and you are responsible for fulfilling your duties and obligations."
							]
						}
					]
				}
			]
		},
		{
			"name": "Divine Allegiance",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, when a creature within 5 feet of you takes damage, you can use your reaction to magically substitute your own health for that of the target creature, causing that creature not to take the damage. Instead, you take the damage. This damage to you can't be reduced or prevented in any way."
			]
		},
		{
			"name": "Unyielding Spirit",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, you have advantage on saving throws to avoid becoming {@condition paralyzed} or {@condition stunned}."
			]
		},
		{
			"name": "Exalted Champion",
			"source": "SCAG",
			"page": 132,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Crown",
			"subclassSource": "SCAG",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, your presence on the field of battle is an inspiration to those dedicated to your cause. You can use your action to gain the following benefits for 1 hour:",
				{
					"type": "list",
					"items": [
						"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.",
						"Your allies have advantage on death saving throws while within 30 feet of you.",
						"You have advantage on Wisdom saving throws, as do your allies within 30 feet of you."
					]
				},
				"This effect ends early if you are {@condition incapacitated} or die. Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Glory",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Paladins who take the Oath of Glory believe they and their companions are destined to achieve glory through deeds of heroism. They train diligently and encourage their companions so they're all ready when destiny calls.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Glory|Paladin||Glory|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Glory|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin||Glory|TCE|3"
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"{@i 3rd-level Oath of Glory feature}",
				"You gain the following two Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Peerless Athlete|Paladin||Glory|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Inspiring Smite|Paladin||Glory|TCE|3"
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Oath of Glory feature}",
				"You gain oath spells at the paladin levels listed in the Oath of Glory Spells table. See the Sacred Oath class feature for how oath spells work.",
				{
					"type": "table",
					"caption": "Oath of Glory Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell guiding bolt}, {@spell heroism}"
						],
						[
							"5th",
							"{@spell enhance ability}, {@spell magic weapon}"
						],
						[
							"9th",
							"{@spell haste}, {@spell protection from energy}"
						],
						[
							"13th",
							"{@spell compulsion}, {@spell freedom of movement}"
						],
						[
							"17th",
							"{@spell commune}, {@spell flame strike}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Glory",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"The tenets of the Oath of Glory drive a paladin to attempt heroics that might one day shine in legend.",
				{
					"type": "entries",
					"name": "Actions over Words",
					"entries": [
						"Strive to be known by glorious deeds, not words."
					]
				},
				{
					"type": "entries",
					"name": "Challenges Are but Tests",
					"entries": [
						"Face hardships with courage, and encourage your allies to face them with you."
					]
				},
				{
					"type": "entries",
					"name": "Hone the Body",
					"entries": [
						"Like raw stone, your body must be worked so its potential can be realized."
					]
				},
				{
					"type": "entries",
					"name": "Discipline the Soul",
					"entries": [
						"You must marshal the discipline to overcome failings within yourself that threaten to dim the glory of you and your friends."
					]
				}
			]
		},
		{
			"name": "Channel Divinity: Inspiring Smite",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 3,
			"header": 2,
			"entries": [
				"Immediately after you deal damage to a creature with your Divine Smite feature, you can use your Channel Divinity as a bonus action and distribute temporary hit points to creatures of your choice within 30 feet of you, which can include you. The total number of temporary hit points equals {@dice 2d8} + your level in this class, divided among the chosen creatures however you like."
			]
		},
		{
			"name": "Channel Divinity: Peerless Athlete",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 3,
			"header": 2,
			"entries": [
				"As a bonus action, you can use your Channel Divinity to augment your athleticism. For the next 10 minutes, you have advantage on Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks; you can carry, push, drag, and lift twice as much weight as normal; and the distance of your long and high jumps increases by 10 feet (this extra distance costs movement as normal)."
			]
		},
		{
			"name": "Aura of Alacrity",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Oath of Glory feature}",
				"You emanate an aura that fills you and your companions with supernatural speed, allowing you to race across a battlefield in formation. Your walking speed increases by 10 feet. In addition, if you aren't {@condition incapacitated}, the walking speed of any ally who starts their turn within 5 feet of you increases by 10 feet until the end of that turn.",
				"When you reach 18th level in this class, the range of the aura increases to 10 feet."
			]
		},
		{
			"name": "Glorious Defense",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Oath of Glory feature}",
				"You can turn defense into a sudden strike. When you or another creature you can see within 10 feet of you is hit by an attack roll, you can use your reaction to grant a bonus to the target's AC against that attack, potentially causing it to miss. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction, provided the attacker is within your weapon's range.",
				"You can use this feature a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Living Legend",
			"source": "TCE",
			"page": 53,
			"otherSources": [
				{
					"source": "MOT",
					"page": 29
				}
			],
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Glory",
			"subclassSource": "TCE",
			"level": 20,
			"header": 2,
			"entries": [
				"{@i 20th-level Oath of Glory feature}",
				"You can empower yourself with the legends—whether true or exaggerated—of your great deeds. As a bonus action, you gain the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You are blessed with an otherworldly presence, gaining advantage on all Charisma checks.",
						"Once on each of your turns when you make a weapon attack and miss, you can cause that attack to hit instead.",
						"If you fail a saving throw, you can use your reaction to reroll it. You must use this new roll."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again."
			]
		},
		{
			"name": "Oath of the Watchers",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"The Oath of the Watchers binds paladins to protect mortal realms from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.",
				"Paladins who follow the Watchers' oath are ever vigilant in spotting the influence of extraplanar forces, often establishing a network of spies and informants to gather information on suspected cults. To a Watcher, keeping a healthy suspicion and awareness about one's surroundings is as natural as wearing armor in battle.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Watchers|Paladin||Watchers|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Watchers|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin||Watchers|TCE|3"
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"{@i 3rd-level Oath of the Watchers feature}",
				"You gain the following Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.",
				{
					"type": "entries",
					"name": "Watcher's Will",
					"entries": [
						"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, you and the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Abjure the Extraplanar",
					"entries": [
						"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each aberration, celestial, elemental, fey, or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.",
						"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can take the {@action Dodge} action."
					]
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Oath of the Watchers feature}",
				"You gain oath spells at the paladin levels listed in the Oath of the Watchers table. See the Sacred Oath class feature for how oath spells work.",
				{
					"type": "table",
					"caption": "Oath of the Watchers Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell alarm}, {@spell detect magic}"
						],
						[
							"5th",
							"{@spell moonbeam}, {@spell see invisibility}"
						],
						[
							"9th",
							"{@spell counterspell}, {@spell nondetection}"
						],
						[
							"13th",
							"{@spell aura of purity}, {@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}, {@spell scrying}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of the Watchers",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"A paladin who assumes the Oath of the Watchers swears to safeguard mortal realms from otherworldly threats.",
				{
					"type": "entries",
					"name": "Vigilance",
					"entries": [
						"The threats you face are cunning, powerful, and subversive. Be ever alert for their corruption."
					]
				},
				{
					"type": "entries",
					"name": "Loyalty",
					"entries": [
						"Never accept gifts or favors from fiends or those who truck with them. Stay true to your order, your comrades, and your duty."
					]
				},
				{
					"type": "entries",
					"name": "Discipline",
					"entries": [
						"You are the shield against the endless terrors that lie beyond the stars. Your blade must be forever sharp and your mind keen to survive what lies beyond."
					]
				}
			]
		},
		{
			"name": "Aura of the Sentinel",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Oath of the Watchers feature}",
				"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creatures of your choice within 10 feet of you roll initiative, you all gain a bonus to initiative equal to your proficiency bonus.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Vigilant Rebuke",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Oath of the Watchers feature}",
				"You've learned how to chastise anyone who dares wield beguilements against you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on an Intelligence, a Wisdom, or a Charisma saving throw, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the creature that forced the saving throw."
			]
		},
		{
			"name": "Mortal Bulwark",
			"source": "TCE",
			"page": 54,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers",
			"subclassSource": "TCE",
			"level": 20,
			"header": 2,
			"entries": [
				"{@i 20th-level Oath of the Watchers feature}",
				"You manifest a spark of divine power in defense of the mortal realms. As a bonus action, you gain the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You gain {@sense truesight} with a range of 120 feet.",
						"You have advantage on attack rolls against aberrations, celestials, elementals, fey, and fiends.",
						"When you hit a creature with an attack roll and deal damage to it, you can also force it to make a Charisma saving throw against your spell save DC. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours."
					]
				},
				"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again."
			]
		},
		{
			"name": "Oath of the Watchers",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"Paladins who vow the Oath of the Watchers seek to protect the mortal realm from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.",
				"Paladins who follow the Watchers' oath are ever vigilant in spotting the influence of extraplanar forces, often establishing a network of spies and informants to gather information on suspected cults. To a Watcher, keeping a healthy suspicion and awareness about one's surroundings is as natural as wearing armor in battle.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of the Watchers|Paladin||Watchers (UA)|UA2020SubclassesPt1|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Watchers (UA)|UA2020SubclassesPt1|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin||Watchers (UA)|UA2020SubclassesPt1|3"
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"{@i 3rd-level Oath of the Watchers feature}",
				"You gain the following Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.",
				{
					"type": "entries",
					"name": "Watcher's Will",
					"entries": [
						"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, all the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws."
					]
				},
				{
					"type": "entries",
					"name": "Abjure the Extraplanar",
					"entries": [
						"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each elemental, fey, fiend, or aberration within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.",
						"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action."
					]
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Oath of the Watchers feature}",
				"You gain oath spells at the paladin levels listed in the Oath of the Watchers table. See the Sacred Oath class feature for how oath spells work.",
				{
					"type": "table",
					"caption": "Oath of the Watchers Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell alarm}, {@spell chromatic orb}"
						],
						[
							"5th",
							"{@spell augury}, {@spell moonbeam}"
						],
						[
							"9th",
							"{@spell counterspell}, {@spell nondetection}"
						],
						[
							"13th",
							"{@spell aura of purity}, {@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}, {@spell hallow}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of the Watchers",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"entries": [
				"A paladin who assumes the Oath of the Watchers swears to safeguard the mortal realm from otherworldly threats.",
				{
					"type": "entries",
					"name": "Vigilance",
					"entries": [
						"The threats you face are cunning, powerful, and subversive. Be ever alert for their corruption."
					]
				},
				{
					"type": "entries",
					"name": "Loyalty",
					"entries": [
						"Never accept gifts or favors from fiends or those who truck with them. Stay true to your order, your comrades, and your duty."
					]
				},
				{
					"type": "entries",
					"name": "Discipline",
					"entries": [
						"You are the shield against the endless terrors that lie beyond the stars. Your blade must be forever sharp and your mind keen to survive what lies beyond."
					]
				}
			]
		},
		{
			"name": "Aura of the Sentinel",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th- and 18th-level Oath of the Watchers feature}",
				"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creature of your choice within 10 feet of you rolls initiative, you each gain a bonus to initiative equal to your Charisma modifier (minimum of +1). At 18th level, the range of this aura increases to 30 feet."
			]
		},
		{
			"name": "Vigilant Rebuke",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Oath of the Watchers feature}",
				"You've learned how to magically chastise anyone who dares cast unwanted spells at you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on a saving throw against a spell, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the spellcaster."
			]
		},
		{
			"name": "Mortal Bulwark",
			"source": "UA2020SubclassesPt1",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Watchers (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 20,
			"header": 2,
			"entries": [
				"{@i 20th-level Oath of the Watchers feature}",
				"You manifest a spark of your deity's power in defense of your sacred oath. As a bonus action, you gain the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You gain {@sense truesight} in a 120-foot radius.",
						"You have advantage on attack rolls against elementals, fey, fiends, and aberrations.",
						"When you hit a creature with an attack and deal damage to it, you can also force it to make a Charisma saving throw. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours."
					]
				},
				"Once you use this bonus action, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Redemption",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning them to the light, and the paladins slay them only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.",
				"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, the paladins bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Redemption|Paladin||Redemption (UA)|UAATrioOfSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Redemption (UA)|UAATrioOfSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Armor of Peace|Paladin||Redemption (UA)|UAATrioOfSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Warrior of Reconciliation|Paladin||Redemption (UA)|UAATrioOfSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Emissary of Peace|Paladin||Redemption (UA)|UAATrioOfSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Rebuke the Violent|Paladin||Redemption (UA)|UAATrioOfSubclasses|3"
				}
			]
		},
		{
			"name": "Armor of Peace",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, your commitment to peace allows you to walk into the most dangerous situations unarmored. While you aren't wearing armor or wielding a shield, your base AC is 16 + your Dexterity modifier."
			]
		},
		{
			"name": "Channel Divinity: Emissary of Peace",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to the next Charisma ({@skill Persuasion}) check you make within the next minute."
			]
		},
		{
			"name": "Channel Divinity: Rebuke the Violent",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to rebuke those who use violence. As a reaction when an enemy within 10 feet of you deals damage with a melee attack against one creature other than you, you force that attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage."
			]
		},
		{
			"name": "Oath Spells",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Redemption Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell shield}, {@spell sleep}"
						],
						[
							"5th",
							"{@spell hold person}, {@spell ray of enfeeblement}"
						],
						[
							"9th",
							"{@spell counterspell}, {@spell hypnotic pattern}"
						],
						[
							"13th",
							"{@spell Otiluke's resilient sphere}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell hold monster}, {@spell wall of force}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Redemption",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"The tenets of the Oath of Redemption hold a paladin to a high standard of peace and justice.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Peace",
							"entries": [
								"Violence is a weapon of last resort. Diplomacy and understanding are the paths to long-lasting peace."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Innocence",
							"entries": [
								"All people begin life in an innocent state, and it is their environment or the influence of dark forces that drives them to evil. By setting the proper example, and working to heal the wounds of a deeply flawed world, you can set anyone on a righteous path."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Patience",
							"entries": [
								"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow it to survive and then flourish."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Wisdom",
							"entries": [
								"Your heart and mind must stay clear, for eventually you will be forced to admit defeat. While every creature can be redeemed, some are so far along the path of evil that you have no choice but to end their lives for the greater good. Any such action must be carefully weighed and the consequences fully understood, but once you have made the decision, follow through with it knowing your path is just."
							]
						}
					]
				}
			]
		},
		{
			"name": "Warrior of Reconciliation",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you foreswear the weapons of war in favor of simple tools. While wielding a simple weapon that deals bludgeoning damage, you gain a special benefit if you reduce a creature to 0 hit points with that weapon and decide to spare the creature's life. Instead of falling {@condition unconscious}, the creature is {@condition charmed} by you for 1 minute. During that time, the {@condition charmed} creature is peaceful and docile, refusing to move or to take actions or reactions, unless you command it to. You can't order the creature to attack, force someone to make a saving throw, or cause damage to itself or others. This {@condition charmed} effect ends early if you are {@condition incapacitated} or if you or your companions attack the creature, deal damage to it, or force it to make a saving throw. When the effect ends, the creature falls {@condition unconscious} if it still has 0 hit points."
			]
		},
		{
			"name": "Aura of the Guardian",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you can shield your allies from harm at the cost of your own health. As a reaction when an ally within 10 feet of you takes damage, you instead magically take that damage. This feature doesn't transfer any other effects that might accompany the damage."
			]
		},
		{
			"name": "Protective Spirit",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, a holy presence mends your wounds in combat. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}."
			]
		},
		{
			"name": "Emissary of Redemption",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you become an avatar of peace, which gives you two benefits:",
				{
					"type": "list",
					"items": [
						"You have resistance to all damage dealt by other creatures (their attacks, spells, and other effects).",
						"Whenever a creature damages you, it takes damage equal to half the amount it dealt to you."
					]
				},
				"If you attack a creature, deal damage to it, or force it to make a saving throw, neither benefit works against that creature until you finish a long rest."
			]
		},
		{
			"name": "Oath of Heroism",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"entries": [
				"The Oath of Heroism is an affirmation of a destined path, one laid out for you by divine hands. For whatever reason, a god or a group of gods has included you in their machinations. You are not a reluctant hero, but one who fully embraces the idea that great deeds are yours to achieve. You train diligently, sculpting your body and refining your skills so you're ready when destiny calls.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Heroism|Paladin||Heroism (UA)|UABardAndPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Heroism (UA)|UABardAndPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity|Paladin||Heroism (UA)|UABardAndPaladin|3"
				}
			]
		},
		{
			"name": "Channel Divinity",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"{@i 3rd-level Oath of Heroism feature}",
				"You gain the following two Channel Divinity options.",
				{
					"type": "entries",
					"name": "Peerless Athlete",
					"entries": [
						"You can use your Channel Divinity to augment your athleticism with divine favor. As a bonus action, you gain advantage on all Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks for the next 10 minutes. "
					]
				},
				{
					"type": "entries",
					"name": "Legendary Strike",
					"entries": [
						"You can use your Channel Divinity as a bonus action to guide your attacks: for 1 minute, your weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}. "
					]
				}
			]
		},
		{
			"name": "Oath Spells",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Oath of Heroism feature}",
				"You gain oath spells at the paladin levels listed in the Oath of Heroism Spells table.",
				{
					"type": "table",
					"caption": "Oath of Heroism Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell expeditious retreat}, {@spell guiding bolt}"
						],
						[
							"5th",
							"{@spell enhance ability}, {@spell enthrall}"
						],
						[
							"9th",
							"{@spell haste}, {@spell protection from energy}"
						],
						[
							"13th",
							"{@spell compulsion}, {@spell freedom of movement}"
						],
						[
							"17th",
							"{@spell commune}, {@spell conjure volley}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Heroism",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"The tenets of the Oath of Heroism reflect a paladin's commitment to fulfilling their calling as a hero worthy of legend.",
				{
					"type": "entries",
					"name": "Actions over Words",
					"entries": [
						"Strive to be known by deeds not words."
					]
				},
				{
					"type": "entries",
					"name": "Challenges Are but Tests",
					"entries": [
						"Every hardship serves to challenge your abilities and harden your resolve."
					]
				},
				{
					"type": "entries",
					"name": "Embrace Destiny",
					"entries": [
						"You didn't choose this path, but it's yours to walk. And it will carry you into legend."
					]
				},
				{
					"type": "entries",
					"name": "Hone the Body",
					"entries": [
						"Like raw stone, your body must be worked so its potential can be realized."
					]
				}
			]
		},
		{
			"name": "Mighty Deed",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Oath of Heroism feature}",
				"Your actions on the battlefield can supernaturally bolster your allies and demoralize your enemies. Whenever you score a critical hit or reduce a creature to 0 hit points, you can choose one or more creatures that you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). All the chosen creatures are affected by one of the following effects of your choice:",
				{
					"type": "list",
					"items": [
						"The creature gains temporary hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1 temporary hit point).",
						"The creature must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the start of your next turn."
					]
				},
				"Once you use this feature, you can't use it again until the start of your next turn."
			]
		},
		{
			"name": "Glorious Defense",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Oath of Heroism feature}",
				"Your blessed glory on the battlefield can misdirect an attack. When a creature you can see hits you with an attack roll, you can use your reaction to gain a bonus to AC against that attack, potentially causing it to miss you. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction."
			]
		},
		{
			"name": "Living Myth",
			"source": "UABardAndPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Heroism (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 20,
			"header": 2,
			"entries": [
				"{@i 20th-level Oath of Heroism feature}",
				"You can now empower yourself with the legends—whether true or exaggerated—told of your great deeds. As a bonus action, you gain the following benefits for 10 minutes:",
				{
					"type": "list",
					"items": [
						"You are blessed with otherworldly comeliness, gaining advantage on all Charisma checks.",
						"Once on each of your turns when you make a weapon attack and miss, you can cause that attack to hit instead.",
						"If you fail a saving throw, you can use your reaction to succeed instead."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Conquest",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"entries": [
				"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might. Some of these paladins go so far as to consort with the powers of the Nine Hells. The archdevil Bel, warlord of Avernus, counts many of these paladins called hell knights as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Conquest|Paladin||Conquest (UA)|UAPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Conquest (UA)|UAPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Conquering Strike|Paladin||Conquest (UA)|UAPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Guided Strike|Paladin||Conquest (UA)|UAPaladin|3"
				}
			]
		},
		{
			"name": "Channel Divinity: Conquering Strike",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to break a foe's will. When you hit a creature with a melee weapon attack as part of the {@action Attack} action, you can also use your Channel Divinity to force the target to make a Wisdom saving throw. On a failed save, the target becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success."
			]
		},
		{
			"name": "Channel Divinity: Guided Strike",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses."
			]
		},
		{
			"name": "Oath Spells",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Conquest Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell armor of Agathys}, {@spell command}"
						],
						[
							"5th",
							"{@spell hold person}, {@spell spiritual weapon}"
						],
						[
							"9th",
							"{@spell bestow curse}, {@spell fear}"
						],
						[
							"13th",
							"{@spell blight}, {@spell dominate beast}"
						],
						[
							"17th",
							"{@spell dominate person}, {@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Conquest",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"A paladin who takes this oath has the tenets of conquest seared on the upper arm. A hell knight's oath appears in {@language Infernal} runes, a brutal reminder of vows to the Lords of Hell.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Douse the Flame of Hope",
							"entries": [
								"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies will to fight is shattered forever. A blade can end a life. Fear can end an empire."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rule with an Iron Fist",
							"entries": [
								"Once you have conquered, tolerate no dissent. Your word is law. Those who obey it shall be favored. Those who defy it shall be punished as an example to all who might follow."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Strength Above All",
							"entries": [
								"You shall rule until a stronger one arises. Then you must grow mightier and meet the challenge, or fall to your own ruin."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Conquest",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover. Any enemy in the aura has disadvantage on saving throws against being {@condition frightened}.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Implacable Spirit",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 15,
			"header": 2,
			"entries": [
				"Once you reach 15th level, you can no longer be {@condition charmed}."
			]
		},
		{
			"name": "Invincible Conqueror",
			"source": "UAPaladin",
			"page": 1,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest (UA)",
			"subclassSource": "UAPaladin",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you gain the ability to harness extraordinary martial prowess. As an action, you can magically become an avatar of conquest, gaining the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You have resistance to all damage.",
						"When you take the {@action Attack} action on your turn, you can make one additional attack as part of that action.",
						"Your melee weapon attacks score a critical hit on a roll of 19 or 20."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Treachery",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"entries": [
				"The Oath of Treachery is the path followed by paladins who have forsworn other oaths or who care only for their own power and survival. Commonly known as blackguards, these profane warriors are faithful only to themselves. Anyone desperate enough to follow one of these paladins does so because, while deceitful, these paladins command great power. Those who follow them without falling prey to their treachery hope to indulge in wanton violence and accumulate great treasure. Many of these paladins pay homage to demon lords, especially Grazz't and Orcus. Even the Lords of Hell are loath to ally with these champions of chaos, but sometimes Baalzebul and Glasya find a kindred spirit in a blackguard's penchant for double dealing and treachery.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Treachery|Paladin||Treachery (UA)|UAPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Treachery (UA)|UAPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Conjure Duplicate|Paladin||Treachery (UA)|UAPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Poison Strike|Paladin||Treachery (UA)|UAPaladin|3"
				}
			]
		},
		{
			"name": "Channel Divinity: Conjure Duplicate",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"As an action, you create a visual illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space of your choice that you can see within 30 feet of you. The illusion looks exactly like you; it is silent; it is your size, is insubstantial, doesn't occupy its space; and it is unaffected by attacks and damage. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but the illusion must remain within 120 feet of you.",
				"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how uncanny the illusion is."
			]
		},
		{
			"name": "Channel Divinity: Poison Strike",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to make a weapon deadlier. As a bonus action, you touch one weapon or piece of ammunition and conjure a special poison on it. The poison lasts for 1 minute. The next time you hit a target with an attack using that weapon or ammunition, the target takes poison damage immediately after the attack. The poison damage equals {@dice 2d10} + your paladin level, or 20 + your paladin level if you had advantage on the attack roll."
			]
		},
		{
			"name": "Oath Spells",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Treachery Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}, {@spell expeditious retreat}"
						],
						[
							"5th",
							"{@spell invisibility}, {@spell mirror image}"
						],
						[
							"9th",
							"{@spell gaseous form}, {@spell haste}"
						],
						[
							"13th",
							"{@spell confusion}, {@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell dominate person}, {@spell passwall}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Treachery",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"A paladin who embraces the Oath of Treachery owes allegiance to no one. There are no tenets of this oath, for it lacks any substance. Those who are unfortunate enough to have close contact with blackguards have observed that a blackguard's overwhelming concern is power and safety, especially if both can be obtained at the expense of others."
			]
		},
		{
			"name": "Aura of Treachery",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you emanate an aura of discord, which gives you the following benefits.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cull the Herd",
							"entries": [
								"You have advantage on melee attack rolls against any creature that has one or more of its allies within 5 feet of it."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Treacherous Strike",
							"entries": [
								"If a creature within 5 feet of you misses you with a melee attack, you can use your reaction to force the attacker to reroll that attack against a creature of your choice that is also within 5 feet of the attacker. The ability fails and is wasted if the attacker is immune to being {@condition charmed}.",
								"You can use this ability three times. You regain expended uses of it when you finish a short or long rest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blackguard's Escape",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 15,
			"header": 2,
			"entries": [
				"At 15th level, you have the ability to slip away from your foes. Immediately after you are hit by an attack, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to a spot you can see. You remain {@condition invisible} until the end of your next turn or until you attack, deal damage, or force a creature to make a saving throw. Once you use this feature, you must finish a short or long rest before you can use it again."
			]
		},
		{
			"name": "Icon of Deceit",
			"source": "UAPaladin",
			"page": 2,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Treachery (UA)",
			"subclassSource": "UAPaladin",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you gain the ability to emanate feelings of treachery. As an action, you can magically become an avatar of deceit, gaining the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You are {@condition invisible}.",
						"If a creature damages you on its turn, it must succeed on a Wisdom saving throw (DC equal to your spell save DC) or you control its next action, provided that you aren't {@condition incapacitated} when it takes the action. A creature automatically succeeds on the save if the creature is immune to being {@condition charmed}.",
						"If you have advantage on an attack roll, you gain a bonus to its damage roll equal to your paladin level."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Conquest v2",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"entries": [
				"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might.",
				"Some of these paladins go so far as to consort with the powers of the Nine Hells, valuing the rule of law over the balm of mercy. The archdevil Bel, warlord of Avernus, counts many of these paladins—called hell knights—as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords. These knights are often most fiercely resisted by other paladins of this oath, who believe that the hell knights have wandered too far into darkness.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Conquest|Paladin||Conquest v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Conquest v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Conquering Presence|Paladin||Conquest v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Guided Strike|Paladin||Conquest v2 (UA)|UARevisedClassOptions|3"
				}
			]
		},
		{
			"name": "Channel Divinity: Conquering Presence",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success."
			]
		},
		{
			"name": "Channel Divinity: Guided Strike",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses."
			]
		},
		{
			"name": "Oath Spells",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Conquest Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell armor of Agathys}, {@spell command}"
						],
						[
							"5th",
							"{@spell hold person}, {@spell spiritual weapon}"
						],
						[
							"9th",
							"{@spell bestow curse}, {@spell fear}"
						],
						[
							"13th",
							"{@spell dominate beast}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell cloudkill}, {@spell dominate person}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Conquest",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"A paladin who takes this oath has the tenets of conquest seared on the upper arm. A hell knight's oath appears in {@language Infernal} runes, a brutal reminder of vows to the Lords of Hell.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Douse the Flame of Hope",
							"entries": [
								"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies' will to fight is shattered forever. A blade can end a life. Fear can end an empire."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rule with an Iron Fist",
							"entries": [
								"Once you have conquered, tolerate no dissent. Your word is law. Those who obey it shall be favored. Those who defy it shall be punished as an example to all who might follow."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Strength Above All",
							"entries": [
								"You shall rule until a stronger one arises. Then you must grow mightier and meet the challenge, or fall to your own ruin."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Conquest",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover.",
				"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there. At 18th level, the range of this aura increases to 30 feet."
			]
		},
		{
			"name": "Scornful Rebuke",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 0) if you're not {@condition incapacitated}."
			]
		},
		{
			"name": "Invincible Conqueror",
			"source": "UARevisedClassOptions",
			"page": 3,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you gain the ability to harness extraordinary martial prowess. As an action, you can magically become an avatar of conquest, gaining the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You have resistance to all damage.",
						"When you take the {@action Attack} action on your turn, you can make one additional attack as part of that action.",
						"Your melee weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Conquest",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might.",
				"Some of these paladins go so far as to consort with the powers of the Nine Hells, valuing the rule of law over the balm of mercy. The archdevil Bel, warlord of Avernus, counts many of these paladins—called hell knights—as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords. These knights are often most fiercely resisted by other paladins of this oath, who believe that the hell knights have wandered too far into darkness.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Conquest|Paladin||Conquest|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Conquest|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Conquering Presence|Paladin||Conquest|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Guided Strike|Paladin||Conquest|XGE|3"
				}
			]
		},
		{
			"name": "Channel Divinity: Conquering Presence",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success."
			]
		},
		{
			"name": "Channel Divinity: Guided Strike",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses."
			]
		},
		{
			"name": "Oath Spells",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Conquest Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell armor of Agathys}, {@spell command}"
						],
						[
							"5th",
							"{@spell hold person}, {@spell spiritual weapon}"
						],
						[
							"9th",
							"{@spell bestow curse}, {@spell fear}"
						],
						[
							"13th",
							"{@spell dominate beast}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell cloudkill}, {@spell dominate person}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Conquest",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A paladin who takes this oath has the tenets of conquest seared on the upper arm.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Douse the Flame of Hope",
							"entries": [
								"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies' will to fight is shattered forever. A blade can end a life. Fear can end an empire."
							]
						},
						{
							"type": "entries",
							"name": "Rule with an Iron Fist",
							"entries": [
								"Once you have conquered, tolerate no dissent. Your word is law. Those who obey it shall be favored. Those who defy it shall be punished as an example to all who might follow."
							]
						},
						{
							"type": "entries",
							"name": "Strength Above All",
							"entries": [
								"You shall rule until a stronger one arises. Then you must grow mightier and meet the challenge, or fall to your own ruin."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of Conquest",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura extends 10 feet from you in every direction, but not through total cover.",
				"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Scornful Rebuke",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 1) if you're not {@condition incapacitated}."
			]
		},
		{
			"name": "Invincible Conqueror",
			"source": "XGE",
			"page": 37,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Conquest",
			"subclassSource": "XGE",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you gain the ability to harness extraordinary martial prowess. As an action, you can magically become an avatar of conquest, gaining the following benefits for 1 minute:",
				{
					"type": "list",
					"items": [
						"You have resistance to all damage.",
						"When you take the {@action Attack} action on your turn, you can make one additional attack as part of that action.",
						"Your melee weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}."
					]
				},
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Oath of Redemption",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning their foes to the light, and they slay their enemies only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.",
				"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, paladins who swear this oath bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tenets of Redemption|Paladin||Redemption|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oath Spells|Paladin||Redemption|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Emissary of Peace|Paladin||Redemption|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Divinity: Rebuke the Violent|Paladin||Redemption|XGE|3"
				}
			]
		},
		{
			"name": "Channel Divinity: Emissary of Peace",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to Charisma ({@skill Persuasion}) checks for the next 10 minutes."
			]
		},
		{
			"name": "Channel Divinity: Rebuke the Violent",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Channel Divinity"
			},
			"entries": [
				"You can use your Channel Divinity to rebuke those who use violence. Immediately after an attacker within 30 feet of you deals damage with an attack against a creature other than you, you can use your reaction to force the attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage."
			]
		},
		{
			"name": "Oath Spells",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na wymienionych poziomach paladyna otrzymujesz zaklęcia przysięgi.",
				{
					"type": "table",
					"caption": "Oath of Redemption Spells",
					"colLabels": [
						"Paladin Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell sanctuary}, {@spell sleep}"
						],
						[
							"5th",
							"{@spell calm emotions}, {@spell hold person}"
						],
						[
							"9th",
							"{@spell counterspell}, {@spell hypnotic pattern}"
						],
						[
							"13th",
							"{@spell Otiluke's resilient sphere}, {@spell stoneskin}"
						],
						[
							"17th",
							"{@spell hold monster}, {@spell wall of force}"
						]
					]
				}
			]
		},
		{
			"name": "Tenets of Redemption",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"The tenets of the Oath of Redemption hold a paladin to a high standard of peace and justice.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Peace",
							"entries": [
								"Violence is a weapon of last resort. Diplomacy and understanding are the paths to long-lasting peace."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Innocence",
							"entries": [
								"All people begin life in an innocent state, and it is their environment or the influence of dark forces that drives them to evil. By setting the proper example, and working to heal the wounds of a deeply flawed world, you can set anyone on a righteous path."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Patience",
							"entries": [
								"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow that seed to survive and flourish."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Wisdom",
							"entries": [
								"Your heart and mind must stay clear, for eventually you will be forced to admit defeat. While every creature can be redeemed, some are so far along the path of evil that you have no choice but to end their lives for the greater good. Any such action must be carefully weighed and the consequences fully understood, but once you have made the decision, follow through with it knowing your path is just."
							]
						}
					]
				}
			]
		},
		{
			"name": "Aura of the Guardian",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Starting at 7th level, you can shield others from harm at the cost of your own health. When a creature within 10 feet of you takes damage, you can use your reaction to magically take that damage, instead of that creature taking it. This feature doesn't transfer any other effects that might accompany the damage, and this damage can't be reduced in any way.",
				"Na 18. poziomie zasięg tej aury zwiększa się do 30 stóp."
			]
		},
		{
			"name": "Protective Spirit",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, a holy presence mends your wounds in battle. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}."
			]
		},
		{
			"name": "Emissary of Redemption",
			"source": "XGE",
			"page": 38,
			"className": "Paladin",
			"classSource": "PHB",
			"subclassShortName": "Redemption",
			"subclassSource": "XGE",
			"level": 20,
			"header": 2,
			"entries": [
				"At 20th level, you become an avatar of peace, which gives you two benefits:",
				{
					"type": "list",
					"items": [
						"You have resistance to all damage dealt by other creatures (their attacks, spells, and other effects).",
						"Whenever a creature hits you with an attack, it takes radiant damage equal to half the damage you take from the attack."
					]
				},
				"If you attack a creature, cast a spell on it, or deal damage to it by any means but this feature, neither benefit works against that creature until you finish a long rest."
			]
		}
	]
}