{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Wizard",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "int",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			],
			"spellsKnownProgressionFixed": [
				6,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2
			],
			"spellsKnownProgressionFixedAllowLowerLevel": true,
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item quarterstaff|phb} or (b) a {@item dagger|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item spellbook|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"quarterstaff|phb"
						],
						"b": [
							"dagger|phb"
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"spellbook|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Wizard}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}",
						"{@filter 5th|spells|level=5|class=Wizard}",
						"{@filter 6th|spells|level=6|class=Wizard}",
						"{@filter 7th|spells|level=7|class=Wizard}",
						"{@filter 8th|spells|level=8|class=Wizard}",
						"{@filter 9th|spells|level=9|class=Wizard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Arcane Recovery|Wizard||1",
				"Spellcasting|Wizard||1",
				"Cantrip Versatility|Wizard||1|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition|Wizard||2",
					"gainSubclassFeature": true
				},
				"Cantrip Formulas|Wizard||3|TCE",
				"Ability Score Improvement|Wizard||4",
				"Proficiency Versatility|Wizard||4|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition feature|Wizard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||8",
				"Proficiency Versatility|Wizard||8|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition feature|Wizard||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||12",
				"Proficiency Versatility|Wizard||12|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition feature|Wizard||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||16",
				"Proficiency Versatility|Wizard||16|UAClassFeatureVariants",
				"Spell Mastery|Wizard||18",
				"Ability Score Improvement|Wizard||19",
				"Proficiency Versatility|Wizard||19|UAClassFeatureVariants",
				"Signature Spells|Wizard||20"
			],
			"subclassTitle": "Arcane Tradition",
			"fluff": [
				{
					"name": "Wizard",
					"type": "section",
					"entries": [
						"Elfka, odziana w srebrne szaty, które są oznaką jej stanowiska, zamyka oczy, aby odciąć się od rozproszenia uwagi na polu bitwy, i rozpoczyna cichy śpiew. Kończy zaklęcie i wystrzeliwuje maleńką wiązkę ognia w kierunku szeregów wroga, gdzie wybucha ona w ogniu, który pochłania żołnierzy.",
						"Sprawdzając i ponownie sprawdzając swoją pracę, człowiek kreśli kredą na gołej kamiennej podłodze skomplikowany magiczny krąg, a następnie posypuje sproszkowanym żelazem każdą linię i zgrabną krzywiznę. Kiedy krąg jest gotowy, wypowiada długą inkantację. Wewnątrz kręgu otwiera się dziura, która przynosi powiew siarki z zaświatów.",
						"Kucnąwszy na podłodze w skrzyżowaniu lochów, skrzat rzuca garść małych kości zapisanych mistycznymi symbolami, wymrukując nad nimi kilka słów mocy. Zamykając oczy, by lepiej widzieć wizje, kiwa powoli głową, po czym otwiera oczy i wskazuje przejście po lewej stronie.",
						"Czarodzieje to najwyżsi użytkownicy magii, których definiują i łączą zaklęcia, którymi się posługują. Czerpiąc z subtelnego splotu magii, który przenika kosmos, czarodzieje rzucają zaklęcia wybuchowego ognia, łuku piorunów, subtelnego oszustwa i brutalnej kontroli umysłu. Ich magia wyczarowuje potwory z innych płaszczyzn istnienia, pozwala zajrzeć w przyszłość lub zamienia zabitych wrogów w zombie. Ich najpotężniejsze zaklęcia zmieniają jedną substancję w inną, przywołują z nieba meteory lub otwierają portale do innych światów.",
						{
							"type": "entries",
							"name": "Scholars of the Arcane",
							"entries": [
								"Dzika i enigmatyczna, różnorodna w formie i funkcji, moc magii przyciąga uczniów, którzy pragną opanować jej tajemnice. Niektórzy pragną stać się jak bogowie, kształtując rzeczywistość. Choć rzucenie typowego zaklęcia wymaga jedynie wypowiedzenia kilku dziwnych słów, przelotnych gestów, a czasem szczypty lub grudki egzotycznego materiału, te powierzchowne elementy ledwie zdradzają wiedzę, którą zdobywa się po latach praktyki i niezliczonych godzinach nauki.",
								"Czarodzieje żyją i umierają dzięki swoim zaklęciom. Wszystko inne jest drugorzędne. Uczą się nowych zaklęć w miarę eksperymentowania i zdobywania doświadczenia. Mogą się ich również nauczyć od innych czarodziejów, ze starożytnych tomów lub inskrypcji, a także od pradawnych stworzeń (takich jak fey), które są przesiąknięte magią."
							]
						},
						{
							"type": "entries",
							"name": "The Lure of Knowledge",
							"entries": [
								"Życie czarodziejów rzadko jest zwyczajne. Najbliżej zwykłego życia jest czarodziejowi do pracy mędrca lub wykładowcy w bibliotece lub na uniwersytecie, który uczy innych tajemnic multiwersum. Inni czarodzieje sprzedają swoje usługi jako wróżbici, służą w siłach zbrojnych, zajmują się przestępczością lub dominacją.",
								"Ale przynęta wiedzy i mocy wzywa nawet najbardziej niefrasobliwych czarodziejów, by wyszli z bezpiecznych bibliotek i laboratoriów i udali się do rozpadających się ruin i zaginionych miast. Większość czarodziejów wierzy, że ich odpowiednicy w starożytnych cywilizacjach znali zaginione tajemnice magii, a odkrycie tych tajemnic może otworzyć drogę do potęgi większej niż jakakolwiek magia dostępna w obecnym wieku."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Wizard",
							"entries": [
								"Stworzenie postaci czarodzieja wymaga przedstawienia historii zdominowanej przez co najmniej jedno niezwykłe wydarzenie. W jaki sposób Twoja postać po raz pierwszy zetknęła się z magią? W jaki sposób odkryłeś, że masz do niej predyspozycje? Czy masz naturalny talent, czy też po prostu pilnie się uczyłeś i nieustannie ćwiczyłeś? Czy spotkałeś magiczną istotę lub starożytny podręcznik, który nauczył Cię podstaw magii?",
								"Co skłoniło Cię do podjęcia nauki? Czy po pierwszym zasmakowaniu magicznej wiedzy miałeś ochotę na więcej? Czy dotarła do Ciebie wiadomość o tajemnym skarbcu wiedzy, którego nie zdążył jeszcze splądrować żaden inny czarodziej? A może po prostu chcesz sprawdzić swoje nowo nabyte umiejętności magiczne w obliczu niebezpieczeństwa.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko zostać czarodziejem, stosując się do poniższych wskazówek. Po pierwsze, Inteligencja powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja lub Zręczność. Jeśli planujesz dołączyć do Szkoły Czarodziejstwa, następnym najlepszym wynikiem powinna być Charyzma. Po drugie, wybierz {@background sage} tło. Po trzecie, wybierz {@spell mage hand}, {@spell light} i {@spell ray of frost} cantripy oraz następujące zaklęcia pierwszego poziomu do swojej księgi zaklęć: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile} i {@spell sleep}."
									]
								}
							]
						}
					],
					"page": 112,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Czarodziejstwo wymaga zrozumienia. Wiedza o tym, jak i dlaczego działa magia, oraz nasze wysiłki, by ją poszerzyć, przyczyniły się do najważniejszych postępów cywilizacyjnych na przestrzeni wieków."
							],
							"by": "Gimble the illusionist"
						},
						"Tylko nieliczni ludzie na świecie władają magią. Spośród wszystkich tych osób czarodzieje stanowią szczytowe osiągnięcie w tej dziedzinie. Nawet najsłabsi z nich potrafią manipulować siłami, które przeczą prawom natury, a najzdolniejsi potrafią rzucać zaklęcia o skutkach wstrząsających światem.",
						"Ceną, jaką czarodzieje płacą za swoje mistrzostwo, jest najcenniejszy z dóbr: czas. Potrzeba lat studiów, nauki i eksperymentów, aby nauczyć się, jak okiełznać magiczną energię i przenosić zaklęcia we własnym umyśle. Dla żądnych przygód czarodziejów i innych zaklinaczy, którzy aspirują do najwyższych szczebli tej profesji, nauka nigdy się nie kończy, podobnie jak dążenie do wiedzy i władzy.",
						"Jeśli grasz czarodziejem, skorzystaj z okazji, aby uczynić swoją postać kimś więcej niż tylko stereotypowym łowcą czarów. Skorzystaj z poniższych porad, aby dodać kilka intrygujących szczegółów do tego, jak Twój czarodziej wchodzi w interakcję ze światem.",
						{
							"type": "entries",
							"name": "Spellbook",
							"entries": [
								"Najcenniejsza rzecz, jaką posiada Twoja postać czarodzieja - Twoja księga zaklęć - może być niewinnie wyglądającym tomem, którego okładka nie zdradza, co jest w środku. Możesz też, jak wielu czarodziejów, wykazać się pewnym polotem, nosząc niezwykłą księgę zaklęć. Jeśli nie posiadasz jeszcze takiego przedmiotu, jednym z Twoich celów może być znalezienie księgi zaklęć, która wyróżniałaby Cię swoim wyglądem lub sposobem wykonania.",
								{
									"type": "table",
									"caption": "Spellbooks",
									"colLabels": [
										"{@dice d6}",
										"Spellbook"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Teczka z kartkami, które są cienkimi arkuszami metalu, z wyrytymi na nich kwasem zaklęciami"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Długie skórzane paski, na których zapisuje się zaklęcia, owinięte wokół laski dla ułatwienia transportu"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Poszarpane tomiszcze wypełnione piktogramami, które tylko ty możesz zrozumieć"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Małe kamienie z napisami i zaklęciami przechowywane w płóciennym woreczku."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Spalona księga, spustoszona przez smoczy ogień, z ledwie widocznym na jej kartach pismem twoich zaklęć."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"tom pełen czarnych kartek, których pismo jest widoczne tylko w słabym świetle lub ciemności"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ambition",
							"entries": [
								"Niewielu początkujących czarodziejów podejmuje naukę magii, nie mając na uwadze jakiegoś osobistego celu. Wielu czarodziejów wykorzystuje swoje zaklęcia jako narzędzie do osiągnięcia wymiernych korzyści, w postaci dóbr materialnych lub statusu, dla siebie lub swoich towarzyszy. Dla innych teoretyczny aspekt magii może być bardzo atrakcyjny, skłaniając ich do poszukiwania wiedzy, która wspiera nowe lub potwierdza stare teorie na temat arkanów.",
								"Poza oczywistymi kwestiami, dlaczego Twoja postać czarodzieja studiuje magię i co chcesz osiągnąć? Jeśli do tej pory nie zastanawiałeś się nad tymi pytaniami, możesz to zrobić teraz, a odpowiedzi, które uzyskasz, prawdopodobnie wpłyną na to, jak potoczą się Twoje dalsze losy.",
								{
									"type": "table",
									"caption": "Ambitions",
									"colLabels": [
										"{@dice d6}",
										"Ambition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Udowodnisz, że bogowie nie są tak potężni, jak wierzą ludzie."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Nieśmiertelność jest ostatecznym celem twoich studiów."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Jeśli uda ci się w pełni zrozumieć magię, możesz odblokować jej zastosowanie dla wszystkich i zapoczątkować erę równości."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Magia to niebezpieczne narzędzie. Używasz jej, aby chronić to, co cenisz."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Moc magiczna musi zostać odebrana tym, którzy chcieliby jej nadużywać."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Zostaniesz największym czarodziejem, jakiego świat widział od pokoleń."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eccentricity",
							"entries": [
								"Niekończące się godziny samotnej nauki i badań mogą mieć negatywny wpływ na umiejętności społeczne każdego człowieka. Czarodzieje, którzy już na wstępie stanowią odrębną rasę, nie są tu wyjątkiem. Dziwne maniery nie muszą być jednak wadą, tego rodzaju dziwactwa są zazwyczaj nieszkodliwe i mogą stanowić źródło rozrywki lub służyć jako swego rodzaju wizytówka.",
								"Jeśli Twoja postać ma jakieś dziwactwo, to czy jest to tik fizyczny czy psychiczny? Czy z tego powodu jesteś znany w pewnych kręgach? Czy walczysz, aby to przezwyciężyć, czy raczej cieszysz się z tej małej sławy?",
								{
									"type": "table",
									"caption": "Eccentricities",
									"colLabels": [
										"{@dice d6}",
										"Eccentricity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Masz zwyczaj nieustannego stukania stopą, co często denerwuje osoby z Twojego otoczenia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Twoja pamięć jest całkiem dobra, ale nie masz problemów z udawaniem roztargnienia, gdy jest to potrzebne do osiągnięcia celu."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Nigdy nie wchodzisz do pokoju bez sprawdzenia, co wisi pod sufitem."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Twoim najcenniejszym nabytkiem jest martwy robak, którego trzymasz w fiolce z miksturą."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Kiedy chcesz, żeby ludzie zostawili Cię w spokoju, zaczynasz mówić do siebie. To zwykle załatwia sprawę."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Twoje wyczucie mody i ubiór, a właściwie jego brak, sprawiają, że inni czasem myślą, że jesteś żebrakiem."
										]
									]
								}
							]
						}
					],
					"page": 58,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "School of Abjuration",
			"shortName": "Abjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 115,
			"subclassFeatures": [
				"School of Abjuration|Wizard||Abjuration||2",
				"Projected Ward|Wizard||Abjuration||6",
				"Improved Abjuration|Wizard||Abjuration||10",
				"Spell Resistance|Wizard||Abjuration||14"
			]
		},
		{
			"name": "School of Conjuration",
			"shortName": "Conjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Conjuration|Wizard||Conjuration||2",
				"Benign Transposition|Wizard||Conjuration||6",
				"Focused Conjuration|Wizard||Conjuration||10",
				"Durable Summons|Wizard||Conjuration||14"
			]
		},
		{
			"name": "School of Divination",
			"shortName": "Divination",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Divination|Wizard||Divination||2",
				"Expert Divination|Wizard||Divination||6",
				"The Third Eye|Wizard||Divination||10",
				"Greater Portent|Wizard||Divination||14"
			]
		},
		{
			"name": "School of Enchantment",
			"shortName": "Enchantment",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"subclassFeatures": [
				"School of Enchantment|Wizard||Enchantment||2",
				"Instinctive Charm|Wizard||Enchantment||6",
				"Split Enchantment|Wizard||Enchantment||10",
				"Alter Memories|Wizard||Enchantment||14"
			]
		},
		{
			"name": "School of Evocation",
			"shortName": "Evocation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"School of Evocation|Wizard||Evocation||2",
				"Potent Cantrip|Wizard||Evocation||6",
				"Empowered Evocation|Wizard||Evocation||10",
				"Overchannel|Wizard||Evocation||14"
			]
		},
		{
			"name": "School of Illusion",
			"shortName": "Illusion",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"minor illusion#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"School of Illusion|Wizard||Illusion||2",
				"Malleable Illusions|Wizard||Illusion||6",
				"Illusory Step|Wizard||Illusion||10",
				"Illusory Reality|Wizard||Illusion||14"
			]
		},
		{
			"name": "School of Necromancy",
			"shortName": "Necromancy",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"subclassFeatures": [
				"School of Necromancy|Wizard||Necromancy||2",
				"Undead Thralls|Wizard||Necromancy||6",
				"Inured to Undeath|Wizard||Necromancy||10",
				"Command Undead|Wizard||Necromancy||14"
			]
		},
		{
			"name": "School of Transmutation",
			"shortName": "Transmutation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 119,
			"subclassFeatures": [
				"School of Transmutation|Wizard||Transmutation||2",
				"Transmuter's Stone|Wizard||Transmutation||6",
				"Shapechanger|Wizard||Transmutation||10",
				"Master Transmuter|Wizard||Transmutation||14"
			]
		},
		{
			"name": "Artificer (UA)",
			"shortName": "Artificer (UA)",
			"source": "UAEberron",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Artificer|Wizard||Artificer (UA)|UAEberron|2",
				"Infuse Weapons and Armor|Wizard||Artificer (UA)|UAEberron|6",
				"Superior Artificer|Wizard||Artificer (UA)|UAEberron|10",
				"Master Artificer|Wizard||Artificer (UA)|UAEberron|14"
			]
		},
		{
			"name": "Technomancy (UA)",
			"shortName": "Technomancy (UA)",
			"source": "UAModernMagic",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Technomancy|Wizard||Technomancy (UA)|UAModernMagic|2",
				"Program Spell|Wizard||Technomancy (UA)|UAModernMagic|6",
				"Online Casting|Wizard||Technomancy (UA)|UAModernMagic|10",
				"Chained Device|Wizard||Technomancy (UA)|UAModernMagic|14"
			]
		},
		{
			"name": "Lore Mastery (UA)",
			"shortName": "Lore Mastery (UA)",
			"source": "UAWarlockAndWizard",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 5,
			"subclassFeatures": [
				"Lore Mastery|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2",
				"Alchemical Casting|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|6",
				"Prodigious Memory|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|10",
				"Master of Magic|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|14"
			]
		},
		{
			"name": "Theurgy (UA)",
			"shortName": "Theurgy (UA)",
			"source": "UAWizardRevisited",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 1,
			"subclassFeatures": [
				"Theurgy|Wizard||Theurgy (UA)|UAWizardRevisited|2",
				"Arcane Acolyte|Wizard||Theurgy (UA)|UAWizardRevisited|6",
				"Arcane Priest|Wizard||Theurgy (UA)|UAWizardRevisited|10",
				"Arcane High Priest|Wizard||Theurgy (UA)|UAWizardRevisited|14"
			]
		},
		{
			"name": "War Magic (UA)",
			"shortName": "War (UA)",
			"source": "UAWizardRevisited",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"War Magic|Wizard||War (UA)|UAWizardRevisited|2",
				"Power Surge|Wizard||War (UA)|UAWizardRevisited|6",
				"Durable Magic|Wizard||War (UA)|UAWizardRevisited|10",
				"Durable Magic|Wizard||War (UA)|UAWizardRevisited|14"
			]
		},
		{
			"name": "War Magic",
			"shortName": "War",
			"source": "XGE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 59,
			"subclassFeatures": [
				"War Magic|Wizard||War|XGE|2",
				"Power Surge|Wizard||War|XGE|6",
				"Durable Magic|Wizard||War|XGE|10",
				"Deflecting Shroud|Wizard||War|XGE|14"
			]
		},
		{
			"name": "School of Invention (UA)",
			"shortName": "Invention (UA)",
			"source": "UAThreeSubclasses",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"School of Invention|Wizard||Invention (UA)|UAThreeSubclasses|2",
				"Alchemical Casting|Wizard||Invention (UA)|UAThreeSubclasses|6",
				"Prodigious Inspiration|Wizard||Invention (UA)|UAThreeSubclasses|10",
				"Controlled Chaos|Wizard||Invention (UA)|UAThreeSubclasses|14"
			]
		},
		{
			"name": "Onomancy (UA)",
			"shortName": "Onomancy (UA)",
			"source": "UAClericDruidWizard",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 4,
			"subclassFeatures": [
				"Onomancy|Wizard||Onomancy (UA)|UAClericDruidWizard|2",
				"Resonant Utterance|Wizard||Onomancy (UA)|UAClericDruidWizard|6",
				"Inexorable Pronouncement|Wizard||Onomancy (UA)|UAClericDruidWizard|10",
				"Relentless Naming|Wizard||Onomancy (UA)|UAClericDruidWizard|14"
			]
		},
		{
			"name": "Psionics (UA)",
			"shortName": "Psionics (UA)",
			"source": "UAFighterRogueWizard",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Psionics|Wizard||Psionics (UA)|UAFighterRogueWizard|2",
				"Thought Form|Wizard||Psionics (UA)|UAFighterRogueWizard|6",
				"Mental Discipline|Wizard||Psionics (UA)|UAFighterRogueWizard|10",
				"Empowered Psionics|Wizard||Psionics (UA)|UAFighterRogueWizard|10",
				"Thought Travel|Wizard||Psionics (UA)|UAFighterRogueWizard|14"
			]
		},
		{
			"name": "Chronurgy Magic",
			"shortName": "Chronurgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 184,
			"subclassFeatures": [
				"Chronurgy Magic|Wizard||Chronurgy|EGW|2",
				"Momentary Stasis|Wizard||Chronurgy|EGW|6",
				"Arcane Abeyance|Wizard||Chronurgy|EGW|10",
				"Convergent Future|Wizard||Chronurgy|EGW|14"
			]
		},
		{
			"name": "Graviturgy Magic",
			"shortName": "Graviturgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 185,
			"subclassFeatures": [
				"Graviturgy Magic|Wizard||Graviturgy|EGW|2",
				"Gravity Well|Wizard||Graviturgy|EGW|6",
				"Violent Attraction|Wizard||Graviturgy|EGW|10",
				"Event Horizon|Wizard||Graviturgy|EGW|14"
			]
		},
		{
			"name": "Order of Scribes (UA)",
			"shortName": "Scribes (UA)",
			"source": "UA2020SubclassesRevisited",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes (UA)|UA2020SubclassesRevisited|2",
				"Master Scrivener|Wizard||Scribes (UA)|UA2020SubclassesRevisited|6",
				"Manifest Mind|Wizard||Scribes (UA)|UA2020SubclassesRevisited|10",
				"One with the Word|Wizard||Scribes (UA)|UA2020SubclassesRevisited|14"
			]
		},
		{
			"name": "Bladesinging",
			"shortName": "Bladesinging",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"subclassFeatures": [
				"Bladesinging|Wizard||Bladesinging|TCE|2",
				"Extra Attack|Wizard||Bladesinging|TCE|6",
				"Song of Defense|Wizard||Bladesinging|TCE|10",
				"Song of Victory|Wizard||Bladesinging|TCE|14"
			]
		},
		{
			"name": "Order of Scribes",
			"shortName": "Scribes",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 77,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes|TCE|2",
				"Manifest Mind|Wizard||Scribes|TCE|6",
				"Master Scrivener|Wizard||Scribes|TCE|10",
				"One with the Word|Wizard||Scribes|TCE|14"
			]
		},
		{
			"name": "Mage of Lorehold (UA)",
			"shortName": "Lorehold (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Lorehold (UA)",
				"shortName": "Lorehold (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Quandrix (UA)",
			"shortName": "Quandrix (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Quandrix (UA)",
				"shortName": "Quandrix (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Silverquill (UA)",
			"shortName": "Silverquill (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Silverquill (UA)",
				"shortName": "Silverquill (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Runecrafter (UA)",
			"shortName": "Runecrafter (UA)",
			"source": "UA2022GiantOptions",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Runecrafter|Wizard||Runecrafter (UA)|UA2022GiantOptions|2",
				"Sigils of Warding|Wizard||Runecrafter (UA)|UA2022GiantOptions|6",
				"Rune Maven|Wizard||Runecrafter (UA)|UA2022GiantOptions|10",
				"Engraved Enmity|Wizard||Runecrafter (UA)|UA2022GiantOptions|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Arcane Recovery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Nauczyłeś się odzyskiwać część swojej energii magicznej poprzez studiowanie księgi zaklęć. Raz dziennie, kiedy kończysz krótki odpoczynek, możesz wybrać sloty na zużyte zaklęcia, aby je odzyskać. Łączny poziom zaklęć może być równy lub niższy od połowy poziomu czarodzieja (zaokrąglony w górę), a żaden z nich nie może być 6. lub wyższego poziomu.",
				"Na przykład, jeśli jesteś czarodziejem na 4. poziomie, możesz odzyskać sloty zaklęć o wartości do dwóch poziomów.",
				"Możesz odzyskać jeden slot zaklęć 2. poziomu lub dwa sloty zaklęć 1. poziomu."
			]
		},
		{
			"name": "Cantrip Versatility",
			"source": "UAClassFeatureVariants",
			"page": 12,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level wizard feature (enhances Spellcasting)}",
				"Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jeden cantrip, którego nauczyłeś się w ramach tej cechy, innym cantripem z listy zaklęć czarodzieja."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Jako uczeń magii arkanów, posiadasz księgę zaklęć zawierającą zaklęcia, które pokazują pierwsze przebłyski twojej prawdziwej mocy. Ogólne zasady rzucania zaklęć znajdziesz w {@book chapter 10|PHB|10}, a {@book chapter 11|PHB|11} w {@filter wizard spell list|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Na 1. poziomie znasz trzy czary wybrane z listy czarów czarodzieja. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie czarów, zgodnie z kolumną \"Znane czary\" w tabeli czarodziejów."
					]
				},
				{
					"type": "entries",
					"name": "Spellbook",
					"entries": [
						"Na 1. poziomie posiadasz księgę zaklęć zawierającą sześć zaklęć 1. poziomu {@filter wizard spells|spells|class=wizard} do wyboru. Księga zaklęć jest repozytorium zaklęć czarodziejskich, które znasz, z wyjątkiem kantry, które są zapisane w twoim umyśle."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"Tabela czarodzieja pokazuje, ile slotów na zaklęcia posiadasz, aby rzucać czary 1. poziomu i wyższe. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie tego zaklęcia lub wyższym. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Przygotowujesz listę zaklęć czarodzieja, które możesz rzucić. W tym celu należy wybrać z księgi zaklęć liczbę zaklęć równą modyfikatorowi Inteligencji + poziom czarodzieja (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz slot na zaklęcia.",
						"Na przykład, jeśli jesteś czarodziejem 3. poziomu, masz cztery sloty na zaklęcia 1. poziomu i dwa 2. poziomu. Z Inteligencją 16, na liście przygotowanych zaklęć możesz mieć sześć zaklęć 1. lub 2. poziomu, w dowolnej kombinacji, wybranych z księgi zaklęć. Jeśli przygotujesz zaklęcie 1. poziomu {@spell magic missile}, możesz je rzucić używając slotu na zaklęcia 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
						"Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć wymaga czasu poświęconego na przestudiowanie księgi zaklęć oraz zapamiętanie inkantacji i gestów, które musisz wykonać, aby rzucić zaklęcie: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Inteligencja jest twoją umiejętnością rzucania zaklęć dla zaklęć czarodziejskich, ponieważ uczysz się zaklęć czarodziejskich poprzez intensywną naukę i zapamiętywanie. Używasz swojej inteligencji, gdy zaklęcie odnosi się do twojej zdolności rzucania zaklęć. Ponadto, używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia oraz gdy wykonujesz atak za pomocą tego zaklęcia.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Możesz rzucić zaklęcie czarodzieja jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz je w księdze zaklęć. Nie musisz mieć przygotowanego zaklęcia."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Możesz użyć {@item arcane focus|phb} jako punktu skupienia zaklęć dla swoich czarów."
					]
				},
				{
					"type": "entries",
					"name": "Learning Spells of 1st Level and Higher",
					"entries": [
						"Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz dodać dwa dowolne zaklęcia do swojej księgi zaklęć. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia, jak pokazano w tabeli czarodziei. Podczas swoich przygód możesz znaleźć inne zaklęcia, które możesz dodać do księgi zaklęć (patrz \"Księga zaklęć\")."
					]
				},
				{
					"type": "inset",
					"name": "Your Spellbook",
					"entries": [
						"Zaklęcia, które dodajesz do swojej księgi zaklęć w miarę zdobywania kolejnych poziomów, odzwierciedlają badania nad magią, które prowadzisz na własną rękę, a także intelektualne przełomy, jakie poczyniłeś w kwestii natury multiwersum. Inne zaklęcia możesz znaleźć podczas swoich przygód. Na przykład, możesz odkryć zaklęcie zapisane na zwoju w skrzyni złego czarodzieja lub w zakurzonym tomie w starożytnej bibliotece.",
						"Księga zaklęć nie zawiera cantripów.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Copying a Spell into the Book",
									"entries": [
										"Jeśli znajdziesz czarodziejskie zaklęcie 1. lub wyższego poziomu, możesz dodać je do swojej księgi zaklęć, jeśli jest ono na poziomie, na którym możesz je przygotować i jeśli możesz poświęcić czas na jego rozszyfrowanie i skopiowanie.",
										"Skopiowanie zaklęcia do swojej księgi zaklęć wymaga odtworzenia jego podstawowej formy, a następnie rozszyfrowania unikalnego systemu notacji stosowanego przez czarodzieja, który je napisał. Musisz przećwiczyć zaklęcie, aż zrozumiesz wymagane dźwięki i gesty, a następnie przepisać je do swojej księgi zaklęć, używając własnego zapisu.",
										"Na każdy poziom zaklęcia proces ten trwa 2 godziny i kosztuje 50 gp. Koszt ten reprezentuje składniki materialne, które zużywasz podczas eksperymentowania z zaklęciem, aby je opanować, a także drobny tusz potrzebny do jego zapisania. Po poświęceniu tego czasu i pieniędzy, możesz przygotować zaklęcie tak samo jak inne zaklęcia.",
										{
											"type": "entries",
											"name": "Copying from a Spell Scroll",
											"source": "DMG",
											"page": 139,
											"entries": [
												"Czarodziejskie zaklęcie na zwoju zaklęć może być kopiowane tak samo, jak zaklęcia w księgach zaklęć. Kiedy kopiujesz zaklęcie ze zwoju, musisz zdać test na Inteligencję ({@skill Arcana}) o DC równym 10 + poziom zaklęcia. Jeśli test się powiedzie, zaklęcie zostaje pomyślnie skopiowane. Niezależnie od tego, czy test się powiedzie, czy nie, zwój z zaklęciem zostaje zniszczony."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Replacing the Book",
									"entries": [
										"Możesz skopiować zaklęcie z własnej księgi zaklęć do innej księgi - na przykład, jeśli chcesz zrobić kopię zapasową swojej księgi zaklęć. Jest to tak samo jak kopiowanie nowego zaklęcia do swojej księgi zaklęć, ale szybciej i łatwiej, ponieważ rozumiesz swój własny zapis i wiesz już, jak rzucić zaklęcie. Na każdy poziom skopiowanego zaklęcia trzeba poświęcić tylko 1 godzinę i 10 gp.",
										"Jeśli zgubisz księgę zaklęć, możesz użyć tej samej procedury do przepisania zaklęć, które przygotowałeś, do nowej księgi zaklęć. Wypełnienie pozostałej części księgi zaklęć wymaga znalezienia nowych zaklęć, jak zwykle. Z tego powodu wielu czarodziejów przechowuje zapasowe księgi zaklęć w bezpiecznym miejscu."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Book's Appearance",
									"entries": [
										"Twoja księga zaklęć to unikalna kompilacja zaklęć, z własnymi ozdobami i notatkami na marginesie. Może to być zwykły, funkcjonalny skórzany wolumin, który otrzymałeś w prezencie od swojego mistrza, pięknie oprawione, złocone tomiszcze, które znalazłeś w starożytnej bibliotece, a nawet luźny zbiór notatek zebranych razem po tym, jak zgubiłeś poprzednią księgę zaklęć w wypadku."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Tradition",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Kiedy osiągniesz 2 poziom, wybierasz z listy dostępnych tradycji jedną, która kształtuje twoją praktykę magiczną. Twój wybór daje ci cechy na 2. poziomie oraz ponownie na 6., 10. i 14. poziomie."
			]
		},
		{
			"name": "Cantrip Formulas",
			"source": "TCE",
			"page": 75,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level wizard {@variantrule optional class features|tce|optional feature}}",
				"W swojej księdze zaklęć zapisałeś zestaw magicznych formuł, które możesz wykorzystać do stworzenia zaklęcia w swoim umyśle. Za każdym razem, gdy kończysz długi odpoczynek i sprawdzasz formuły w księdze zaklęć, możesz zastąpić jeden znany ci czarodziejski czar innym czarodziejskim czarowaniem z listy zaklęć czarodzieja."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz cechę przyznawaną przez tradycję magiczną."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie zyskujesz cechę, którą daje ci Tradycja Magiczna."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie zyskujesz cechę, którą daje ci Tradycja Magiczna."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Spell Mastery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie opanowałeś niektóre zaklęcia do tego stopnia, że możesz je rzucać do woli. Wybierz zaklęcie czarodzieja 1. poziomu i zaklęcie czarodzieja 2. poziomu, które znajdują się w twojej księdze zaklęć. Możesz rzucać te zaklęcia na ich najniższym poziomie, nie tracąc slotu na zaklęcia, gdy masz je przygotowane. Jeśli chcesz rzucić któreś z zaklęć na wyższym poziomie, musisz normalnie wydać slot na zaklęcie.",
				"Poświęcając 8 godzin na naukę, możesz wymienić jedno lub oba wybrane zaklęcia na inne zaklęcia o tym samym poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Signature Spells",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Kiedy osiągniesz 20. poziom, opanujesz dwa potężne zaklęcia i będziesz w stanie rzucać je bez większego wysiłku. Wybierz dwa zaklęcia czarodzieja 3. poziomu w swojej księdze zaklęć jako swoje zaklęcia popisowe. Zawsze masz je przygotowane, nie wliczają się do liczby przygotowanych zaklęć i możesz rzucić każde z nich raz na 3. poziomie, nie zużywając slotu na zaklęcie. Kiedy to zrobisz, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
				"Jeśli chcesz rzucić któreś z zaklęć na wyższym poziomie, musisz normalnie wydać slot na zaklęcie."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Chronurgy Magic",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Skupiając się na manipulacji czasem, zwolennicy tradycji Chronurgii uczą się zmieniać tempo rzeczywistości zgodnie z własnymi upodobaniami. Wykorzystując przypływ energii dunamis, magowie ci potrafią naginać bieg czasu z taką zręcznością, z jaką wprawny muzyk gra na instrumencie, zapewniając sobie i swoim sojusznikom przewagę w mgnieniu oka.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chronal Shift|Wizard||Chronurgy|EGW|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Temporal Awareness|Wizard||Chronurgy|EGW|2"
				}
			]
		},
		{
			"name": "Chronal Shift",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Chronurgy Magic feature}",
				"Możesz w magiczny sposób wywierać ograniczoną kontrolę nad przepływem czasu wokół stworzenia. Jako reakcję, po tym jak ty lub istota, którą widzisz w promieniu 30 stóp od ciebie, wykona rzut na atak, test umiejętności lub rzut ratunkowy, możesz zmusić tę istotę do ponownego wykonania rzutu. Podejmujesz tę decyzję po sprawdzeniu, czy rzut się powiódł, czy nie. Cel musi wykorzystać wynik drugiego rzutu.",
				"Możesz użyć tej umiejętności dwukrotnie, a zużyte zasoby odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Temporal Awareness",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Chronurgy Magic feature}",
				"Możesz dodać swój modyfikator Inteligencji do swoich ruchów inicjatywy."
			]
		},
		{
			"name": "Momentary Stasis",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Chronurgy Magic feature}",
				"Jako akcję, możesz magicznie zmusić duże lub mniejsze stworzenie, które widzisz w promieniu 60 stóp od siebie, do wykonania rzutu na Konstytucję przeciwko twojemu DC obrony przed zaklęciem. Jeśli rzut nie zakończy się sukcesem, stworzenie zostaje otoczone polem magicznej energii do końca twojej następnej tury lub do momentu otrzymania obrażeń. W czasie, gdy jest w ten sposób otoczony, jego prędkość wynosi {@condition incapacitated} i 0.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Arcane Abeyance",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Chronurgy Magic feature}",
				"Kiedy rzucasz zaklęcie używając gniazda zaklęć 4. poziomu lub niższego, możesz skondensować magię zaklęcia w postaci mote. W momencie rzucenia zaklęcia zostaje ono zamrożone w czasie i przez godzinę jest przechowywane w szarym paciorku. Paciorek ten jest maleńkim obiektem o AC 15 i 1 punkcie życia, odpornym na obrażenia od trucizny i psychiczne. Po zakończeniu czasu trwania lub zniszczeniu paciorka, znika on w błysku światła, a zaklęcie przepada.",
				"Istota trzymająca paciorki może użyć swojej akcji, aby uwolnić zaklęcie, po czym paciorki znikają. Zaklęcie używa twojej premii do ataku i testu DC, a we wszystkich innych celach traktuje istotę, która je uwolniła, jak rzucającego.",
				"Po utworzeniu koralika z tą cechą nie można tego zrobić ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Convergent Future",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Chronurgy Magic feature}",
				"Możesz przeglądać możliwe przyszłości i magicznie wciągnąć jedną z nich w wydarzenia wokół ciebie, zapewniając sobie określony wynik. Kiedy ty lub istota, którą widzisz w promieniu 60 stóp od ciebie, wykonuje atak, test umiejętności lub rzut ratunkowy, możesz użyć swojej reakcji, aby zignorować rzut kością i zdecydować, czy wyrzucona liczba jest minimalną potrzebną do sukcesu, czy o jeden mniejszą (twój wybór).",
				"Kiedy używasz tej cechy, zyskujesz jeden poziom {@condition exhaustion}. Dopiero po zakończeniu długiego odpoczynku możesz usunąć poziom {@condition exhaustion} uzyskany w ten sposób."
			]
		},
		{
			"name": "Graviturgy Magic",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Zrozumiawszy i opanowawszy siły, które przyciągają ciała materii do siebie lub je rozdzielają, adepci magii grawitacji uczą się dalej naginać i manipulować gwałtowną energią grawitacji z korzyścią dla siebie i ze straszliwą szkodą dla swoich wrogów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adjust Density|Wizard||Graviturgy|EGW|2"
				}
			]
		},
		{
			"name": "Adjust Density",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Graviturgy Magic feature}",
				"Jako akcję, możesz magicznie zmienić wagę jednego przedmiotu lub stworzenia, które widzisz w promieniu 30 stóp od siebie. Przedmiot lub stworzenie musi być duże lub mniejsze. Waga celu zostaje zmniejszona o połowę lub podwojona na okres do 1 minuty lub do zakończenia koncentracji (tak jakbyś koncentrował się na zaklęciu).",
				"Kiedy waga stworzenia jest zmniejszona o połowę, jego prędkość wzrasta o 10 stóp, może skoczyć na odległość dwukrotnie większą niż normalnie i ma minusy w testach na Siłę i rzutach ratujących z Siły. Kiedy waga stworzenia jest podwojona, jego prędkość zmniejsza się o 10 stóp, a ponadto ma przewagę w testach wytrzymałości i rzutach ratunkowych.",
				"Po osiągnięciu 10. poziomu w tej klasie możesz obrać za cel przedmiot lub istotę o wielkości Ogromnej lub mniejszej."
			]
		},
		{
			"name": "Gravity Well",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Graviturgy Magic feature}",
				"Nauczyłeś się manipulować grawitacją wokół żywej istoty: za każdym razem, gdy rzucasz zaklęcie na stworzenie, możesz przesunąć cel o 5 stóp na wybraną przez siebie niezajętą przestrzeń, jeśli cel chce się poruszyć, zaklęcie trafi go atakiem lub nie powiedzie mu się rzut ratunkowy przeciwko zaklęciu."
			]
		},
		{
			"name": "Violent Attraction",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Graviturgy Magic feature}",
				"Kiedy inna istota, którą widzisz w promieniu 60 stóp od ciebie, uderza atakiem z użyciem broni, możesz użyć swojej reakcji, aby zwiększyć prędkość ataku, przez co cel ataku otrzymuje dodatkowe {@damage 1d10} obrażeń od rodzaju broni.",
				"Alternatywnie, jeśli istota w promieniu 60 stóp od ciebie otrzyma obrażenia od upadku, możesz użyć swojej reakcji, aby zwiększyć obrażenia od upadku o {@dice 2d10}.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Event Horizon",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Graviturgy Magic feature}",
				"Jako akcję, możesz magicznie wytworzyć potężne pole grawitacyjne, które przyciąga inne istoty na maksymalnie 1 minutę lub do końca twojej koncentracji (tak jakbyś koncentrował się na zaklęciu). Przez ten czas, gdy wrogie ci stworzenie rozpoczyna swoją turę w promieniu 30 stóp od ciebie, musi wykonać rzut na Wytrzymałość przeciwko twojemu DC obrony przed zaklęciem. W przypadku niepowodzenia, otrzymuje {@damage 2d10} obrażeń od siły, a jego szybkość spada do 0, aż do początku jego następnej tury. W przypadku udanego ataku, otrzymuje o połowę mniejsze obrażenia, a każda stopa, którą poruszy się w tej turze, kosztuje go 2 dodatkowe stopy ruchu.",
				"Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku lub nie wydasz na nią slotu zaklęcia 3. poziomu lub wyższego."
			]
		},
		{
			"name": "School of Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Szkoła Abjuracji kładzie nacisk na magię, która blokuje, wygania lub chroni. Przeciwnicy tej szkoły twierdzą, że jej tradycja polega raczej na zaprzeczaniu, negacji niż na pozytywnej asercji. Rozumiesz jednak, że powstrzymywanie szkodliwych efektów, ochrona słabych i wypędzanie złych wpływów to nic innego jak filozoficzna pustka. Jest to dumne i szanowane powołanie.",
				"Członkowie tej szkoły są poszukiwani, gdy trzeba egzorcyzmować złe duchy, gdy trzeba chronić ważne miejsca przed magicznym szpiegostwem i gdy trzeba zamknąć portale do innych płaszczyzn egzystencji.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Abjuration Savant|Wizard||Abjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Ward|Wizard||Abjuration||2"
				}
			]
		},
		{
			"name": "Abjuration Savant",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia ablucji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Arcane Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz otaczać się magią, aby zapewnić sobie ochronę. Kiedy rzucasz zaklęcie {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, możesz jednocześnie użyć pasma magii tego zaklęcia, aby utworzyć na sobie magiczną osłonę, która przetrwa do zakończenia długiego odpoczynku. Oddział ma maksymalną liczbę punktów trafień równą dwukrotności twojego poziomu czarodzieja + modyfikator inteligencji. Za każdym razem, gdy otrzymujesz obrażenia, oddział otrzymuje je zamiast ciebie. Jeśli obrażenia te zredukują oddział do 0 punktów trafień, to pozostałe obrażenia są przejmowane przez ciebie.",
				"Gdy oddział ma 0 punktów trafień, nie może przyjmować obrażeń, ale jego magia pozostaje. Za każdym razem, gdy rzucisz zaklęcie {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, oddział odzyskuje liczbę punktów życia równą dwukrotnemu poziomowi tego zaklęcia.",
				"Po utworzeniu oddziału nie można go utworzyć ponownie, dopóki nie zakończy się długi odpoczynek."
			]
		},
		{
			"name": "Projected Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu, kiedy stworzenie, które widzisz w promieniu 30 stóp od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby twój oddział magii pochłonął te obrażenia. Jeśli obrażenia te zredukują oddział do 0 punktów życia, stworzenie, które je otrzyma, otrzyma pozostałe obrażenia."
			]
		},
		{
			"name": "Improved Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu, kiedy rzucasz zaklęcie abjuracji, które wymaga sprawdzenia umiejętności w ramach rzucania tego zaklęcia (jak w {@spell counterspell} i {@spell dispel magic}), dodajesz premię z biegłości do tego sprawdzenia umiejętności."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu masz przewagę w rzutach ratunkowych przeciwko zaklęciom.",
				"Ponadto posiadasz odporność na obrażenia zadawane przez zaklęcia."
			]
		},
		{
			"name": "School of Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Jako zaklinacz preferujesz czary, które wytwarzają przedmioty i stworzenia z powietrza. Potrafisz wyczarować kłęby zabójczej mgły lub przywołać istoty z innych miejsc, aby walczyły w twoim imieniu. Wraz z rozwojem mistrzostwa uczysz się zaklęć transportowych i możesz błyskawicznie teleportować się na ogromne odległości, nawet na inne płaszczyzny egzystencji.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuration Savant|Wizard||Conjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Conjuration|Wizard||Conjuration||2"
				}
			]
		},
		{
			"name": "Conjuration Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierasz tę szkołę, ilość złota i czasu, jaką musisz wydać na skopiowanie zaklęcia do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Minor Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu, kiedy wybierzesz tę szkołę, możesz użyć swojej akcji, aby wyczarować nieożywiony przedmiot w dłoni lub na ziemi w niezajętej przestrzeni, którą widzisz w promieniu 10 stóp od siebie. Przedmiot ten nie może być większy niż 3 stopy na bok i ważyć więcej niż 10 funtów, a jego forma musi być podobna do niemagicznego przedmiotu, który widziałeś. Obiekt jest wyraźnie magiczny i emituje słabe światło na odległość do 5 stóp.",
				"Przedmiot znika po 1 godzinie, po ponownym użyciu tej cechy, jeśli otrzyma jakieś obrażenia lub jeśli zada jakieś obrażenia."
			]
		},
		{
			"name": "Benign Transposition",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz użyć swojej akcji, aby teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz. Możesz też wybrać miejsce w zasięgu, które jest zajęte przez małe lub średnie stworzenie. Jeśli ta istota jest chętna, oboje teleportujecie się, zamieniając się miejscami.",
				"Po użyciu tej cechy, nie można jej użyć ponownie, dopóki nie zakończy się długi odpoczynek lub nie rzuci się zaklęcia czarodziejskiego 1. poziomu lub wyższego."
			]
		},
		{
			"name": "Focused Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu, kiedy koncentrujesz się na zaklęciu Koncentracja nie może zostać przerwana w wyniku otrzymania obrażeń."
			]
		},
		{
			"name": "Durable Summons",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu każda istota, którą przywołasz lub stworzysz za pomocą zaklęcia czarowania, otrzymuje 30 tymczasowych punktów trafień."
			]
		},
		{
			"name": "School of Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Po poradę wróżbity sięgają zarówno członkowie rodzin królewskich, jak i zwykli ludzie, ponieważ wszyscy szukają lepszego zrozumienia przeszłości, teraźniejszości i przyszłości. Jako wróżbita starasz się uchylić zasłonę przestrzeni, czasu i świadomości, aby móc widzieć wyraźnie. Pracujesz nad opanowaniem zaklęć rozeznania, zdalnego widzenia, nadprzyrodzonej wiedzy i przewidywania.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divination Savant|Wizard||Divination||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portent|Wizard||Divination||2"
				}
			]
		},
		{
			"name": "Divination Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierasz tę szkołę, ilość złota i czasu, jaką musisz poświęcić na skopiowanie zaklęcia wróżbiarskiego do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierzesz tę szkołę, do twojej świadomości zaczynają docierać przebłyski przyszłości. Kiedy kończysz długi odpoczynek, rzuć dwa razy {@dice d20} i zapisz otrzymane wyniki. Możesz zastąpić każdy rzut na atak, rzut obronny lub test umiejętności wykonany przez ciebie lub istotę, którą widzisz, jednym z tych rzutów. Musisz się na to zdecydować przed rzutem, a taki rzut możesz zastąpić w ten sposób tylko raz na turę.",
				"Każda rolka przepowiedni może być użyta tylko raz. Kiedy kończysz długi odpoczynek, tracisz wszystkie niewykorzystane zwoje przepowiedni."
			]
		},
		{
			"name": "Expert Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu rzucanie zaklęć wróżbiarskich przychodzi ci z taką łatwością, że zużywasz na to tylko ułamek swojego wysiłku. Kiedy rzucasz zaklęcie {@filter divination spell of 2nd level or higher|spells|school=D} używając slotu na zaklęcie, odzyskujesz jeden zużyty slot na zaklęcie. Odzyskany slot musi być na poziomie niższym niż rzucone zaklęcie i nie może być wyższy niż 5. poziom."
			]
		},
		{
			"name": "The Third Eye",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz użyć swojej akcji, aby zwiększyć swoje zdolności percepcji. Gdy to zrobisz, wybierz jedną z poniższych korzyści, która trwa do czasu, aż będziesz {@condition incapacitated} lub zrobisz krótki lub długi odpoczynek. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz odpoczynku.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Darkvision",
							"entries": [
								"Zyskujesz {@sense darkvision} w zasięgu do 60 stóp."
							]
						},
						{
							"type": "entries",
							"name": "Ethereal Sight",
							"entries": [
								"Możesz zajrzeć do Płaszczyzny Eterycznej w promieniu 60 stóp od ciebie."
							]
						},
						{
							"type": "entries",
							"name": "Greater Comprehension",
							"entries": [
								"Można czytać w dowolnym języku."
							]
						},
						{
							"type": "entries",
							"name": "See Invisibility",
							"entries": [
								"Widzisz {@condition invisible} stworzeń i przedmiotów znajdujących się w odległości 10 stóp od ciebie, które są w zasięgu wzroku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14 poziomu, wizje w twoich snach stają się intensywniejsze i tworzą w twojej głowie dokładniejszy obraz tego, co ma nadejść. Rzucasz trzy {@dice d20}punkty za cechę Portent, zamiast dwóch."
			]
		},
		{
			"name": "School of Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Jako członek Szkoły Zaklinania, doskonaliłeś swoje umiejętności magicznego wchodzenia i zwodzenia innych ludzi i potworów. Niektórzy zaklinacze są rozjemcami, którzy oczarowują brutalnych, aby złożyli broń, i czarują okrutnych, aby okazali miłosierdzie. Inni są tyranami, którzy magicznie wiążą niechętnych do służby. Większość zaklinaczy plasuje się gdzieś pomiędzy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enchantment Savant|Wizard||Enchantment||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hypnotic Gaze|Wizard||Enchantment||2"
				}
			]
		},
		{
			"name": "Enchantment Savant",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba poświęcić na skopiowanie zaklęcia do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Hypnotic Gaze",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu, kiedy wybierzesz tę szkołę, twoje łagodne słowa i czarujące spojrzenie mogą magicznie oczarować inną istotę. Jako akcję, wybierz jedno stworzenie, które widzisz w promieniu 5 stóp od siebie. Jeśli cel cię widzi lub słyszy, musi wykonać rzut obronny na mądrość przeciwko twojemu DC obrony przed czarami, albo zostanie {@condition charmed} przez ciebie zaczarowany do końca twojej następnej tury. Prędkość {@condition charmed} stworzenia spada do 0, a ono samo jest {@condition incapacitated} i wyraźnie oszołomione.",
				"W kolejnych turach możesz użyć swojej akcji, aby podtrzymać ten efekt, przedłużając czas jego trwania do końca swojej następnej tury. Efekt kończy się jednak, jeśli oddalisz się od stworzenia na odległość większą niż 5 stóp, jeśli stworzenie nie może cię zobaczyć ani usłyszeć lub jeśli otrzyma obrażenia.",
				"Po zakończeniu efektu lub jeśli stworowi powiedzie się pierwszy rzut ratunkowy przeciwko temu efektowi, nie możesz użyć tej cechy na tym stworzeniu ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Instinctive Charm",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, kiedy stworzenie, które widzisz w promieniu 30 stóp od siebie, wykonuje atak przeciwko tobie, możesz użyć swojej reakcji, aby odwrócić jego kierunek, pod warunkiem, że w zasięgu ataku znajduje się inne stworzenie. Atakujący musi wykonać rzut na mądrość przeciwko twojemu DC obrony przed zaklęciem czarodzieja. W przypadku niepowodzenia ataku, atakujący musi obrać za cel stworzenie, które znajduje się najbliżej niego, nie wliczając w to ciebie ani siebie. Jeśli kilka stworzeń znajduje się najbliżej, atakujący wybiera, które z nich będzie celem. Jeśli atak się powiedzie, nie możesz użyć tej cechy na atakującym, dopóki nie zakończysz długiego odpoczynku.",
				"Musisz zdecydować się na użycie tej cechy, zanim dowiesz się, czy atak trafi, czy nie. Stworzenia, które nie mogą być {@condition charmed} są odporne na ten efekt."
			]
		},
		{
			"name": "Split Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu, kiedy rzucasz zaklęcie 1. lub wyższego poziomu, które jest skierowane do jednego stworzenia, możesz je skierować do drugiego stworzenia."
			]
		},
		{
			"name": "Alter Memories",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność uczynienia istoty nieświadomej twojego magicznego wpływu na nią. Kiedy rzucasz czar, aby oczarować jedno lub więcej stworzeń, możesz zmienić rozumienie jednego z nich tak, że pozostaje ono nieświadome bycia {@condition charmed}.",
				"Dodatkowo, raz przed wygaśnięciem zaklęcia, możesz użyć swojej akcji, aby spróbować sprawić, że wybrana istota zapomni część czasu, który spędziła {@condition charmed}. Stworzeniu musi udać się rzut na inteligencję przeciwko twojemu DC obrony przed zaklęciem czarodzieja lub straci liczbę godzin wspomnień równą 1 + twój modyfikator Charyzmy (minimum 1). Możesz sprawić, że stworzenie będzie zapominać krócej, ale czas ten nie może przekroczyć czasu trwania twojego zaklęcia."
			]
		},
		{
			"name": "School of Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Skupiasz się na magii, która tworzy potężne efekty elementarne, takie jak gorzki chłód, palący płomień, grzmoty, trzaskające błyskawice i płonący kwas. Niektórzy przywoływacze znajdują zatrudnienie w siłach zbrojnych, służąc jako artyleria do rażenia wrogich armii z daleka. Inni wykorzystują swoją spektakularną moc, by chronić słabszych, a jeszcze inni szukają własnych korzyści jako bandyci, poszukiwacze przygód lub aspirujący tyrani.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Evocation Savant|Wizard||Evocation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sculpt Spells|Wizard||Evocation||2"
				}
			]
		},
		{
			"name": "Evocation Savant",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia przywołania do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Sculpt Spells",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz tworzyć strefy względnego bezpieczeństwa w zasięgu działania zaklęć przywołania. Kiedy rzucasz zaklęcie przywołania, które działa na inne istoty, które widzisz, możesz wybrać ich liczbę równą 1 + poziom zaklęcia. Wybranym stworzeniom automatycznie udają się rzuty ratunkowe przeciwko zaklęciu i nie otrzymują one żadnych obrażeń, jeśli normalnie otrzymałyby połowę obrażeń przy udanym ataku."
			]
		},
		{
			"name": "Potent Cantrip",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, twoje zaklęcia zadające obrażenia działają nawet na stworzenia, które unikają efektu. Jeśli stworowi powiedzie się rzut ratunkowy przeciwko twojemu czarowi, otrzymuje on połowę obrażeń zadanych przez czar, ale nie odczuwa żadnych dodatkowych skutków działania tego czaru."
			]
		},
		{
			"name": "Empowered Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz dodać swój modyfikator inteligencji do jednego obrotu obrażeń dowolnego zaklęcia przywołania rzuconego przez czarodzieja."
			]
		},
		{
			"name": "Overchannel",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz zwiększyć moc swoich prostszych zaklęć. Kiedy rzucasz zaklęcie czarodzieja od 1. do 5. poziomu, które zadaje obrażenia, możesz zadać maksymalne obrażenia tym zaklęciem.",
				"Za pierwszym razem, gdy to zrobisz, nie poniesiesz żadnych negatywnych skutków. Jeśli użyjesz tej cechy ponownie przed zakończeniem długiego odpoczynku, otrzymujesz {@damage 2d12} obrażeń nekrotycznych na każdy poziom zaklęcia, natychmiast po jego rzuceniu. Za każdym razem, gdy ponownie użyjesz tej cechy przed zakończeniem długiego odpoczynku, obrażenia nekrotyczne na poziom zaklęcia wzrastają o {@dice 1d12}. Obrażenia te nie uwzględniają odporności i immunitetu."
			]
		},
		{
			"name": "School of Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"W swojej nauce skupiasz się na magii, która olśniewa zmysły, oszałamia umysł i oszukuje nawet najmądrzejsze osoby. Twoja magia jest subtelna, ale iluzje tworzone przez twój przenikliwy umysł sprawiają, że niemożliwe wydaje się realne. Niektórzy iluzjoniści - w tym wielu gnomich czarodziejów - są łagodnymi tricksterami, którzy używają swoich czarów dla rozrywki. Inni są bardziej złowrogimi mistrzami oszustwa, którzy wykorzystują swoje iluzje, by straszyć i oszukiwać innych dla własnych korzyści.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Illusion Savant|Wizard||Illusion||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Minor Illusion|Wizard||Illusion||2"
				}
			]
		},
		{
			"name": "Illusion Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia iluzji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Improved Minor Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Wybierając tę szkołę na 2. poziomie, uczysz się {@spell minor illusion} kantry. Jeśli znasz już ten czar, uczysz się innego, wybranego przez siebie czaru. Ten czar nie wlicza się do liczby znanych ci czarodziejskich zdolności.",
				"Kiedy rzucasz zaklęcie {@spell minor illusion}, możesz stworzyć zarówno dźwięk, jak i obraz za jednym razem."
			]
		},
		{
			"name": "Malleable Illusions",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu, kiedy rzucasz zaklęcie iluzji o czasie trwania 1 minuty lub dłuższym, możesz użyć swojej akcji, aby zmienić naturę iluzji (używając normalnych parametrów zaklęcia dla iluzji), pod warunkiem, że widzisz iluzję."
			]
		},
		{
			"name": "Illusory Step",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, możesz stworzyć iluzoryczny duplikat samego siebie jako natychmiastową, niemal instynktowną reakcję na niebezpieczeństwo. Kiedy jakaś istota atakuje cię, możesz wykorzystać swoją reakcję, aby umieścić iluzoryczny duplikat między napastnikiem a sobą. Atak automatycznie chybia, po czym iluzja rozprasza się.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Illusory Reality",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie poznałeś sekret wplatania magii cienia w swoje iluzje, aby nadać im półmroczny charakter. Kiedy rzucasz zaklęcie iluzji poziomu 1. lub wyższego, możesz wybrać jeden nieożywiony, niemagiczny obiekt, który jest częścią iluzji i uczynić go prawdziwym. Możesz to zrobić w swojej turze, jako dodatkową akcję podczas trwania zaklęcia. Przedmiot pozostaje rzeczywisty przez 1 minutę. Na przykład, możesz stworzyć iluzję mostu nad przepaścią, a następnie urzeczywistnić go na tyle długo, by twoi sojusznicy mogli się po nim przeprawić.",
				"Obiekt nie może zadawać obrażeń ani w żaden inny sposób bezpośrednio szkodzić innym osobom."
			]
		},
		{
			"name": "School of Necromancy",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Szkoła Nekromancji zgłębia kosmiczne siły życia, śmierci i nieśmiertelności. Studiując w tej tradycji, uczysz się manipulować energią, która ożywia wszystkie żywe istoty. W miarę postępów uczysz się wysysać siły życiowe ze stworzenia, podczas gdy twoja magia niszczy jego ciało, przekształcając energię życiową w magiczną moc, którą możesz manipulować.",
				"Większość ludzi postrzega nekromantów jako groźnych, a nawet czarnych charakterów, ze względu na bliski związek ze śmiercią. Nie wszyscy nekromanci są źli, ale siły, którymi manipulują, są uważane za tabu przez wiele społeczeństw.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Necromancy Savant|Wizard||Necromancy||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grim Harvest|Wizard||Necromancy||2"
				}
			]
		},
		{
			"name": "Grim Harvest",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie zyskujesz umiejętność zbierania energii życiowej od stworzeń, które zabijasz za pomocą zaklęć. Raz na turę, gdy zabijesz jedno lub więcej stworzeń zaklęciem 1. poziomu lub wyższym, odzyskujesz punkty życia równe dwukrotnemu poziomowi zaklęcia lub trzykrotnemu poziomowi, jeśli zaklęcie należy do kategorii {@filter School of Necromancy|spells|school=N}. Nie otrzymujesz tej korzyści za zabijanie konstruktów lub nieumarłych."
			]
		},
		{
			"name": "Necromancy Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia nekromancji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Undead Thralls",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie dodajesz zaklęcie {@spell animate dead} do swojej księgi zaklęć, jeśli jeszcze jej tam nie ma. Kiedy rzucasz {@spell animate dead}, możesz obrać za cel jednego dodatkowego trupa lub stos kości, tworząc kolejnego zombie lub szkielet, zależnie od sytuacji.",
				"Za każdym razem, gdy tworzysz nieumarłego za pomocą zaklęcia nekromancji, otrzymuje on dodatkowe korzyści:",
				{
					"type": "list",
					"items": [
						"Maksymalna liczba punktów życia stwora zostaje zwiększona o wartość równą twojemu poziomowi czarodzieja.",
						"Stworzenie dodaje premię do biegłości do swoich obrażeń od broni."
					]
				}
			]
		},
		{
			"name": "Inured to Undeath",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu jesteś odporny na obrażenia nekrotyczne, a twój maksymalny limit punktów trafień nie może zostać zmniejszony. Spędziłeś tak dużo czasu z nieumarłymi i siłami, które je ożywiają, że stałeś się odporny na niektóre z ich najgorszych efektów."
			]
		},
		{
			"name": "Command Undead",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz używać magii do przywracania nieumarłych pod swoją kontrolę, nawet tych stworzonych przez innych czarodziejów. Jako akcję, możesz wybrać jednego nieumarłego, którego widzisz w promieniu 60 stóp od siebie. Stworzenie to musi wykonać rzut obronny na Charyzmę przeciwko twojemu DC obrony przed zaklęciem czarodzieja. Jeśli mu się powiedzie, nie możesz już użyć tej cechy na nim. Jeśli się nie powiedzie, staje się przyjazny i posłuszny do czasu, aż ponownie użyjesz tej cechy.",
				"Inteligentni nieumarli są trudniejsi do kontrolowania w ten sposób. Jeśli cel ma Inteligencję 8 lub wyższą, ma przewagę w rzucie ratującym. Jeśli nie uda mu się rzut, a ma Inteligencję 12 lub wyższą, może powtarzać rzut na koniec każdej godziny, aż mu się uda i uwolni się."
			]
		},
		{
			"name": "School of Transmutation",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Uczysz się zaklęć, które modyfikują energię i materię. Świat nie jest dla ciebie czymś stałym, lecz doskonale zmiennym, a bycie agentem zmian sprawia ci przyjemność. Władasz surowym materiałem stworzenia i uczysz się zmieniać zarówno formy fizyczne, jak i cechy psychiczne. Twoja magia daje ci narzędzia, dzięki którym możesz stać się kowalem w kuźni rzeczywistości.",
				"Niektórzy transmutatorzy to majsterkowicze i żartownisie, zamieniający ludzi w ropuchy i przetwarzający miedź w srebro dla zabawy i okazjonalnego zysku. Inni studiują magię ze śmiertelną powagą, szukając mocy bogów, by tworzyć i niszczyć światy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Transmutation Savant|Wizard||Transmutation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Alchemy|Wizard||Transmutation||2"
				}
			]
		},
		{
			"name": "Minor Alchemy",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierasz tę szkołę, możesz tymczasowo zmienić fizyczne właściwości jednego niemagicznego przedmiotu, zamieniając go z jednej substancji w inną. Wykonujesz specjalną procedurę alchemiczną na jednym przedmiocie składającym się w całości z drewna, kamienia (ale nie z kamienia szlachetnego), żelaza, miedzi lub srebra, zmieniając go w inny z tych materiałów. Za każde 10 minut spędzone na wykonywaniu procedury możesz przekształcić do 1 stopy sześciennej materiału. Po 1 godzinie lub do utraty koncentracji (tak jakbyś koncentrował się na zaklęciu), materiał powraca do swojej pierwotnej postaci."
			]
		},
		{
			"name": "Transmutation Savant",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia transmutacji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Transmuter's Stone",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz poświęcić 8 godzin na stworzenie kamienia transmutacyjnego, który przechowuje magię transmutacji. Możesz korzystać z tego kamienia samemu lub podarować go innej istocie. Istota zyskuje wybraną przez ciebie korzyść, dopóki kamień jest w jej posiadaniu. Kiedy tworzysz kamień, wybierz korzyść z poniższych opcji:",
				{
					"type": "list",
					"items": [
						"Czarnowidzenie w zasięgu do 60 stóp, zgodnie z opisem w rozdziale 8.",
						"Zwiększenie prędkości o 10 stóp, gdy stworzenie jest nieobciążone.",
						"Biegłość w rzutach ratunkowych na Konstytucję.",
						"Odporność na obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów (do wyboru za każdym razem, gdy wybierasz tę korzyść)."
					]
				},
				"Za każdym razem, gdy rzucasz zaklęcie transmutacji poziomu 1. lub wyższego, możesz zmienić efekt swojego kamienia, jeśli znajduje się on przy tobie.",
				"Jeśli stworzysz nowy kamień transmutera, poprzedni przestanie działać."
			]
		},
		{
			"name": "Shapechanger",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie dodajesz zaklęcie {@spell polymorph} do swojej księgi zaklęć, jeśli jeszcze jej tam nie ma. Możesz rzucić {@spell polymorph} bez zużywania slotu na zaklęcie. Gdy to zrobisz, możesz obrać za cel tylko siebie i zmienić się w {@filter beast whose challenge rating is 1 or lower|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
				"Jeśli raz rzucisz {@spell polymorph} w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku, choć nadal możesz to zrobić normalnie, używając dostępnego slotu na zaklęcie."
			]
		},
		{
			"name": "Master Transmuter",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz użyć swojej akcji, aby zużyć zapas magii transmutacji zgromadzony w kamieniu transmutera w jednym momencie. Gdy to zrobisz, wybierz jeden z poniższych efektów. Twój kamień transmutacyjny zostaje zniszczony i nie można go odtworzyć, dopóki nie zakończysz długiego odpoczynku.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Major Transformation",
							"entries": [
								"Możesz przekształcić jeden niemagiczny przedmiot - nie większy niż sześcian o boku 5 stóp - w inny niemagiczny przedmiot o podobnym rozmiarze i masie oraz równej lub mniejszej wartości. Musisz poświęcić 10 minut na manipulowanie przedmiotem, aby go przekształcić."
							]
						},
						{
							"type": "entries",
							"name": "Panacea",
							"entries": [
								"Zdejmujesz wszystkie klątwy, choroby i trucizny z istoty, którą dotkniesz kamieniem transmutera. Stworzenie odzyskuje też wszystkie swoje punkty życia."
							]
						},
						{
							"type": "entries",
							"name": "Restore Life",
							"entries": [
								"Rzucasz zaklęcie {@spell raise dead} na istotę, którą dotkniesz kamieniem transmutera, bez konieczności wydawania slotu na zaklęcie ani posiadania zaklęcia w księdze zaklęć."
							]
						},
						{
							"type": "entries",
							"name": "Restore Youth",
							"entries": [
								"Dotykasz kamieniem transmutera wybranej istoty, a jej pozorny wiek zostaje obniżony o {@dice 3d10} lat, do minimum 13 lat. Efekt ten nie przedłuża życia stworzenia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bladesinging",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Bladesingers to tradycja czarodziejstwa łącząca grę na miecze i taniec. Tradycja ta, pierwotnie stworzona przez elfy, została przejęta przez praktykujących ją nie-elfów, którzy honorują i rozwijają elfie metody.",
				"W walce ostrzarz stosuje serię skomplikowanych, eleganckich manewrów, które pozwalają mu uniknąć obrażeń i przekuć magię na niszczycielskie ataki i sprytną obronę. Wiele osób, które widziały ostrzarza podczas pracy, wspomina ten pokaz jako jedno z najpiękniejszych doświadczeń w swoim życiu - wspaniały taniec, któremu towarzyszy śpiewające ostrze.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Training in War and Song (Bladesinging)|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesong|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesinger Styles|Wizard||Bladesinging|TCE|2"
				}
			]
		},
		{
			"name": "Bladesinger Styles",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Od początku swego istnienia, jako sztuka walki i magii, Bladesing był związany z mieczem, a konkretnie z mieczem długim. Jednak wiele pokoleń nauki doprowadziło do powstania różnych stylów walki mieczem, w zależności od używanej broni. Techniki tych stylów są przekazywane z mistrza na ucznia w małych szkołach, z których niektóre posiadają budynek przeznaczony do nauczania. Nawet najnowsze style liczą sobie setki lat, ale ze względu na długie życie elfów nadal są nauczane przez ich twórców. Większość szkół walki na ostrza znajduje się w Evermeet lub Everesce. Jedna z nich powstała w Myth Drannor, ale zniszczenie miasta rozproszyło tych uczniów, którzy przeżyli.",
				"Style walki na ostrza są podzielone na kategorie w zależności od rodzaju używanej broni, a każdy z nich jest związany z kategorią zwierzęcia. W ramach danego stylu istnieją specjalizacje nazwane od konkretnych typów zwierząt, w zależności od rodzaju stosowanych zaklęć, technik mistrza i używanej broni. Ostrzarze, którzy uczą się u mistrza, zazwyczaj otrzymują tatuaż zwierzęcia, które jest związane z wybranym przez nich stylem. Niektórzy ostrzyści uczą się wielu stylów i noszą wiele tatuaży, które ostrzegają ich przed śmiercionośnymi umiejętnościami.",
				{
					"type": "entries",
					"name": "Cat",
					"entries": [
						"Do tej rodziny należą style, w których używa się miecza. Styl lwa, najstarszy, szkoli adeptów w posługiwaniu się mieczem długim i nie preferuje żadnego konkretnego rodzaju zaklęć. Styl lamparta koncentruje się na mieczu krótkim oraz czarach iluzji i skrytobójstwa. Czerwony tygrys, styl liczący sobie zaledwie trzy wieki, posługuje się scimitarem w wirującym tańcu obrony, z którego rusza do gwałtownych skoków i ataków."
					]
				},
				{
					"type": "entries",
					"name": "Bird",
					"entries": [
						"Style, które koncentrują się na używaniu broni z rączką, takiej jak topór czy młot, zostały zgrupowane jako style ptasie, choć różnią się od siebie diametralnie. Wszystkie te style są stosunkowo nowe i używają broni, która nie jest typowa dla elfów. Orli ostrzyści używają małych toporków, a wiele manewrów w tym stylu skupia się na płynnych sposobach rzucania broni i dobycia nowej. Kruczy styl używa wojennego kilofa, a związane z nim zaklęcia zapewniają ostrzarzowi większą zwinność w walce."
					]
				},
				{
					"type": "entries",
					"name": "Snake",
					"entries": [
						"Praktycy tych stylów używają bicza, łańcucha lub bicza. Styl żmijowy używa bicza, mimo że jest to broń nieelegancka, i ma prawie tak długą historię jak styl lwi. Jego mistrzowie przerywają swój śpiew uderzeniami bicza w oszałamiająco szybkim rytmie, co pozwala trzymać wielu przeciwników na dystans i daje ostrzącemu miejsce na rzucanie okrutnych zaklęć trucizny i choroby, które są ulubione przez ten styl."
					]
				}
			]
		},
		{
			"name": "Bladesong",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz przywołać tajemną magię elfów zwaną Pieśnią Ostrzy, pod warunkiem, że nie nosisz średniej lub ciężkiej zbroi lub nie używasz tarczy. Daje ci ona nadnaturalną szybkość, zwinność i skupienie.",
				"Możesz użyć dodatkowej akcji, aby rozpocząć Pieśń Ostrza, która trwa 1 minutę. Kończy się wcześniej, jeśli jesteś {@condition incapacitated}, jeśli założysz średnią lub ciężką zbroję lub tarczę, albo jeśli użyjesz dwóch rąk do ataku bronią. Możesz też przerwać Bladesong w dowolnym momencie (nie wymaga akcji).",
				"Kiedy twoja Klinga Ostrzy jest aktywna, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz premię do AC równą twojemu modyfikatorowi Inteligencji (minimum +1).",
						"Twoja prędkość chodzenia wzrasta o 10 stóp.",
						"Masz przewagę w testach Zręczności ({@skill Acrobatics}).",
						"Otrzymujesz premię do wszystkich rzutów na uratowanie Konstytucji, które wykonujesz, aby utrzymać koncentrację na zaklęciu. Premia ta jest równa twojemu modyfikatorowi inteligencji (minimum +1)."
					]
				},
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte jej efekty."
			]
		},
		{
			"name": "Training in War and Song (Bladesinging)",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Gdy przyjmiesz tę tradycję na 2. poziomie, zyskasz biegłość w lekkiej zbroi i w jednoręcznej broni do walki wręcz.",
				"Zyskujesz również biegłość w umiejętności {@skill Performance}, jeśli jeszcze jej nie posiadasz."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze. Ponadto, zamiast jednego z tych ataków możesz rzucić jeden ze swoich czarów."
			]
		},
		{
			"name": "Song of Defense",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz używać magii do pochłaniania obrażeń, gdy twoja pieśń ostrzy jest aktywna. Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby wydać jeden slot na zaklęcie i zmniejszyć obrażenia o wartość równą pięciokrotności poziomu tego slotu."
			]
		},
		{
			"name": "Song of Victory",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu dodajesz swój modyfikator Inteligencji (minimum +1) do obrażeń zadawanych przez ataki bronią do walki wręcz, gdy aktywna jest Pieśń Ostrza."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Magia książki - tak wielu ludzi nazywa czarodziejstwo. Nazwa jest trafna, biorąc pod uwagę, ile czasu czarodzieje spędzają na wertowaniu tomów i pisaniu teorii na temat natury magii. Rzadko widuje się czarodziejów podróżujących bez ksiąg i zwojów wyrastających z ich toreb, a czarodziej zadałby sobie wiele trudu, aby zgłębić archiwum starożytnej wiedzy.",
				"Wśród czarodziejów Zakon Skrybów jest najbardziej książkowy. Przybiera on różne formy w różnych światach, ale jego podstawowa misja jest wszędzie taka sama: zapisywanie magicznych odkryć, aby czarodziejstwo mogło się rozwijać. I choć wszyscy czarodzieje cenią księgi zaklęć, czarodziej z Zakonu Skrybów w magiczny sposób budzi swoją księgę, czyniąc z niej zaufanego towarzysza. Wszyscy czarodzieje studiują księgi, ale czarodziejski skryba rozmawia ze swoimi!",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes|TCE|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Używając specjalnie przygotowanych atramentów i starożytnych zaklęć przekazanych przez twój zakon czarodziejów, obudziłeś w swojej księdze zaklęć magiczną wrażliwość.",
				"Gdy trzymasz książkę w ręku, daje ci ona następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć tej księgi jako punktu skupienia dla zaklęć czarodzieja.",
						"Kiedy rzucasz zaklęcie za pomocą slotu na zaklęcie, możesz tymczasowo zastąpić jego typ obrażeń typem, który występuje w innym zaklęciu w twojej księdze zaklęć, co magicznie zmienia formułę zaklęcia tylko na czas rzucania. To drugie zaklęcie musi być tego samego poziomu, co slot na zaklęcie, które zużywasz.",
						"Kiedy rzucasz zaklęcie jako rytuał, możesz użyć normalnego czasu rzucania tego zaklęcia, zamiast dodawać do niego 10 minut. Jeśli raz skorzystasz z tego przywileju, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				},
				"Jeśli to konieczne, możesz zastąpić księgę podczas krótkiego odpoczynku, używając czarodziejskiego pióra do zapisania magicznych sigili w pustej księdze lub magicznej księdze zaklęć, do której jesteś podłączony. Na koniec odpoczynku świadomość twojej księgi zaklęć zostaje przywołana do nowej księgi, która przekształca się w twoją księgę zaklęć wraz z wszystkimi zawartymi w niej zaklęciami. Jeśli poprzednia księga jeszcze gdzieś istniała, wszystkie zaklęcia znikają z jej stron."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Jako dodatkową akcję, możesz magicznie stworzyć Maleńkie Pióro w swojej wolnej ręce. Magiczne pióro ma następujące właściwości:",
				{
					"type": "list",
					"items": [
						"Pióro nie wymaga atramentu. Kiedy piszesz nim, wytwarza ono atrament w wybranym przez Ciebie kolorze na powierzchni do pisania.",
						"Czas, jaki trzeba poświęcić na skopiowanie zaklęcia do księgi zaklęć, wynosi 2 minuty na poziom zaklęcia, jeśli do przepisywania używa się pióra.",
						"Możesz wymazać wszystko, co napiszesz piórem, jeśli machniesz piórem nad tekstem jako dodatkową akcję, pod warunkiem, że tekst znajduje się w promieniu 5 stóp od ciebie."
					]
				},
				"To pióro znika po utworzeniu kolejnego lub po śmierci."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Order of Scribes feature}",
				"Możesz wyczarować umysł ze swojej Przebudzonej księgi zaklęć. Jako akcję dodatkową, gdy księga znajduje się przy tobie, możesz sprawić, że umysł zamanifestuje się jako maleńki obiekt widmowy, unoszący się w wybranej przez ciebie niezajętej przestrzeni w promieniu 60 stóp od ciebie. Widmowy umysł jest niematerialny, nie zajmuje swojej przestrzeni i rzuca przyćmione światło w promieniu 10 stóp. Wygląda jak upiorne tomiszcze, kaskada tekstu lub uczony z przeszłości (do wyboru).",
				"Podczas manifestacji Widmowy Umysł może słyszeć i widzieć, a jego zasięg wynosi {@sense darkvision} 60 stóp. Umysł może telepatycznie dzielić się z tobą tym, co widzi i słyszy (nie wymaga to żadnej akcji).",
				"Za każdym razem, gdy rzucasz zaklęcie czarodzieja w swojej turze, możesz je rzucić tak, jakbyś znajdował się w przestrzeni Widmowego Umysłu, a nie swojej, używając jego zmysłów. Możesz to zrobić tyle razy dziennie, ile wynosi twoja premia do biegłości, a wszystkie zużyte czary odzyskujesz po zakończeniu długiego odpoczynku.",
				"Jako działanie dodatkowe możesz sprawić, że Widmowy Umysł zawiśnie na odległość do 30 stóp do niezajętej przestrzeni, którą ty lub on widzicie. Może przechodzić przez istoty, ale nie przez przedmioty.",
				"Widmowy umysł przestaje się manifestować, jeśli znajdzie się w odległości większej niż 300 stóp od ciebie, jeśli ktoś rzuci na niego {@spell dispel magic}, jeśli zniszczona zostanie księga Przebudzonych, jeśli umrzesz lub jeśli odrzucisz Widmowy umysł jako akcję dodatkową.",
				"Po wyczarowaniu umysłu nie można tego zrobić ponownie aż do zakończenia długiego odpoczynku, chyba że wyda się slot zaklęcia dowolnego poziomu, aby ponownie go wyczarować."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Order of Scribes feature}",
				"Za każdym razem, kiedy kończysz długi odpoczynek, możesz stworzyć jeden magiczny zwój, dotykając swoim czarodziejskim piórem czystej kartki papieru lub pergaminu i powodując skopiowanie na zwój jednego zaklęcia z twojej Księgi Przebudzonych Zaklęć. Księga Zaklęć musi znajdować się w odległości 5 stóp od ciebie, kiedy tworzysz zwój.",
				"Wybrane zaklęcie musi być pierwszego lub drugiego poziomu, a czas jego rzucenia musi wynosić 1 akcję. Po umieszczeniu w zwoju moc zaklęcia zostaje wzmocniona i liczy się jako o jeden poziom wyższa niż normalnie. Możesz rzucić zaklęcie ze zwoju, czytając go jako akcję. Zwoje są niezrozumiałe dla innych osób, a zaklęcie znika ze zwoju po jego rzuceniu lub po zakończeniu następnego długiego odpoczynku.",
				"Potrafisz także tworzyć zwoje zaklęć, które opisano w rozdziale \"Skarb\" w podręczniku mistrza Lochów. Złoto i czas, które musisz wydać na wykonanie zwoju, są o połowę mniejsze, jeśli używasz czarodziejskiego pióra."
			]
		},
		{
			"name": "One with the Word",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Order of Scribes feature}",
				"Twoje połączenie z Przebudzoną Księgą Zaklęć jest tak głębokie, że twoja dusza jest z nią spleciona. Gdy księga znajduje się przy tobie, masz przewagę we wszystkich testach na inteligencję ({@skill Arcana}), ponieważ księga pomaga ci zapamiętać magiczną wiedzę.",
				"Ponadto, jeśli otrzymasz obrażenia podczas manifestacji umysłu księgi zaklęć, możesz zapobiec wszystkim obrażeniom, używając swojej reakcji, aby oddalić widmowy umysł i użyć jego magii, aby się uratować. Następnie rzuć {@dice 3d6}. Księga zaklęć tymczasowo traci wybrane przez ciebie zaklęcia o łącznym poziomie zaklęć równym temu rzutowi lub wyższym. Na przykład, jeśli suma punktów wyniesie 9, z księgi znikną zaklęcia, których łączny poziom wynosi co najmniej 9, co może oznaczać jedno zaklęcie 9. poziomu, trzy zaklęcia 3. poziomu lub inną kombinację. Jeśli w księdze nie ma wystarczającej liczby zaklęć, aby pokryć ten koszt, spadasz do 0 punktów trafień.",
				"Do czasu zakończenia {@dice 1d6} długiego odpoczynku nie możesz rzucać zagubionych zaklęć, nawet jeśli znajdziesz je na zwoju lub w innej księdze zaklęć. Po zakończeniu wymaganej liczby odpoczynków, zaklęcia pojawiają się ponownie w księdze zaklęć.",
				"Jeśli raz użyjesz tej reakcji, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 2,
			"entries": [
				"Magia książki - tak wielu czarodziejów nazywa czarodziejstwo. Nazwa jest trafna, zważywszy na to, ile czasu czarodzieje spędzają na wertowaniu swoich ksiąg zaklęć, pisaniu teorii na temat natury magii i eksplorowaniu najdalszych zakamarków bibliotek. Rzadko można zobaczyć czarodzieja podróżującego bez książek i zwojów wyrastających z jego torby, a czarodziej zadałby sobie wiele trudu, aby zgłębić archiwum starożytnej wiedzy.",
				"Wśród czarodziejów Zakon Skrybów jest najbardziej książkowy. Przybiera on różne formy w różnych światach, ale jego podstawowa misja jest wszędzie taka sama: zapisywanie magicznych odkryć w tomach i zwojach, aby czarodziejstwo mogło się rozwijać. I choć każdy czarodziej ceni swoją księgę zaklęć, skryba w Zakonie Skrybów poświęca się magicznemu przebudzeniu swojej księgi, czyniąc z niej zaufanego towarzysza. Wszyscy czarodzieje studiują swoje księgi zaklęć, ale czarodziejski skryba rozmawia ze swoimi!",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes (UA)|UA2020SubclassesRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes (UA)|UA2020SubclassesRevisited|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Używając specjalnie przygotowanych atramentów i starożytnych zaklęć przekazanych przez twój zakon czarodziejów, obudziłeś w swojej księdze zaklęć magiczną wrażliwość.",
				"Gdy trzymasz książkę w ręku, daje ci ona następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć tej księgi jako punktu skupienia dla zaklęć czarodzieja.",
						"Kiedy rzucasz zaklęcie czarodzieja ze slotem na zaklęcie, możesz tymczasowo zastąpić jego typ obrażeń typem obrażeń innego zaklęcia z twojej księgi zaklęć, ponieważ twoja księga zaklęć magicznie zmienia formułę zaklęcia dla tego rzutu.",
						"Kiedy rzucasz zaklęcie jako rytuał, możesz użyć normalnego czasu rzucania tego zaklęcia, zamiast dodawać do niego 10 minut. Jeśli raz skorzystasz z tego przywileju, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				},
				"Jeśli to konieczne, możesz zastąpić księgę podczas krótkiego odpoczynku, używając czarodziejskiego pióra do zapisania magicznych sigili w pustej księdze lub magicznej księdze zaklęć, do której jesteś podłączony. Na koniec odpoczynku świadomość twojej księgi zaklęć zostaje przywołana do nowej księgi, która przekształca się w twoją księgę zaklęć wraz z wszystkimi zawartymi w niej zaklęciami. Jeśli poprzednia księga jeszcze gdzieś istniała, wszystkie zaklęcia znikają z jej stron."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Jako dodatkową akcję, możesz magicznie stworzyć Maleńkie Pióro w swojej wolnej ręce. Magiczne pióro ma następujące właściwości:",
				{
					"type": "list",
					"items": [
						"Pióro nie wymaga atramentu. Kiedy piszesz nim, wytwarza ono atrament w wybranym przez Ciebie kolorze na powierzchni do pisania.",
						"Złoto i czas, które trzeba wydać na skopiowanie zaklęcia do księgi zaklęć, zmniejszają się o połowę, jeśli do przepisywania używa się pióra.",
						"Możesz wymazać wszystko, co napiszesz piórem, jeśli machniesz piórem nad tekstem jako dodatkową akcję, pod warunkiem, że tekst znajduje się w promieniu 5 stóp od ciebie."
					]
				},
				"To pióro znika po utworzeniu kolejnego lub po śmierci."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Order of Scribes feature}",
				"Za każdym razem, kiedy kończysz długi odpoczynek, możesz stworzyć jeden magiczny zwój, dotykając swoim czarodziejskim piórem czystej kartki papieru lub pergaminu i powodując skopiowanie na zwój jednego zaklęcia z twojej Księgi Przebudzonych Zaklęć. Księga Zaklęć musi znajdować się w odległości 5 stóp od ciebie, kiedy tworzysz zwój.",
				"Wybrane zaklęcie musi być pierwszego lub drugiego poziomu, a czas jego rzucenia musi wynosić 1 akcję. Po umieszczeniu w zwoju moc zaklęcia zostaje wzmocniona i liczy się jako o jeden poziom wyższa niż normalnie. Możesz rzucić zaklęcie ze zwoju, czytając go jako akcję. Zwoje są niezrozumiałe dla innych osób, a zaklęcie znika ze zwoju po jego rzuceniu lub po zakończeniu następnego długiego odpoczynku.",
				"Potrafisz także tworzyć zwoje zaklęć, które opisano w rozdziale 7 podręcznika mistrza Lochów. Złoto i czas, które musisz wydać na wykonanie zwoju, zmniejszają się o połowę, jeśli używasz czarodziejskiego pióra."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Order of Scribes feature}",
				"Jesteś teraz w stanie przywołać umysł swojej Przebudzonej księgi zaklęć. Jako akcję dodatkową, gdy księga znajduje się przy tobie, możesz sprawić, że umysł zamanifestuje się jako maleńka widmowa konstrukcja, unosząca się w wybranej przez ciebie niezajętej przestrzeni w promieniu 60 stóp od ciebie. Obecność ta jest niematerialna i nie zajmuje swojej przestrzeni, rzucając przyćmione światło w promieniu 10 stóp. Wygląda jak upiorne tomiszcze, kaskada tekstu lub uczony z przeszłości (do wyboru). Widmowy umysł ma liczbę punktów życia równą twojemu poziomowi czarodzieja plus twój modyfikator inteligencji, a także używa twoich modyfikatorów klasy pancerza i rzutów ratunkowych.",
				"Podczas manifestacji Widmowy umysł może słyszeć i widzieć, a jego zasięg wynosi {@sense darkvision} 60 stóp. Jako akcję możesz słyszeć i widzieć używając jego zmysłów, zamiast własnych, aż do zakończenia koncentracji (jak w przypadku koncentracji na zaklęciu).",
				"Za każdym razem, gdy rzucasz zaklęcie czarodzieja w swojej turze, możesz je rzucić tak, jakbyś znajdował się w przestrzeni Widmowego Umysłu, a nie swojej, używając jego zmysłów. Możesz to zrobić tyle razy dziennie, ile wynosi twoja premia do biegłości, a wszystkie zużyte czary odzyskujesz po zakończeniu długiego odpoczynku.",
				"Jako działanie dodatkowe możesz sprawić, że Widmowy Umysł zawiśnie na odległość do 30 stóp do niezajętej przestrzeni, którą ty lub on widzicie. Może on przechodzić przez istoty, ale nie przez przedmioty. Widmowy umysł przestaje się manifestować, jeśli znajdzie się w odległości większej niż 300 stóp od ciebie, jeśli spadnie do 0 punktów życia, jeśli zginiesz lub jeśli oddalisz go w ramach akcji bonusowej."
			]
		},
		{
			"name": "One with the Word",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Order of Scribes feature}",
				"Twoje połączenie z Przebudzoną Księgą Zaklęć stało się tak głębokie, że twoja dusza została z nią spleciona. Kiedy trzymasz księgę, a jej widmowy umysł jest zamanifestowany, możesz wykonać akcję, która spowoduje teleportację, zamieniając się miejscami. Możesz teleportować się w ten sposób tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
				"Ponadto, jeśli zginiesz, ale w twojej Przebudzonej księdze zaklęć pozostanie przynajmniej jedno zaklęcie, możesz powrócić do życia po 1 minucie w promieniu 5 stóp od księgi. Ożywiasz się z 1 punktem trafienia. Następnie wykonaj rzut {@dice 3d6}. Księga traci wybrane przez ciebie zaklęcia o łącznym poziomie równym lub wyższym od tego rzutu. Na przykład, jeśli suma punktów wynosi 9, z księgi znikają zaklęcia, których łączny poziom wynosi co najmniej 9, co może oznaczać jedno zaklęcie 9. poziomu, trzy zaklęcia 3. poziomu lub inną kombinację.",
				"Od tego momentu nie możesz rzucać utraconych zaklęć, nawet jeśli znajdziesz je w zwoju lub w innej księdze zaklęć. Jedynym sposobem na przywrócenie zdolności do rzucania utraconych zaklęć jest zaklęcie {@spell wish}, które może przywrócić do księgi jedno zaklęcie na jedno rzucenie."
			]
		},
		{
			"name": "Runecrafter",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"entries": [
				"Czarodzieje runiczni wzmacniają swoje zaklęcia dzięki starożytnej mocy run. Choć tradycja ta wywodzi się od dawnych gigantycznych magów rzucających runy, magia runiczna rozszerzyła się na niezliczone języki i praktyków z różnych światów.",
				"Dla wielu runiczników runy, którymi się posługują, są tak samo wyjątkowe i osobiste, jak ich księga zaklęć. Niektórzy starają się uszanować początki tej praktyki wśród olbrzymów, grawerując runy na ozdobnych kamieniach, które zdobią ich narzędzia do rzucania czarów, podczas gdy inni bazgrzą runy na skrawkach papieru.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runes of Understanding|Wizard||Runecrafter (UA)|UA2022GiantOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Empowerment|Wizard||Runecrafter (UA)|UA2022GiantOptions|2"
				}
			]
		},
		{
			"name": "Runes of Understanding",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-Level Runecrafter Feature}",
				"Twoje studia nad runami odblokowały umiejętność rozszyfrowywania run i języków, niezależnie od ich pochodzenia; zawsze masz przygotowaną umiejętność \"Zrozumieć języki\", możesz ją rzucić bez wydawania slotu na zaklęcie, a zaklęcie nie wlicza się do liczby zaklęć, które masz przygotowane."
			]
		},
		{
			"name": "Runic Empowerment",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-Level Runecrafter Feature}",
				"Wybierając tę podklasę, uczysz się, jak wzmacniać swoją magię poprzez stosowanie różnych run. Twoja wiedza o tych runach jest przechowywana w księdze zaklęć, ale to ty decydujesz o ich wyglądzie. Na przykład, runy mogą być wygrawerowane na okładce księgi zaklęć, świecąc przy każdym rzuceniu zaklęcia, lub możesz wprowadzić ich kształt i znaczenie bezpośrednio do somatycznych i werbalnych składników zaklęcia. Kiedy rzucasz zaklęcie, używając slotu zaklęcia, możesz przywołać jedną z następujących run:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Life Rune",
							"entries": [
								"Kiedy przywołujesz tę runę, wybierz jedną istotę, którą widzisz w promieniu 30 stóp od siebie (możesz wybrać siebie). Wybrana istota zyskuje tymczasowo punkty trafień równe 5-krotności poziomu zużytego slotu zaklęcia."
							]
						},
						{
							"type": "item",
							"name": "War Rune",
							"entries": [
								"Kiedy przywołujesz tę runę, wybierz jedną istotę, którą widzisz w promieniu 30 stóp od siebie. Do końca twojej następnej tury, ataki wymierzone w wybraną istotę otrzymują premię równą połowie poziomu wydanego slotu na zaklęcie (zaokrągloną w górę, minimum +1)."
							]
						},
						{
							"type": "item",
							"name": "Wind Rune",
							"entries": [
								"Kiedy przywołujesz tę runę, twoja prędkość wzrasta o liczbę stóp równą pięciokrotności poziomu wykorzystanego slotu zaklęcia, a twój ruch nie prowokuje ataków okolicznościowych. Korzyści te utrzymują się do początku twojej następnej tury."
							]
						}
					]
				},
				"Możesz przywołać nie więcej niż jedną runę na zaklęcie. Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte zasoby odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Sigils of Warding",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Runecrafter Feature}",
				"Możesz wezwać runę ochronną, aby uchronić się przed zagrożeniami. Kiedy nie udaje ci się rzut ratunkowy na Siłę, Zręczność lub Konstytucję, możesz wykorzystać swoją reakcję, aby zużyć jedno użycie Runicznego Uzdolnienia i zamiast tego udaje ci się wykonać rzut ratunkowy."
			]
		},
		{
			"name": "Rune Maven",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-Level Runecrafter Feature}",
				"Twoja wiedza na temat runów bardzo się zwiększyła. Za każdym razem, gdy używasz cechy Odzyskiwanie Łusek, odzyskujesz także pewną liczbę zużytych użyć Mocy Runicznych. Liczba odzyskanych użyć nie może być większa niż połowa twojego modyfikatora Inteligencji, zaokrąglona w górę (minimum 1)."
			]
		},
		{
			"name": "Engraved Enmity",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Runecrafter Feature}",
				"Opanowałeś sztukę władania runami bezpośrednio przeciwko swoim wrogom. Jako dodatkową akcję, możesz obrać za cel jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Stworzeniu musi udać się rzut na mądrość przeciwko twojemu DC obrony przed zaklęciem lub zostać magicznie naznaczone runą wrogości.",
				"Runa wrogości pojawia się w postaci słabo świecącego punkciku energii, który unosi się nad oznaczonym stworzeniem i wywołuje następujące efekty:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Runecraft's Bane",
							"entries": [
								"Stworzenie to ma minusy do rzutów ratunkowych przeciwko zaklęciom rzucanym przez ciebie."
							]
						},
						{
							"type": "item",
							"name": "Unveiled Enemy",
							"entries": [
								"Blask świecącej runy sprawia, że stwór jest widoczny, jeśli jest w {@condition invisible}, a stwór nie może stać się {@condition invisible}, dopóki runa trwa."
							]
						},
						{
							"type": "item",
							"name": "Woeful Curse",
							"entries": [
								"Kiedy zaznaczasz stworzenie, oraz jako akcję dodatkową w kolejnych turach przez cały czas trwania, możesz przywołać runę wrogości, aby przekląć stworzenie do początku swojej następnej tury. Następnym razem, gdy jeden z twoich sojuszników trafi przeklętego stwora walcem ataku, cel również otrzyma {@damage 1d8} obrażeń od siły, a klątwa się kończy."
							]
						}
					]
				},
				"Runa wrogości utrzymuje się przez 1 minutę lub do utraty koncentracji (tak jakbyś koncentrował się na zaklęciu). Jeśli raz naznaczysz w ten sposób stworzenie, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot zaklęcia 3. poziomu lub wyższy, aby ponownie użyć tej cechy."
			]
		},
		{
			"name": "Onomancy",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"entries": [
				"Praktykujący magię dobrze znają moc imion, ale czarodzieje, którzy podążają za tradycją Onomancji, wykorzystują swoją magię do manipulowania słowami, które obejmują istnienie. Onomancerzy zgłębiają język jako taki, poszukując wątków magicznego znaczenia, które przeplatają się przez nazwy. Coś, co zostało nazwane, wyróżnia się w multiwersum, wyodrębniając się z otaczającego go gobelinu stworzenia.",
				"To rozróżnienie tworzy moc, którą onomancerzy starają się wykorzystać. Wypowiadając prawdziwe imię celu, zaklęcia czarnoksiężnika prześlizgują się przez szczeliny w jego systemie obronnym, dostosowując się do jego podstawowej natury dzięki mocy jego imienia. Aby się chronić, czarodzieje, którzy przestrzegają tej tradycji, często ukrywają swoje prawdziwe imiona, zazwyczaj przyjmując pseudonimy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "True Names|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Extract Name|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fateful Naming|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Onomancy feature}",
				"Uczysz się jednego, wybranego przez siebie języka i zyskujesz biegłość w {@item calligrapher's supplies|phb}."
			]
		},
		{
			"name": "Extract Name",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Onomancy feature}",
				"Możesz w magiczny sposób zmusić stworzenie do wyjawienia swojego prawdziwego imienia. Jako dodatkowe działanie, celujesz w jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Cel musi wykonać rzut obronny na mądrość przeciwko twojemu DC obrony przed zaklęciem. Jeśli ci się powiedzie, rozróżniasz, że magia się nie powiodła i nie możesz już użyć tej cechy na celu. W przypadku nieudanego ataku, cel jest {@condition charmed} przez ciebie obserwowany do końca twojej następnej tury, a ty mentalnie poznajesz {@condition charmed} jego imię lub fakt, że cel nie ma imienia.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (co najmniej raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty."
			]
		},
		{
			"name": "Fateful Naming",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Onomancy feature}",
				"Możesz naginać magię, aby pomagać lub przeszkadzać stworzeniom dzięki mocy ich prawdziwych imion, a nawet używać tych imion jako kotwicy, aby wpływać na innych wokół nich. Zaklęcia {@spell bane} i {@spell bless} są dla ciebie zaklęciami czarodzieja i dodajesz je do swojej księgi zaklęć. Zawsze masz je przygotowane, ale nie wliczają się do liczby zaklęć, które możesz przygotować.",
				"Możesz rzucić dowolne zaklęcie bez wydawania slotu na zaklęcie, jeśli podczas rzucania wypowiesz prawdziwe imię jednego z celów zaklęcia. Możesz rzucać zaklęcia w ten sposób tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz), a wszystkie zużyte zaklęcia odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "True Names",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Onomancja, czyli magia imion, to metoda rzucania zaklęć, która wykorzystuje prawdziwe imię istoty do wzmocnienia efektów zaklęcia. Prawdziwe imię to imię, pod którym identyfikuje się samoświadoma istota. Może to być imię, które dana osoba otrzymała przy narodzinach, albo takie, które wybrała lub zdobyła w późniejszym życiu. Niezależnie od pochodzenia imienia, najprostszym sposobem na poznanie swojego prawdziwego imienia jest pomyślenie o sobie zgodnie z prawdą, a następnie pomyślenie: \"Nazywam się...\". Twoje prawdziwe imię to sposób, w jaki kończysz to zdanie.",
				"Możesz próbować ukryć swoje prawdziwe imię, używając pseudonimu, ale musisz uważać, by nie zamieszkać w tym fałszywym imieniu zbyt głęboko. Jeśli fałszywe imię okaże się najlepszym wyrazem tego, kim jesteś, stanie się twoim prawdziwym imieniem. Zmiana prawdziwego imienia nigdy nie jest szybkim wyborem; jest to coś, co dzieje się z czasem, gdy imię staje się prawdą istoty.",
				"W skrócie, stworzenie ma prawdziwe imię, jeśli rozumie co najmniej jeden język lub ma wyrównanie."
			]
		},
		{
			"name": "Resonant Utterance",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Onomancy feature}",
				"Uczysz się słów mocy zwanych rezonansami, które pozwalają dostosować zaklęcia do potrzeb celu poprzez użycie jego prawdziwego imienia.",
				{
					"type": "entries",
					"name": "Resonants Known",
					"entries": [
						"Kiedy zdobywasz tę cechę, uczysz się dwóch wybranych przez siebie rezonantów, które są opisane w sekcji \"Opcje rezonansów\". Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jeden znany ci rezonans innym."
					]
				},
				{
					"type": "entries",
					"name": "Using a Resonant",
					"entries": [
						"Możesz użyć jednego Rezonansu podczas rzucania zaklęcia czarodzieja ze slotem na zaklęcie i wypowiedzieć prawdziwe imię jednego stworzenia, na które skierowane jest zaklęcie. Wypowiedzenie imienia jest częścią rzucania zaklęcia. Możesz użyć rezonantów tyle razy, ile wynosi połowa twojego poziomu czarodzieja (zaokrąglając w dół), a wszystkie zużyte rezonanty odzyskujesz po zakończeniu długiego odpoczynku."
					]
				},
				{
					"type": "entries",
					"name": "Resonant Options",
					"entries": [
						"Oto opcje, jakie można wybrać przy wyborze rezonansu:",
						{
							"type": "options",
							"style": "list-hang-notitle",
							"count": 2,
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Absorption|UAClericDruidWizard"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Devastation|UAClericDruidWizard"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Dissolution|UAClericDruidWizard"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Nullification|UAClericDruidWizard"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Puppetry|UAClericDruidWizard"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Sympathy|UAClericDruidWizard"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Inexorable Pronouncement",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Onomancy feature}",
				"Uczysz się dwóch nowych Resonantów, które możesz wybrać z cechy Wypowiedź Rezonansowa."
			]
		},
		{
			"name": "Relentless Naming",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Onomancy feature}",
				"Nauczyłeś się, jak omijać obronę imiennej istoty przed niektórymi rodzajami obrażeń. Kiedy rzucasz zaklęcie zadające obrażenia stworzeniu, którego prawdziwe imię wypowiadasz w trakcie rzucania zaklęcia, możesz sprawić, że zaklęcie zada mu obrażenia siłowe lub psychiczne, zamiast normalnych obrażeń, jakie zadaje zaklęcie."
			]
		},
		{
			"name": "Artificer",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 2,
			"entries": [
				"Artylerzyści są kluczową częścią świata Eberron. Ilustrują oni ewolucję magii od dzikiej, nieprzewidywalnej siły do takiej, która staje się dostępna dla mas. Magiczne przedmioty są częścią codziennego życia w Pięciu Narodach Khorvaire; jeśli w twojej drużynie jest sztukmistrz, stają się one częścią każdej wyprawy po przygodę.",
				"W poprzednich edycjach Eberronu sztukmistrz był osobną klasą, walczącą wręcz, która specjalizowała się w mistycznie ulepszonej broni i pancerzu. W piątej edycji zasady traktują sztukmistrza jako nową tradycję czarodzieja, skupiającą się na mistycznych wynalazkach, którą można wybrać od drugiego poziomu.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Infuse Potions|Wizard||Artificer (UA)|UAEberron|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Infuse Scrolls|Wizard||Artificer (UA)|UAEberron|2"
				}
			]
		},
		{
			"name": "Infuse Potions",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu potrafisz tworzyć magiczne eliksiry. Poświęcasz 10 minut na skupienie swojej magii na fiolce z wodą i poświęcasz jeden slot na zaklęcie, aby przekształcić ją w eliksir. Po wykorzystaniu slotu zaklęcia na stworzenie eliksiru, nie możesz go odzyskać, dopóki eliksir nie zostanie zużyty lub po 1 tygodniu, po którym to czasie eliksir traci swoją skuteczność. W tym samym czasie można stworzyć maksymalnie trzy eliksiry; stworzenie czwartego powoduje natychmiastową utratę mocy najstarszego, aktualnie aktywnego eliksiru. Jeśli ta mikstura została zużyta, jej działanie natychmiast się kończy.",
				"Slot zaklęcia, który wykorzystujesz, określa rodzaj eliksiru, który możesz stworzyć.",
				{
					"type": "table",
					"caption": "Infuse Potions",
					"colLabels": [
						"Spell Slot",
						"Potion Created"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"Wspinaczka, wzrost lub uzdrawianie"
						],
						[
							"2nd",
							"Czytanie w myślach lub większe uzdrawianie"
						],
						[
							"3rd",
							"Niewidzialność, lepsze leczenie lub oddychanie wodą"
						],
						[
							"4th",
							"Opór"
						]
					]
				}
			]
		},
		{
			"name": "Infuse Scrolls",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie możesz również skorzystać z zapasów magicznej energii, aby stworzyć zwoje zaklęć. Zamiast odzyskiwać zużyte sloty na zaklęcia, możesz użyć umiejętności Odzyskiwanie magii, by stworzyć zwój.",
				"Musisz zakończyć krótki odpoczynek, a następnie poświęcić 10 minut z pergaminem, piórem i atramentem na stworzenie zwoju zaklęć zawierającego jedno zaklęcie wybrane spośród tych, które znasz. Odejmij poziom tego zaklęcia od całkowitej liczby poziomów slotów, które odzyskałeś dzięki regeneracji magii. Ta redukcja odnawiania magii obowiązuje do momentu użycia zwoju i zakończenia długiego odpoczynku."
			]
		},
		{
			"name": "Infuse Weapons and Armor",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz wytwarzać magiczną broń i zbroję. Poświęcasz 10 minut na skupienie swojej magii na zwykłej broni, zbroi, tarczy lub zestawie dwudziestu sztuk amunicji i wydajesz jeden slot zaklęcia, aby napełnić je magiczną energią. Magiczny przedmiot zachowuje swoje wzmocnienie przez 8 godzin lub do momentu użycia (w przypadku magicznej amunicji). W tym samym czasie możesz napełnić tylko jeden przedmiot; jeśli napełnisz drugi, pierwszy natychmiast traci swoją moc. Po zużyciu slotu na zaklęcie, aby stworzyć taki przedmiot, nie można go odzyskać, dopóki przedmiot nie stanie się niemagiczny.",
				"Slot zaklęcia, który wykorzystasz, określa rodzaj broni, zbroi lub tarczy, którą możesz stworzyć.",
				{
					"type": "table",
					"caption": "Infuse Weapons and Armor",
					"colLabels": [
						"Spell Level",
						"Item Created"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"2nd",
							"+1 amunicja (20 sztuk)"
						],
						[
							"3rd",
							"+1 broń lub +1 tarcza"
						],
						[
							"4th",
							"+1 pancerz"
						],
						[
							"5th",
							"+2 broń lub +2 amunicja (20 sztuk)."
						],
						[
							"6th",
							"+2 pancerz"
						]
					]
				}
			]
		},
		{
			"name": "Superior Artificer",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz stworzyć drugą magiczną broń, zbroję, tarczę lub garść amunicji, używając umiejętności Wszczepianie broni i zbroi. Próba stworzenia trzeciego przedmiotu sprawia, że najstarszy natychmiast traci swoją moc.",
				"Możesz także stworzyć jeden dodatkowy eliksir lub zwój, używając opcji Infuse Potions (eliksiry) lub Infuse Scrolls (zwoje)."
			]
		},
		{
			"name": "Master Artificer",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 14,
			"header": 2,
			"entries": [
				"Po osiągnięciu 14. poziomu mistrzostwo w magii arkanów pozwala ci na wytwarzanie różnych magicznych przedmiotów. Możesz stworzyć jeden przedmiot wybrany z Tablic Magicznych Przedmiotów A i B w rozdziale 7 przewodnika mistrza Lochów (patrz poniżej). Wytworzenie takiego przedmiotu zajmuje ci 1 tydzień i musisz odpocząć przez 1 miesiąc, zanim użyjesz tej umiejętności do wytworzenia innego przedmiotu.",
				{
					"type": "table",
					"caption": "Magic Item Table A",
					"colLabels": [
						"d100",
						"Magic Item"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-50",
							"Mikstura uzdrowienia"
						],
						[
							"51-60",
							"Zwój z zaklęciem (cantrip)"
						],
						[
							"61-70",
							"Mikstura wspinaczki"
						],
						[
							"71-90",
							"Zwój z zaklęciem (1. poziom)"
						],
						[
							"91-94",
							"Zwój z zaklęciem (2. poziom)"
						],
						[
							"95-98",
							"Mikstura większego uzdrowienia"
						],
						[
							"99",
							"Worek do przechowywania"
						],
						[
							"00",
							"Driftglobe"
						]
					]
				},
				{
					"type": "table",
					"caption": "Magic Item Table B",
					"colLabels": [
						"d100",
						"Magic Item"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-15",
							"Mikstura większego uzdrowienia"
						],
						[
							"16-22",
							"Mikstura ognistego oddechu"
						],
						[
							"23-29",
							"Mikstura odporności"
						],
						[
							"30-34",
							"Amunicja +1"
						],
						[
							"35-39",
							"Mikstura przyjaźni dla zwierząt"
						],
						[
							"40-44",
							"Mikstura siły olbrzyma wzgórzowego"
						],
						[
							"45-49",
							"Mikstura wzrostu"
						],
						[
							"50-54",
							"Mikstura wodnego oddychania"
						],
						[
							"55-59",
							"Zwój z zaklęciem (2. poziom)"
						],
						[
							"60-64",
							"Zwój z zaklęciem (3. poziom)"
						],
						[
							"65-67",
							"Worek do przechowywania"
						],
						[
							"68-70",
							"Maść Keoghtoma"
						],
						[
							"71-73",
							"Olej o śliskości"
						],
						[
							"74-75",
							"Pył znikania"
						],
						[
							"76-77",
							"Pył suchy"
						],
						[
							"78-79",
							"Pył kichanie i duszenie się"
						],
						[
							"80-81",
							"Elementarny klejnot"
						],
						[
							"82-83",
							"Filtry miłości"
						],
						[
							"84",
							"Dzbanek Alchemii"
						],
						[
							"85",
							"Czapka z wodą do oddychania"
						],
						[
							"86",
							"Płaszcz manty"
						],
						[
							"87",
							"Driftglobe"
						],
						[
							"88",
							"Gogle nocy"
						],
						[
							"89",
							"Sternik rozumienia języków"
						],
						[
							"90",
							"Nieruchomy pręt"
						],
						[
							"91",
							"Latarnia ujawnienia"
						],
						[
							"92",
							"Zbroja marynarza"
						],
						[
							"93",
							"Zbroja z mithralu"
						],
						[
							"94",
							"Mikstura trucizny"
						],
						[
							"95",
							"Pierścień pływacki"
						],
						[
							"96",
							"Szata z przydatnych przedmiotów"
						],
						[
							"97",
							"Lina wspinaczkowa"
						],
						[
							"98",
							"Siodło kawaleryjskie"
						],
						[
							"99",
							"Różdżka wykrywania magii"
						],
						[
							"00",
							"Różdżka tajemnicy"
						]
					]
				}
			]
		},
		{
			"name": "Psionics",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"entries": [
				"Czarodzieje studiują magiczną moc we wszystkich jej formach, w tym magię psioniczną. Ci czarodzieje, którzy podążają za tradycją psioniki, doskonalą magiczny potencjał własnych umysłów. Czasami nazywani psionikami lub mentalistami, czarodzieje ci wchodzą w interakcję z multiwersum poprzez pryzmat swoich zdolności psionicznych i świadomości.",
				"Psionicy wykorzystują magię, koncentrując swój umysł. W ten sposób mogą przekroczyć swoje ciało fizyczne, przyjmując formy czystej myśli, rzucając zaklęcia psionicznie, aby nie potrzebować komponentów, oraz postrzegając świat szerszym zakresem zmysłów.",
				"Jako członek tradycji Psioniki, być może obudziłeś swój potencjał psioniczny poprzez wysiłek związany z ezoterycznymi studiami, a może dołączyłeś do uczonego zakonu zajmującego się uwalnianiem magii umysłu.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Focus|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Devotion|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Your Psionic Focus|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				}
			]
		},
		{
			"name": "Psionic Devotion",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Psionics feature}",
				"Twoje studia nad psioniką zaczynają uwalniać potencjał twojego umysłu. Kiedy zyskujesz tę cechę, wybierz jeden z następujących cantripów: przyjaciele, ręka maga lub wiadomość. Uczysz się tego kantry, jeśli jeszcze go nie znasz, i nie wlicza się on do liczby znanych ci kantry czarodzieja. Kiedy twoja psioniczna uwaga jest skupiona na twojej osobie, możesz rzucić wybrany czar jako akcję dodatkową, nie wymagającą żadnych składników i z modyfikacjami wymienionymi poniżej:",
				{
					"type": "entries",
					"name": "Friends",
					"entries": [
						"Kiedy zaklęcie się kończy, cel nie staje się wrogo nastawiony do ciebie."
					]
				},
				{
					"type": "entries",
					"name": "Mage Hand",
					"entries": [
						"Podczas rzucania zaklęcia możesz wykonać rękę {@condition invisible}, a kontrolowanie zaklęcia jest dla ciebie akcją dodatkową."
					]
				},
				{
					"type": "entries",
					"name": "Message",
					"entries": [
						"Nie musisz wskazywać na cel ani głośno szeptać swojego komunikatu."
					]
				}
			]
		},
		{
			"name": "Psionic Focus",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Psionics feature}",
				"Nauczyłeś się przekazywać energię psioniczną poprzez specjalny przedmiot: Skupienie Psioniczne. Zdobywasz ten przedmiot za pomocą tej cechy (zobacz na pasku bocznym \"Twoje psioniczne skupienie\", jak mogłeś go zdobyć).",
				"Kiedy twoja psioniczna uwaga skupia się na twojej osobie, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Przedmiot ten jest dla ciebie punktem skupienia czarów.",
						"Kiedy rzucasz obrażenia psychiczne lub od siły dla dowolnego z zaklęć czarodzieja, możesz ponownie rzucić każdą z tych kości obrażeń, która wyniesie 1, ale musisz użyć nowego rzutu."
					]
				},
				"Jeśli utracisz swoje psioniczne skupienie, możesz je magicznie odtworzyć, medytując przez 1 godzinę podczas krótkiego lub długiego odpoczynku, po którym skupienie pojawi się w twojej dłoni."
			]
		},
		{
			"name": "Psionic Spells",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Wybór zaklęć jest częścią tego, co definiuje czarodzieja i jego indywidualną dziedzinę wiedzy. Tworząc swojego czarodzieja Psioniki, rozważ zaklęcia, które są tematycznie odpowiednie dla tej tradycji. Psionika jako temat przewodni zawiera zaklęcia, które wykonują następujące czynności:",
				{
					"type": "list",
					"items": [
						"kontaktować się lub manipulować umysłami",
						"pozwala czarodziejowi postrzegać odległe miejsca lub płaszczyzny",
						"zmienia per per per per percepcję",
						"przesuwanie obiektów i stworzeń",
						"teleport",
						"zadawać obrażenia psychiczne lub od siły"
					]
				}
			]
		},
		{
			"name": "Your Psionic Focus",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Każdy członek tradycji Psioniki ma swoją historię o tym, jak jego psioniczne skupienie pojawiło się w jego życiu. Zastanów się, jak ty odnalazłeś swoją i jaką formę ona przybrała.",
				"Wydarzenie, które przyniosło Ci ognisko psioniczne, ma prawdopodobnie osobiste znaczenie. Czy Twój mistrz podarował Ci je po zakończeniu praktyki? Czy otrzymałeś je, gdy ukończyłeś akademię czarodziejstwa? Czy zostałeś nim obdarowany w sklepie jubilerskim? Czy był związany z momentem, w którym po raz pierwszy ujawniły się Twoje moce psioniczne? Czy pewnego ranka obudziłeś się z nim szumiącym pod poduszką?",
				"Forma, jaką przybiera twoje psioniczne skupienie, również zależy od ciebie. Może to być odzwierciedlenie tego, jak powstała twoja magia, symbol twojej psychiki lub przedmiot, którego używasz, aby skupić myśli. Jest to podręczny przedmiot, który ma dla ciebie specjalne znaczenie, ale nie może być bronią ani przedmiotem magicznym. Być może jest to pamiątka z dzieciństwa, czaszka obcego stworzenia, kryształ, który wywołuje w tobie określone uczucia, moneta, która ląduje tylko na krawędzi, ognista plansza lub jakakolwiek inna tajemnicza osobista relikwia.",
				"Niezależnie od tego, w jakiej formie przedmiot ten się pojawił i jaką przybrał formę, teraz należy do ciebie i to ty decydujesz, jak się z nim obchodzić. Czy zamocujesz go na różdżce lub lasce? Czy wolisz nosić go na naszyjniku lub kolczyku? A może umieścisz go w okładce swojej księgi zaklęć? Niezależnie od tego, gdzie go umieścisz, możesz teraz przekazywać za jego pośrednictwem swoją magię i jest to znak przynależności do szanowanej tradycji czarodziejstwa psionicznego."
			]
		},
		{
			"name": "Thought Form",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Psionics feature}",
				"Podczas noszenia przy sobie ogniska psionicznego, możesz użyć dodatkowej akcji, aby magicznie przekształcić swoje ciało w czystą energię psioniczną. Transformacja trwa przez 10 minut, dopóki nie użyjesz dodatkowej akcji, by przybrać normalną postać, lub dopóki nie zostaniesz {@condition incapacitated} lub nie umrzesz.",
				"Gdy jesteś w formie myślowej, jesteś postacią świetlistej energii psychicznej, w której unosi się twoje psioniczne skupienie. Twoja postać może wyglądać jak każda inna, ale jest oczywiście magiczna, ma taki sam rozmiar jak ty i rzuca słabe światło w promieniu 5 stóp. Wszelki inny sprzęt, który masz na sobie lub nosisz, przekształca się wraz z tobą i stapia się z twoją formą myślową. Zyskujesz również następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Psionic Spellcasting",
							"entry": "Kiedy rzucasz zaklęcie będąc w formie myślowej, możesz rzucić je psionicznie. Jeśli to zrobisz, zaklęcie nie wymaga werbalnych, somatycznych lub materialnych składników, które nie kosztują złota."
						},
						{
							"type": "item",
							"name": "Psychic Resilience",
							"entry": "Zyskujesz odporność na obrażenia psychiczne oraz na obrażenia od uderzeń, przebić i cięć zadawane przez ataki niemagiczne."
						}
					]
				},
				"Możesz przemienić się używając tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz), a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Empowered Psionics",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psionics feature}",
				"Kiedy zadajesz obrażenia psychiczne lub od siły za pomocą zaklęcia czarodzieja, możesz dodać swój modyfikator Inteligencji do obrażeń zadanych jednemu z celów zaklęcia."
			]
		},
		{
			"name": "Mental Discipline",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psionics feature}",
				"Moc twojego umysłu wznosi się na większe wyżyny. Kiedy zyskujesz tę cechę, wybierz jedno z następujących zaklęć: {@spell dominate person}, {@spell scrying} lub {@spell telekinesis}. Możesz dodać zaklęcie do swojej księgi zaklęć i możesz je rzucać bez komponentów.",
				"Możesz też rzucić wybrane zaklęcie raz, nie zużywając slotu na zaklęcie. Po tym, jak to zrobisz, odzyskasz możliwość rzucania zaklęcia bez slotu, kiedy zakończysz długi odpoczynek."
			]
		},
		{
			"name": "Thought Travel",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Psionics feature}",
				"Podczas korzystania z Formy Myśli masz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu, a także przemieszczać się pomiędzy innymi stworzeniami i obiektami, tak jakby były {@quickref difficult terrain||3}.",
				"Otrzymujesz {@damage 1d10} obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu. Jeśli powrócisz do swojej normalnej postaci, będąc wewnątrz obiektu, zostaniesz przeniesiony do najbliższej wolnej przestrzeni i otrzymasz {@damage 1d10} obrażeń od siły za każde przebyte 5 stóp."
			]
		},
		{
			"name": "Technomancy",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 2,
			"entries": [
				"W przeciwieństwie do bardziej powszechnych tradycji magicznych opartych na szkołach magii, tradycja Technomancji nie skupia się na jednym rodzaju czarów czy energii magicznej. Uczniowie Technomancji zajmują się raczej tym, jak ich zaklęcia współgrają z nowoczesną technologią.",
				"Technomancerzy mogą wykorzystywać technologię zarówno jako medium, jak i miejsce przechowywania magii. W kampanii wykorzystującej opcjonalne zasady tworzenia magicznych przedmiotów (patrz Podręcznik Mistrza Lochu), technomanta może tworzyć jednorazowe urządzenia elektroniczne i aplikacje na smartfony zamiast eliksirów i zwojów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Wizard||Technomancy (UA)|UAModernMagic|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Technological Savant|Wizard||Technomancy (UA)|UAModernMagic|2"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej magicznej tradycji na drugim poziomie, zyskujesz biegłość w posługiwaniu się bronią boczną i narzędziami hakerskimi."
			]
		},
		{
			"name": "Technological Savant",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 2,
			"header": 1,
			"entries": [
				"Również na 2. poziomie wymieniasz księgę zaklęć na wybrane przez siebie, specjalnie przystosowane urządzenie do przechowywania danych magicznych. Moc obliczeniowa tego urządzenia musi być równa lub większa niż komputera typu tablet. W tym samym czasie może być podłączone tylko jedno urządzenie magazynujące. Zaklęcia mogą być kopiowane do tego urządzenia za połowę ceny kopiowania zaklęć do księgi zaklęć."
			]
		},
		{
			"name": "Program Spell",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie potrafisz umieścić zaklęcie w wybranym urządzeniu elektronicznym, tak że dotknięcie klawisza lub przełączenie przełącznika w ramach akcji powoduje aktywację zaklęcia. Wszystkie zmienne zaklęcia są ustalane w momencie rzucania. Moc obliczeniowa tego urządzenia musi być równa lub większa niż telefonu komórkowego.",
				"Zaprogramowane zaklęcie pozostaje w urządzeniu przez 48 godzin, a po jego rozładowaniu przestaje istnieć. Możesz użyć tej funkcji, aby umieścić zaprogramowane zaklęcie tylko w jednym urządzeniu na raz, a jedno urządzenie może pomieścić tylko jedno zaprogramowane zaklęcie. Tylko ty możesz aktywować zaprogramowane zaklęcie w urządzeniu. Jeśli urządzenie zostanie zniszczone, zaprogramowane zaklęcie zostanie utracone.",
				"Zaklęcie koncentrujące umieszczone w urządzeniu nie może być aktywowane, gdy koncentrujesz się na innym zaklęciu. Jeśli raz użyjesz tej umiejętności, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Online Casting",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie możesz rzucać zaklęcia za pośrednictwem połączonych w sieć urządzeń elektronicznych, w tym kamer, telefonów komórkowych i komputerów. Na przykład, jeśli jakaś istota jest obserwowana przez kamerę bezpieczeństwa, a ty widzisz obraz z tej kamery na komputerze, możesz rzucić zaklęcie do komputera i przez kamerę bezpieczeństwa, aby wycelować w tę istotę.",
				"Jeśli zaklęcie wymaga, by rzucający był widziany, cel musi widzieć ciebie lub twój obraz na żywo. Jeśli zaklęcie wymaga, aby rzucający był słyszany, cel musi być w stanie usłyszeć ciebie lub przekaz audio na żywo. Zasięg zaklęcia jest określany na podstawie odległości od ciebie do twojego urządzenia, a następnie od celu do jego urządzenia. Musisz być w stanie zobaczyć lub w inny sposób określić położenie celu. Cecha ta może być używana do rzucania zaklęć, które są skierowane do konkretnych stworzeń. Zaklęcia, które oddziałują na obszar, nie podlegają rzucaniu online.",
				"Cecha ta może być użyta tyle razy dziennie, ile wynosi twój modyfikator Inteligencji (minimum raz)."
			]
		},
		{
			"name": "Chained Device",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie nauczyłeś się odciskać ślady swojej świadomości na urządzeniach elektronicznych o znacznej mocy obliczeniowej. Kiedy rzucasz zaklęcie koncentracji, możesz użyć urządzenia o mocy obliczeniowej równej lub większej od tabletu, aby utrzymać koncentrację zaklęcia w twoim imieniu. Aby utrzymać ten efekt, urządzenie musi być trzymane lub noszone przez ciebie. Jeśli urządzenie zostanie zniszczone, zabrane, upuszczone lub wyłączone, koncentracja kończy się. Jeśli raz użyjesz tej umiejętności, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "School of Invention",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"entries": [
				"Szkoła Wynalazczości przypisuje sobie zasługę wynalezienia innych szkół magii - twierdzenie to inni czarodzieje uważają za absurdalne. Czarodzieje z tej szkoły przekraczają granice magii. Wykraczają poza znane prawa magicznej mocy i starają się odkryć ważne prawdy o naturze multiwersum.",
				"Zwolennicy tej szkoły wierzą, że innowacje najlepiej wprowadzać poprzez eksperymenty. Mają reputację osób, które najpierw działają, a dopiero potem myślą. Większość czarodziejów to uczeni, którzy opanowali swój fach dzięki starannym studiom, rygorystycznej praktyce i niekończącym się godzinom powtórzeń. Ci czarodzieje wolą rzucać zaklęcia i patrzeć, co się stanie.",
				"Wielu czarodziejów z tej tradycji to skrzaty, alchemicy lub obaj, a ich dumą są noszone przez nich zbroje nasycone magią. Zbroja ta nie tylko zapewnia ochronę, ale także pomaga czarodziejowi kierować magią w nieprzewidywalny sposób.",
				"Czarodzieje z tej tradycji są uważani za sawantów, ale czarodzieje z innych tradycji często uważają ich za szaleńców.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tools of the Inventor|Wizard||Invention (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcanomechanical Armor|Wizard||Invention (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Reckless Casting|Wizard||Invention (UA)|UAThreeSubclasses|2"
				}
			]
		},
		{
			"name": "Arcanomechanical Armor",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Innowacje to niebezpieczna praktyka, przynajmniej jeśli chodzi o członków tej szkoły. Jako tarczę ochronną przed tym ryzykiem stworzyliście zbroję arkanów.",
				"Od 2. poziomu zyskujesz biegłość w lekkich zbrojach i otrzymujesz zbroję arkanomechaniczną - magiczny przedmiot, do którego tylko ty możesz się dostroić. Gdy jesteś do niej dostrojony i masz ją na sobie, daje ci ona odporność na obrażenia od siły.",
				"Zbroja jest lekka i zapewnia AC równą 12 + twój modyfikator zręczności. Waży 8 funtów.",
				"Na koniec długiego odpoczynku możesz stworzyć nową zbroję, dotykając niemagicznej zbroi skórzanej z kolcami, co powoduje jej magiczną przemianę. Usuwa to magię z poprzedniej zbroi arkanomechanicznej, zamieniając ją w niemagiczną kolczastą skórę."
			]
		},
		{
			"name": "Reckless Casting",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz próbować rzucić zaklęcie, którego nie masz przygotowanego. Kiedy używasz tej umiejętności, wykorzystujesz swoją akcję i wybierasz jedną z poniższych opcji:",
				{
					"type": "list",
					"items": [
						"Rzuć na tabelę Bezmyślnego Rzucania Kantry i rzuć zaklęcie w ramach tej akcji.",
						"Wydaj slot na zaklęcie i rzuć dwa razy na tabelę Bezmyślnego Rzucania dla jego poziomu, lub na tabelę 5 poziomu, jeśli slot jest 6 poziomu lub wyższy. Wybierz, który z dwóch wyników chcesz wykorzystać, i rzuć zaklęcie w ramach tej akcji."
					]
				},
				"Jeśli rzucone przez ciebie zaklęcie nie jest zaklęciem czarodzieja, jest ono dla ciebie zaklęciem czarodzieja, jeśli rzucisz je za pomocą tej cechy.",
				{
					"type": "table",
					"caption": "Reckless Casting",
					"colLabels": [
						"d10",
						"Cantrip"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell acid splash}"
						],
						[
							"2",
							"{@spell chill touch}"
						],
						[
							"3",
							"{@spell fire bolt}"
						],
						[
							"4",
							"{@spell light}"
						],
						[
							"5",
							"{@spell poison spray}"
						],
						[
							"6",
							"{@spell ray of frost}"
						],
						[
							"7",
							"{@spell shocking grasp}"
						],
						[
							"8",
							"{@spell sacred flame}"
						],
						[
							"9",
							"{@spell thorn whip}"
						],
						[
							"10",
							"Rzuć dwa razy i rzuć każdy cantrip, ale jeśli na którejś z kostek wypadnie kolejne 10, nie rzucasz nic, tracąc swoją akcję."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell burning hands}"
						],
						[
							"2",
							"{@spell chromatic orb}"
						],
						[
							"3",
							"{@spell color spray}"
						],
						[
							"4",
							"{@spell faerie fire}"
						],
						[
							"5",
							"{@spell false life}"
						],
						[
							"6",
							"{@spell fog cloud}"
						],
						[
							"7",
							"{@spell jump}"
						],
						[
							"8",
							"{@spell magic missile}"
						],
						[
							"9",
							"{@spell thunderwave}"
						],
						[
							"10",
							"Rzuć dwa razy i rzuć każde zaklęcie, ale jeśli na którejś z kośći wypadnie kolejne 10, nie rzucasz nic, tracąc akcję, ale nie slot na zaklęcie."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"2nd-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell blur}"
						],
						[
							"2",
							"{@spell darkness}"
						],
						[
							"3",
							"{@spell enlarge/reduce}"
						],
						[
							"4",
							"{@spell gust of wind}"
						],
						[
							"5",
							"{@spell invisibility}"
						],
						[
							"6",
							"{@spell levitate}"
						],
						[
							"7",
							"{@spell Melf's acid arrow}"
						],
						[
							"8",
							"{@spell scorching ray}"
						],
						[
							"9",
							"{@spell shatter}"
						],
						[
							"10",
							"Rzuć dwa razy i rzuć każde zaklęcie, ale jeśli na którejś z kośći wypadnie kolejne 10, nie rzucasz nic, tracąc akcję, ale nie slot na zaklęcie."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"3rd-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell blink}"
						],
						[
							"2",
							"{@spell fear}"
						],
						[
							"3",
							"{@spell feign death}"
						],
						[
							"4",
							"{@spell fireball}"
						],
						[
							"5",
							"{@spell fly}"
						],
						[
							"6",
							"{@spell gaseous form}"
						],
						[
							"7",
							"{@spell lightning bolt}"
						],
						[
							"8",
							"{@spell sleet storm}"
						],
						[
							"9",
							"{@spell stinking cloud}"
						],
						[
							"10",
							"Rzuć dwa razy i rzuć każde zaklęcie, ale jeśli na którejś z kośći wypadnie kolejne 10, nie rzucasz nic, tracąc akcję, ale nie slot na zaklęcie."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"4th-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell blight}"
						],
						[
							"2",
							"{@spell confusion}"
						],
						[
							"3",
							"{@spell Evard's black tentacles}"
						],
						[
							"4",
							"{@spell fire shield}"
						],
						[
							"5",
							"{@spell greater invisibility}"
						],
						[
							"6",
							"{@spell ice storm}"
						],
						[
							"7",
							"{@spell phantasmal killer}"
						],
						[
							"8",
							"{@spell stoneskin}"
						],
						[
							"9",
							"{@spell wall of fire}"
						],
						[
							"10",
							"Rzuć dwa razy i rzuć każde zaklęcie, ale jeśli na którejś z kośći wypadnie kolejne 10, nie rzucasz nic, tracąc akcję, ale nie slot na zaklęcie."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"5th-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell cloudkill}"
						],
						[
							"2",
							"{@spell cone of cold}"
						],
						[
							"3",
							"{@spell destructive wave}"
						],
						[
							"4",
							"{@spell flame strike}"
						],
						[
							"5",
							"{@spell hold monster}"
						],
						[
							"6",
							"{@spell insect plague}"
						],
						[
							"7",
							"{@spell mass cure wounds}"
						],
						[
							"8",
							"{@spell wall of force}"
						],
						[
							"9",
							"{@spell wall of stone}"
						],
						[
							"10",
							"Rzuć dwa razy i rzuć każde zaklęcie, ale jeśli na którejś z kośći wypadnie kolejne 10, nie rzucasz nic, tracąc akcję, ale nie slot na zaklęcie."
						]
					]
				}
			]
		},
		{
			"name": "Tools of the Inventor",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie zyskujesz biegłość w posługiwaniu się dwoma wybranymi przez siebie narzędziami."
			]
		},
		{
			"name": "Alchemical Casting",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie uczysz się przekazywać magię przez swoją arkanomechaniczną zbroję, aby wzmocnić zaklęcia na różne sposoby. Kiedy rzucasz zaklęcie, nosząc zbroję i będąc do niej dostrojonym, możesz wydać jeden dodatkowy slot na zaklęcie 1. lub 2. poziomu, aby zmienić zaklęcie. Efekt zależy od wykorzystanego slotu.",
				"Slot 1. poziomu pozwala na manipulowanie energią zaklęcia. Kiedy rzucasz zaklęcie zadające obrażenia od kwasu, zimna, ognia, błyskawic lub grzmotów, możesz zastąpić ten typ obrażeń innym z tej listy.",
				"Slot 2. poziomu zwiększa surową siłę zaklęcia. Jeśli podczas rzucania tego zaklęcia zadasz obrażenia, zwiększ je o {@damage 2d10} obrażeń od siły zadanych jednemu z celów zaklęcia (do wyboru) w tej turze."
			]
		},
		{
			"name": "Prodigious Inspiration",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie osiągnąłeś większą biegłość w przygotowywaniu zaklęć. Jako dodatkową akcję możesz zastąpić jedno przygotowane zaklęcie innym zaklęciem z księgi zaklęć. Nie możesz użyć tej umiejętności ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie twoja zdolność do improwizowania magii staje się coraz silniejsza. Za każdym razem, gdy rzucasz zaklęcie inne niż cantrip, możesz rzucić zaklęcie na stół, który jest o jeden poziom wyższy niż slot na to zaklęcie."
			]
		},
		{
			"name": "Lore Mastery",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"entries": [
				"Mistrzostwo Wiedzy to tradycja magiczna skupiona na zrozumieniu podstawowych mechanizmów magii. Jest to najbardziej akademicka ze wszystkich tradycji magicznych. Obietnica odkrycia nowej wiedzy lub udowodnienia (lub zdyskredytowania) teorii magii jest zazwyczaj konieczna, aby jej wyznawcy opuścili swoje laboratoria, akademie i archiwa i rozpoczęli życie pełne przygód.",
				"Zwolennicy tej tradycji, zwani sawantami, są książkowymi fanatykami, którzy w stosowaniu magii widzą piękno i tajemnicę. Rezultaty zaklęcia są dla nich mniej interesujące niż proces, który je tworzy. Niektórzy sawanci mają wyniosłe podejście do tych, którzy podążają za tradycją skupioną na jednej szkole magii, uważając ich za prowincjuszy, którym brakuje wyrafinowania potrzebnego do opanowania prawdziwej magii. Inni sawanci są wspaniałomyślnymi nauczycielami, którzy przeciwstawiają się ignorancji i oszustwom za pomocą głębokiej wiedzy i dobrego humoru.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Lore Master|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spell Secrets|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Altering Spells|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2"
				}
			]
		},
		{
			"name": "Altering Spells",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"Chociaż cecha Tajemnice zaklęć oferuje większą wszechstronność, przy stole jej efekty mogą być trudne do zauważenia przez innych graczy. Jeśli grasz sawantem, poświęć chwilę, aby opisać, w jaki sposób zmieniasz swoje zaklęcia. Pomyśl o jakiejś charakterystycznej zmianie, z której Twoja postać jest szczególnie dumna. Bądź pomysłowy i spraw, aby gra była przyjemniejsza dla wszystkich, wykorzystując nagłe, niespodziewane sztuczki, które może zastosować Twoja postać. Na przykład, {@spell fireball} przekształcone tak, aby wymagało testu na Wytrzymałość, może stać się kulą płonącej skały, która roztrzaskuje się i uderza w cel. {@spell charm person} wymagający obrażeń na Konstytucję może przybrać postać oparu narkotyku, który zmienia nastrój celu."
			]
		},
		{
			"name": "Lore Master",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu stajesz się kompendium wiedzy na wiele tematów. Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykorzystuje umiejętność {@skill Arcana}, {@skill History}, {@skill Nature} lub {@skill Religion}, jeśli jesteś w niej biegły.",
				"Ponadto, twoje zdolności analityczne są tak rozwinięte, że inicjatywa w walce może wynikać ze zręczności umysłowej, a nie fizycznej. Kiedy podejmujesz inicjatywę, jest to albo sprawdzian Inteligencji, albo Zręczności (do wyboru)."
			]
		},
		{
			"name": "Spell Secrets",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie opanowujesz pierwszy z serii tajemnych sekretów, odkrytych w trakcie rozległych studiów.",
				"Kiedy rzucasz zaklęcie ze slotem na zaklęcie i zadaje ono obrażenia od kwasu, zimna, ognia, siły, błyskawic, nekrotyczne, promieniowania lub grzmotu, możesz zastąpić ten typ obrażeń jednym innym typem z tej listy (możesz zmienić tylko jeden typ obrażeń na jedno rzucenie zaklęcia). Zastąpienie jednego rodzaju energii innym odbywa się poprzez zmianę formuły zaklęcia w trakcie jego rzucania.",
				"Kiedy rzucasz zaklęcie ze slotem na zaklęcie i wymaga ono rzutu ratującego, możesz zmienić rzut ratujący z jednego wyniku umiejętności na inny, wybrany przez siebie. Jeśli raz zmienisz rzut ratujący w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Alchemical Casting",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie uczysz się rozszerzać zaklęcia na różne sposoby. Kiedy rzucasz zaklęcie z jednym slotem na zaklęcie, możesz wydać jeden dodatkowy slot na zaklęcie, aby wzmocnić jego efekty, mieszając surowe składniki magii z zaklęciem, aby je wzmocnić. Efekt zależy od wykorzystanego slotu.",
				"Dodatkowy slot zaklęcia 1. poziomu może zwiększyć surową siłę zaklęcia. Jeśli podczas rzucania tego zaklęcia zadajesz obrażenia, zwiększ obrażenia od każdego celu o {@damage 2d10} obrażeń od siły. Jeśli zaklęcie może zadawać obrażenia w więcej niż jednej turze, zadaje ono dodatkowe obrażenia od siły tylko w turze, w której je rzucono.",
				"Dodatkowy slot zaklęć 2. poziomu może zwiększyć zasięg zaklęcia. Jeśli zasięg zaklęcia wynosi co najmniej 30 stóp, staje się on 1 milą.",
				"Dodatkowy slot zaklęć 3. poziomu może zwiększyć moc zaklęcia. Zwiększają DC obrony zaklęcia o 2."
			]
		},
		{
			"name": "Prodigious Memory",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie osiągnąłeś większą biegłość w przygotowywaniu zaklęć. Jako dodatkową akcję możesz zastąpić jedno przygotowane zaklęcie innym zaklęciem z księgi zaklęć. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Master of Magic",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie Twoja wiedza o magii pozwala Ci powielać prawie wszystkie zaklęcia. Jako dodatkową akcję, możesz przywołać zdolność rzucenia jednego, wybranego przez siebie zaklęcia z listy zaklęć dowolnej klasy. Zaklęcie musi być na poziomie, na który masz slot na zaklęcia, nie możesz mieć go przygotowanego i stosujesz się do normalnych zasad jego rzucania, w tym do wydatkowania slotu na zaklęcie. Jeśli zaklęcie nie jest zaklęciem czarodzieja, liczy się jako zaklęcie czarodzieja, kiedy je rzucasz. Możliwość rzucenia zaklęcia znika z twojego umysłu po jego rzuceniu lub po zakończeniu bieżącej tury.",
				"Z funkcji tej można korzystać ponownie dopiero po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Theurgy",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"entries": [
				"Wiele bóstw uważa magię magiczną za swoją domenę, ponieważ magia jest tak samo częścią kosmosu jak wiatr, ogień, błyskawice i wszystkie inne pierwotne siły. Tak jak istnieją bóstwa morza i bogowie wojny, tak i sztuki magiczne mają swoich boskich patronów.",
				"Takie bóstwa często mają kleryków, ale wielu bogów magii zachęca swoich wyznawców do podjęcia studiów nad czarodziejstwem. Tacy religijni użytkownicy magii podążają za magiczną tradycją teurgii i są powszechnie znani jako teurgowie. Tacy czarodzieje są tak samo oddani i uczeni, jak wszyscy inni czarodzieje, ale łączą studiowanie magii z religijną pobożnością.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Inspiration|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Initiate|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Arcana|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Arcana: Divine Arcana|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				}
			]
		},
		{
			"name": "Arcane Initiate",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej tradycji na 2. poziomie, za każdym razem, gdy zdobędziesz poziom czarodzieja, możesz zastąpić jedno z zaklęć czarodziejskich dodanych do księgi zaklęć zaklęciem z domeny kleryka dla wybranej przez siebie domeny. Zaklęcie musi być na poziomie, na który masz slot na zaklęcia.",
				"Jeśli dodasz wszystkie zaklęcia domeny do księgi zaklęć, możesz następnie dodać dowolne zaklęcie z listy zaklęć kleryka. Zaklęcie to musi być na poziomie, na który masz slot na zaklęcia.",
				"Każde zaklęcie kleryckie, które uzyskasz dzięki tej umiejętności, jest dla ciebie zaklęciem czarodzieja, ale inni czarodzieje nie mogą kopiować zaklęć kleryckich z twojej księgi zaklęć do swoich własnych ksiąg zaklęć."
			]
		},
		{
			"name": "Channel Arcana",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie zyskujesz umiejętność kierowania energii magicznej bezpośrednio od swojego bóstwa, wykorzystując ją do napędzania magicznych efektów. Zaczynasz z dwoma takimi efektami: Divine Arcana i opcją Channel Divinity, przyznawaną na 2. poziomie przez wybraną przez ciebie domenę. Wykorzystujesz opcję Kanału Boskości, używając umiejętności Kanał Arkanów.",
				"Kiedy używasz swojej Magii Kanału, wybierasz efekt, który chcesz stworzyć. Aby ponownie użyć Magii Kanału, musisz zakończyć krótki lub długi odpoczynek.",
				"Niektóre efekty Kanału Arkanów wymagają rzutów oszczędnościowych. Kiedy korzystasz z takiego efektu, DC ratunku jest równe DC ratunku dla zaklęcia czarodziejskiego.",
				"Począwszy od 6. poziomu, możesz użyć Arkan Kanału dwukrotnie pomiędzy odpoczynkami, a od 18. poziomu - trzykrotnie pomiędzy odpoczynkami. Kiedy zakończysz krótki lub długi odpoczynek, odzyskujesz zużyte zasoby.",
				"Jeśli uzyskasz dodatkowe opcje Kanału Boskości w swojej domenie, możesz je wykorzystać używając cechy Kanał Arcana."
			]
		},
		{
			"name": "Channel Arcana: Divine Arcana",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Jako dodatkowe działanie wypowiadasz modlitwę, aby kontrolować przepływ magii wokół siebie. Następne rzucone przez ciebie zaklęcie zyskuje premię +2 do każdego ataku, jaki dla niego wykonasz, lub do wartości DC rzutu ratunkowego."
			]
		},
		{
			"name": "Divine Inspiration",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Kiedy wybierasz tę tradycję na 2. poziomie, wybierz dziedzinę z listy kwalifikujących się dziedzin wybranego przez ciebie bóstwa (przykłady znajdziesz w dodatku B, \"Bogowie Multiwersum\" w Podręczniku Gracza). Domeny Wiedzy i Światła są szczególnie odpowiednie dla teurgów."
			]
		},
		{
			"name": "Arcane Acolyte",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie otrzymujesz korzyści 1. poziomu wybranej przez siebie domeny. Nie zyskujesz jednak żadnych biegłości w posługiwaniu się bronią lub pancerzem w tej domenie."
			]
		},
		{
			"name": "Arcane Priest",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie otrzymujesz korzyści 6. poziomu wybranej przez siebie domeny. Twoja wiara i znajomość magii pozwalają ci zagłębić się w tajemnice twojego boga."
			]
		},
		{
			"name": "Arcane High Priest",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie otrzymujesz korzyści z wybranej przez siebie domeny na 17. poziomie. Twoja akademicka natura oraz zrozumienie magii i doktryn pozwalają ci opanować tę umiejętność wcześniej niż klerykowi twojej domeny."
			]
		},
		{
			"name": "War Magic",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"entries": [
				"Wiele szkół magicznych specjalizuje się w szkoleniu czarodziejów na potrzeby wojny. Tradycja Magii Wojennej łączy zasady przywoływania i abdykacji. Uczy technik, które wzmacniają zaklęcia, a jednocześnie pozwalają czarodziejom wzmocnić ich własną obronę.",
				"Wyznawcy tej tradycji nazywani są magami wojennymi. Postrzegają oni swoją magię jako broń i zbroję, która jest lepsza niż jakikolwiek cienki kawałek stali. Magowie wojenni szybko atakują w bitwie, wykorzystując swoje zaklęcia do przejęcia taktycznej kontroli nad sytuacją. Ich zaklęcia uderzają mocno, a umiejętności obronne udaremniają próby kontrataku przeciwnika.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War (UA)|UAWizardRevisited|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie nauczyłeś się wykorzystywać swoją magię, aby wzmocnić się przed obrażeniami. Kiedy zostaniesz trafiony atakiem lub nie uda ci się rzut ratunkowy na Konstytucję, możesz użyć swojej reakcji, aby zyskać premię +2 do AC przeciwko temu atakowi lub premię +4 do rzutu ratunkowego.",
				"Kiedy używasz tej cechy, nie możesz rzucać zaklęć innych niż cantripy do końca swojej następnej tury."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu umiejętność szybkiej oceny sytuacji taktycznej pozwala ci na szybkie działanie w walce. Zyskujesz premię do inicjatywy równą modyfikatorowi Inteligencji."
			]
		},
		{
			"name": "Power Surge",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz wzmocnić swoje zaklęcia, które zadają obrażenia grupom przeciwników. Kiedy zmusisz kilka stworzeń do wykonania rzutów obronnych przeciwko obrażeniom zadawanym przez jedno z twoich zaklęć, możesz zwiększyć obrażenia zadawane przez to zaklęcie, rzucając dwie dodatkowe kości obrażeń. To zwiększenie następuje tylko w turze, w której rzucasz zaklęcie.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Durable Magic",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, magia, którą się posługujesz, pomaga odeprzeć szkody. Gdy koncentrujesz się na zaklęciu, otrzymujesz premię +2 do AC i wszystkich rzutów obronnych."
			]
		},
		{
			"name": "Durable Magic",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie twoje Obalenie Łukami zostaje przesiąknięte śmiercionośną magią. Kiedy używasz cechy Odbicie Łusek, magiczna energia rozchodzi się od ciebie, a każde wybrane przez ciebie stworzenie w promieniu 10 stóp otrzymuje obrażenia od siły równe połowie twojego poziomu czarodzieja."
			]
		},
		{
			"name": "War Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Wiele uczelni magicznych specjalizuje się w szkoleniu czarodziejów na potrzeby wojny. Tradycja Magii Wojennej łączy zasady przywoływania i abdykacji, nie specjalizując się w żadnej z tych szkół. Uczy technik, które wzmacniają zaklęcia, a jednocześnie pozwalają czarodziejom wzmocnić ich własną obronę.",
				"Wyznawcy tej tradycji nazywani są magami wojennymi. Uważają oni swoją magię za broń i zbroję, która przewyższa każdy kawałek stali. Magowie wojenni działają szybko w bitwie, wykorzystując swoje zaklęcia do przejęcia taktycznej kontroli nad sytuacją. Ich zaklęcia uderzają mocno, a umiejętności obronne udaremniają próby kontrataku przeciwnika. Magowie wojenni potrafią również wykorzystywać energię magiczną innych czarodziejów przeciwko nim.",
				"Podczas wielkich bitew mag wojenny często współpracuje z przywoływaczami, przywoływaczami i innymi typami czarodziejów. Zwłaszcza przywoływacze czasami dokuczają magom wojny, że dzielą swoją uwagę między atak i obronę. Typowa odpowiedź maga wojny brzmi następująco: \"Co z tego, że mogę rzucić potężny {@spell fireball} czar, jeśli zginę, zanim zdążę go rzucić?\".",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War|XGE|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie nauczyłeś się wykorzystywać swoją magię, aby wzmocnić się przed obrażeniami. Kiedy zostaniesz trafiony atakiem lub nie uda ci się wykonać rzutu obronnego, możesz użyć swojej reakcji, aby zyskać premię +2 do AC przeciwko temu atakowi lub premię +4 do rzutu obronnego.",
				"Kiedy używasz tej cechy, nie możesz rzucać zaklęć innych niż cantripy do końca swojej następnej tury."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, twoja przenikliwa zdolność oceny sytuacji taktycznej pozwala ci na szybkie działanie w walce. Możesz przyznać sobie premię do inicjatywy równą swojemu modyfikatorowi inteligencji."
			]
		},
		{
			"name": "Power Surge",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz gromadzić w sobie magiczną energię, aby później wzmocnić swoje niszczycielskie zaklęcia. W zmagazynowanej formie energia ta nazywana jest przypływem mocy.",
				"Możesz przechowywać maksymalną liczbę przypływów mocy równą twojemu modyfikatorowi Inteligencji (minimum jeden). Za każdym razem, gdy kończysz długi odpoczynek, liczba przypływów mocy wzrasta do jednego. Ilekroć udaje ci się zakończyć zaklęcie z {@spell dispel magic} lub {@spell counterspell}, zyskujesz jeden przypływ mocy, ponieważ kradniesz magię z zaklęcia, które udaremniłeś. Jeśli kończysz krótki odpoczynek bez przypływu mocy, zyskujesz jeden przypływ mocy.",
				"Raz na turę, kiedy zadajesz obrażenia stworzeniu lub przedmiotowi za pomocą zaklęcia czarodzieja, możesz wydać jeden przypływ mocy, aby zadać celowi dodatkowe obrażenia od siły. Dodatkowe obrażenia są równe połowie twojego poziomu czarodzieja."
			]
		},
		{
			"name": "Durable Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, magia, którą się posługujesz, pomaga odeprzeć szkody. Gdy koncentrujesz się na zaklęciu, otrzymujesz premię +2 do AC i wszystkich rzutów obronnych."
			]
		},
		{
			"name": "Deflecting Shroud",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie twoje Odbicie Łusek zostaje przesiąknięte śmiercionośną magią. Kiedy używasz cechy Obrona przed magią, możesz sprawić, że energia magiczna rozchodzi się od ciebie łukiem. Do trzech wybranych przez ciebie stworzeń, które widzisz w promieniu 60 stóp od ciebie, otrzymują obrażenia od siły równe połowie twojego poziomu czarodzieja."
			]
		}
	]
}