{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Bard",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"dex",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"spellsKnownProgression": [
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				14,
				15,
				15,
				16,
				18,
				19,
				19,
				20,
				22,
				22,
				22
			],
			"additionalSpells": [
				{
					"name": "Magical Secrets",
					"known": {
						"10": [
							{
								"choose": "level=0;1;2;3;4;5"
							},
							{
								"choose": "level=0;1;2;3;4;5"
							}
						],
						"14": [
							{
								"choose": "level=0;1;2;3;4;5;6;7"
							},
							{
								"choose": "level=0;1;2;3;4;5;6;7"
							}
						],
						"18": [
							{
								"choose": ""
							},
							{
								"choose": ""
							}
						]
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple",
					"{@item hand crossbow|phb|hand crossbows}",
					"{@item longsword|phb|longswords}",
					"{@item rapier|phb|rapiers}",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"three {@item musical instrument|PHB|musical instruments} of your choice"
				],
				"skills": [
					{
						"any": 3
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item rapier|phb}, (b) a {@item longsword|phb}, or (c) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item diplomat's pack|phb} or (b) an {@item entertainer's pack|phb}",
					"(a) a {@item lute|phb} or (b) any other {@filter musical instrument|items|miscellaneous=mundane|type=instrument}",
					"{@item Leather armor|phb}, and a {@item dagger|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"rapier|phb"
						],
						"b": [
							"longsword|phb"
						],
						"c": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"diplomat's pack|phb"
						],
						"b": [
							"entertainer's pack|phb"
						]
					},
					{
						"a": [
							"lute|phb"
						],
						"b": [
							{
								"equipmentType": "instrumentMusical"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"dagger|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"athletics",
									"acrobatics",
									"sleight of hand",
									"stealth",
									"arcana",
									"history",
									"investigation",
									"nature",
									"religion",
									"animal handling",
									"insight",
									"medicine",
									"perception",
									"survival",
									"deception",
									"intimidation",
									"performance",
									"persuasion"
								],
								"count": 1
							}
						}
					],
					"tools": [
						"one {@item musical instrument|PHB} of your choice"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=bard}",
						"{@filter Spells Known|spells|class=bard}"
					],
					"rows": [
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							4,
							14
						],
						[
							4,
							15
						],
						[
							4,
							15
						],
						[
							4,
							16
						],
						[
							4,
							18
						],
						[
							4,
							19
						],
						[
							4,
							19
						],
						[
							4,
							20
						],
						[
							4,
							22
						],
						[
							4,
							22
						],
						[
							4,
							22
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=bard}",
						"{@filter 2nd|spells|level=2|class=bard}",
						"{@filter 3rd|spells|level=3|class=bard}",
						"{@filter 4th|spells|level=4|class=bard}",
						"{@filter 5th|spells|level=5|class=bard}",
						"{@filter 6th|spells|level=6|class=bard}",
						"{@filter 7th|spells|level=7|class=bard}",
						"{@filter 8th|spells|level=8|class=bard}",
						"{@filter 9th|spells|level=9|class=bard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Bardic Inspiration|Bard||1",
				"Magical Inspiration|Bard||1|UAClassFeatureVariants",
				"Spellcasting|Bard||1",
				"Spell Versatility|Bard||1|UAClassFeatureVariants",
				"Jack of All Trades|Bard||2",
				"Song of Rest (d6)|Bard||2",
				"Magical Inspiration|Bard||2|TCE",
				{
					"classFeature": "Bard College|Bard||3",
					"gainSubclassFeature": true
				},
				"Expertise|Bard||3",
				"Ability Score Improvement|Bard||4",
				"Proficiency Versatility|Bard||4|UAClassFeatureVariants",
				"Bardic Versatility|Bard||4|TCE",
				"Bardic Inspiration (d8)|Bard||5",
				"Font of Inspiration|Bard||5",
				"Countercharm|Bard||6",
				{
					"classFeature": "Bard College feature|Bard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Bard||8",
				"Proficiency Versatility|Bard||8|UAClassFeatureVariants",
				"Song of Rest (d8)|Bard||9",
				"Bardic Inspiration (d10)|Bard||10",
				"Expertise|Bard||10",
				"Magical Secrets|Bard||10",
				"Ability Score Improvement|Bard||12",
				"Proficiency Versatility|Bard||12|UAClassFeatureVariants",
				"Song of Rest (d10)|Bard||13",
				"Magical Secrets|Bard||14",
				{
					"classFeature": "Bard College feature|Bard||14",
					"gainSubclassFeature": true
				},
				"Bardic Inspiration (d12)|Bard||15",
				"Ability Score Improvement|Bard||16",
				"Proficiency Versatility|Bard||16|UAClassFeatureVariants",
				"Song of Rest (d12)|Bard||17",
				"Magical Secrets|Bard||18",
				"Ability Score Improvement|Bard||19",
				"Proficiency Versatility|Bard||19|UAClassFeatureVariants",
				"Superior Inspiration|Bard||20"
			],
			"subclassTitle": "Bard College",
			"fluff": [
				{
					"name": "Bard",
					"type": "section",
					"entries": [
						"Nucąc i przesuwając palcami po starożytnym zabytku w dawno zapomnianych ruinach, pół-elfka w surowych skórach znajduje w swoim umyśle wiedzę, wyczarowaną przez magię jej pieśni - wiedzę o ludziach, którzy zbudowali ten zabytek i o mitycznej sadze, którą on przedstawia.",
						"Surowy ludzki wojownik rytmicznie uderza mieczem o pancerz, nadając tempo swojej pieśni wojennej i nawołując towarzyszy do odwagi i bohaterstwa. Magia jego pieśni wzmacnia ich i ośmiela.",
						"Śmiejąc się i strojąc swój cytrę, skrzatka roztacza subtelną magię nad zgromadzonymi szlachcicami, zapewniając, że słowa jej towarzyszy zostaną dobrze przyjęte.",
						"Niezależnie od tego, czy jest uczonym, skaldem, czy łotrem, bard za pomocą słów i muzyki tworzy magię, która inspiruje sojuszników, demoralizuje wrogów, manipuluje umysłami, tworzy iluzje, a nawet leczy rany.",
						{
							"type": "entries",
							"name": "Music and Magic",
							"entries": [
								"W świecie D&D słowa i muzyka nie są tylko wibracjami powietrza, ale głosami posiadającymi własną moc. Bard jest mistrzem pieśni, mowy i magii, którą one zawierają. Bardowie twierdzą, że multiwersum zostało wypowiedziane, że słowa bogów nadały mu kształt i że echa tych pierwotnych Słów Stworzenia wciąż rozbrzmiewają w kosmosie. Muzyka bardów jest próbą uchwycenia i wykorzystania tych ech, subtelnie wplecionych w ich zaklęcia i moce.",
								"Największą siłą bardów jest ich wszechstronność. Wielu bardów woli trzymać się z boku w walce, używając swojej magii, by inspirować sojuszników i przeszkadzać wrogom z dystansu. Jednak w razie potrzeby bardowie są w stanie bronić się w walce wręcz, używając magii do wzmocnienia swoich mieczy i zbroi. Ich zaklęcia to raczej czary i iluzje niż zaklęcia rażąco niszczycielskie. Posiadają rozległą wiedzę na wiele tematów i naturalne zdolności, które pozwalają im robić niemal wszystko dobrze. Bardowie stają się mistrzami w talentach, których doskonaleniu poświęcają swój umysł - od gry muzycznej po wiedzę ezoteryczną."
							]
						},
						{
							"type": "entries",
							"name": "Learning from Experience",
							"entries": [
								"Prawdziwi bardowie nie są powszechni na świecie. Nie każdy minstrel śpiewający w tawernie czy błazen paradujący po królewskim dworze jest bardem. Odkrywanie magii ukrytej w muzyce wymaga ciężkiej nauki i pewnej dozy naturalnego talentu, którego brakuje większości trubadurów i jongleurów. Trudno jednak dostrzec różnicę między tymi wykonawcami a prawdziwymi bardami. Życie barda polega na wędrowaniu po krainie, zbieraniu wiedzy, opowiadaniu historii i utrzymywaniu się z wdzięczności publiczności, podobnie jak każdy inny artysta rozrywkowy. Jednak głęboka wiedza, poziom umiejętności muzycznych i odrobina magii odróżniają bardów od ich towarzyszy.",
								"Bardowie rzadko osiadają w jednym miejscu na dłużej, a ich naturalne pragnienie podróżowania - znajdowania nowych opowieści do opowiedzenia, nowych umiejętności do nauczenia się i nowych odkryć za horyzontem - sprawia, że kariera poszukiwacza przygód jest ich naturalnym powołaniem. Każda przygoda jest okazją do nauki, ćwiczenia różnych umiejętności, wchodzenia do dawno zapomnianych grobowców, odkrywania zaginionych dzieł magii, rozszyfrowywania starych tomów, podróżowania w dziwne miejsca i spotykania egzotycznych stworzeń. Bardowie uwielbiają towarzyszyć bohaterom, by być naocznymi świadkami ich czynów. Bard, który potrafi opowiedzieć porywającą historię z własnego doświadczenia, zyskuje sławę wśród innych bardów. Po opowiedzeniu tak wielu historii o bohaterach dokonujących wielkich czynów, wielu bardów bierze sobie te historie do serca i samemu wciela się w role bohaterów."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Bard",
							"entries": [
								"Bardowie uwielbiają historie, niezależnie od tego, czy są one prawdziwe, czy nie. Tło i motywacje Twojej postaci nie są tak ważne, jak historie, które o nich opowiada. Być może miałeś bezpieczne i przyziemne dzieciństwo. Nie da się o tym opowiedzieć dobrej historii, więc możesz przedstawić siebie jako sierotę wychowaną przez wiedźmę na ponurych bagnach. Albo twoje dzieciństwo może być warte opowieści. Niektórzy bardowie zdobywają swoją magiczną muzykę dzięki niezwykłym sposobom, w tym dzięki inspiracji feyów lub innych nadprzyrodzonych stworzeń.",
								"Czy uczyłeś się u mistrza i podążałeś za bardziej doświadczonym bardem, dopóki nie byłeś gotowy, by działać na własną rękę? A może uczęszczałeś do szkoły, gdzie studiowałeś bardowską wiedzę i ćwiczyłeś się w muzycznej magii? Być może byłeś młodym uciekinierem lub sierotą, zaprzyjaźnionym z wędrownym bardem, który został Twoim mentorem. A może byłeś rozpieszczonym dzieckiem szlachcica, które pobierało nauki u mistrza. Być może wpadłeś w łapy wiedźmy, która wytargowała dla Ciebie muzyczny dar, oprócz życia i wolności, ale za jaką cenę?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stać się bardem, stosując się do poniższych wskazówek. Po pierwsze, Charyzma powinna być twoim najwyższym wynikiem umiejętności, a następnie Zręczność. Po drugie, wybierz {@background entertainer} tło. Po trzecie, wybierz {@spell dancing lights} i {@spell vicious mockery} cantripy oraz następujące zaklęcia pierwszego poziomu: {@spell charm person}, {@spell detect magic}, {@spell healing word} i {@spell thunderwave}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 51
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Muzyka jest owocem boskiego drzewa, które wibruje Słowami Stworzenia. Zadaję wam jednak pytanie: czy bard może sięgnąć do korzenia tego drzewa? Czy może sięgnąć do źródła tej mocy? Ach, cóż za muzykę przynieśliby na ten świat!"
							],
							"by": "Fletcher Danairia, master bard"
						},
						"Bardowie wnoszą wesołość w ciężkie czasy, przekazują mądrość, by zrównoważyć niewiedzę, i sprawiają, że to, co śmieszne, wydaje się wzniosłe. Bardowie są strażnikami starożytnej historii, ich pieśni i opowieści utrwalają pamięć o wielkich wydarzeniach na przestrzeni dziejów - wiedzę tak ważną, że jest zapamiętywana i przekazywana w formie ustnej, by przetrwała nawet wtedy, gdy nie pozostały po niej żadne pisemne zapiski.",
						"Rolą barda jest także kronikarstwo mniejszych i bardziej współczesnych wydarzeń - historii współczesnych bohaterów, w tym ich wyczynów, jak i mniej imponujących porażek.",
						"Oczywiście, na świecie jest wielu ludzi, którzy potrafią zagrać melodię lub opowiedzieć dobrą historię, a każdy poszukiwacz przygód ma do zaoferowania o wiele więcej niż tylko gładki język i melodyjny głos. Jednak to, co naprawdę odróżnia bardów od innych - i od siebie nawzajem - to styl i treść ich występów.",
						"Aby przyciągnąć i utrzymać uwagę publiczności, bardowie są zazwyczaj krzykliwi i krzykliwi podczas swoich występów. Najsłynniejsi z nich są w zasadzie odpowiednikiem gwiazd muzyki pop w świecie D&D. Jeśli grasz bardem, rozważ wykorzystanie jednego ze swoich ulubionych muzyków jako wzoru do naśladowania dla swojej postaci.",
						"Możesz dodać kilka unikalnych aspektów do swojej postaci barda, biorąc pod uwagę poniższe sugestie.",
						{
							"type": "entries",
							"name": "Defining Work",
							"entries": [
								"Każdy odnoszący sukcesy bard jest znany z co najmniej jednego występu artystycznego, zazwyczaj jest to pieśń lub wiersz, który podoba się każdemu, kto go usłyszy. O tych występach mówi się przez lata, a niektórzy widzowie na zawsze zmienili swoje życie dzięki temu doświadczeniu.",
								"Jeśli Twoja postać dopiero zaczyna swoją karierę, ostateczny kształt Twojej pracy będzie prawdopodobnie miał miejsce w przyszłości. Jeśli jednak chcesz zarabiać na życie w swoim zawodzie, prawdopodobnie masz już w swoim repertuarze jeden lub dwa utwory, które okazały się atrakcyjne dla publiczności.",
								{
									"type": "table",
									"caption": "Defining Work",
									"colLabels": [
										"{@dice d6}",
										"Defining Work"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"\"Trzej flambini\", żartobliwa piosenka o błędnych tożsamościach i nieskrępowanym pożądaniu"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"\"Walc Myconidów\", wesoły utwór, który podoba się szczególnie dzieciom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"\"Złota dupa Asmodeusza\", poemat dramatyczny, który, jak twierdzisz, został zainspirowany twoją osobistą wizytą w Avernusie"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"\"Piraci z Luskan\" - Twoja relacja z pierwszej ręki o porwaniu przez morskich łupieżców w dzieciństwie"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"\"Obręcz, dwa gołębie i piekielny ogar\" - subtelna parodia nieudolnego szlachcica"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"\"Głupiec w otchłani\", komediowy poemat o wędrówce błazna wśród demonów"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instrument",
							"entries": [
								"W dążeniu barda do jak najlepszego wykonania utworu i zdobycia najwyższego uznania, instrument jest co najmniej tak samo ważny jak jego zdolności wokalne. Jakość wykonania instrumentu jest oczywiście czynnikiem krytycznym; najlepsze z nich tworzą najlepszą muzykę, a niektórzy bardowie nieustannie poszukują ulepszeń. Być może równie ważna jest wartość rozrywkowa instrumentu; te, które są dziwacznie skonstruowane lub wykonane z egzotycznych materiałów, mogą wywrzeć na słuchaczach niezapomniane wrażenie.",
								"Być może masz instrument \"z półki\", ponieważ tylko na taki Cię teraz stać. A jeśli Twój pierwszy instrument został Ci podarowany, może być bardziej wyszukany. Czy jesteś zadowolony z instrumentu, który posiadasz, czy też chciałbyś go wymienić na coś naprawdę wyjątkowego?",
								{
									"type": "table",
									"caption": "Instrument",
									"colLabels": [
										"{@dice d6}",
										"Instrument"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Kunsztownie wykonane skrzypce halflinga"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Mithral {@item horn|PHB} wykonany przez elfy"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Cytra wykonana z jedwabiu pająka drowów"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Orkisz {@item drum|PHB}"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Drewniane pudełko do skrzeczenia bullywug"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Harfa błazeńska gnomiego projektu"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Embarrassment",
							"entries": [
								"Prawie każdy bard ma za sobą co najmniej jedno przykre doświadczenie występu przed publicznością, a Ty zapewne nie jesteś wyjątkiem. Nikt nie staje się sławny od razu; być może miałeś kilka drobnych problemów na początku swojej kariery, a może zajęło ci trochę czasu odbudowanie reputacji po pewnej męczącej nocy, kiedy los sprzysiągł się, by doprowadzić do twojej teatralnej ruiny.",
								"Sposobów, w jakie przedstawienie może się nie udać, jest tyle, ile ryb w morzu. Bez względu jednak na to, jaka katastrofa może się wydarzyć, bard ma odwagę i pewność siebie, by się po niej podnieść - albo kontynuować występ (jeśli to możliwe), albo obiecać, że jutro wróci z nowym przedstawieniem, które na pewno się spodoba.",
								{
									"type": "table",
									"caption": "Embarrassment",
									"colLabels": [
										"{@dice d6}",
										"Embarrassment"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Wtedy, gdy twoja komediowa piosenka \"Big Tom's Hijinks\" - którą, nawiasem mówiąc, uważałeś za genialną - nie spodobała się Big Tomowi"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Przedstawienie przedpołudniowe, podczas którego cyrkowy niedźwiedź sowa uwolnił się i sterroryzował tłum."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Kiedy piosenką otwierającą było entuzjastyczne, ale powszechnie znienawidzone wykonanie \"Pieśni żabojada\"."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Pierwsze i ostatnie publiczne przedstawienie \"Mirt, człowiek z miasta\"."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Kiedy na scenie zapaliła się peruka i rzuciłeś ją na ziemię, co spowodowało podpalenie sceny."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Kiedy przez pomyłkę usiadłeś na swoim {@item lute|PHB} podczas ostatniej zwrotki \"Gwiezdnej serenady\"."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Bard's Muse",
							"entries": [
								"Każdy bard ma oczywiście swój repertuar pieśni i opowieści. Niektórzy bardowie są generalistami, którzy mogą czerpać z szerokiego wachlarza tematów podczas każdego występu i są dumni ze swojej wszechstronności. Inni podchodzą do swojej sztuki w sposób bardziej osobisty, kierując się przywiązaniem do muz - konkretnej koncepcji, która inspiruje większość tego, co bardowie robią przed publicznością.",
								"Bard, który podąża za muzą, robi to zazwyczaj po to, by lepiej zrozumieć, co ta muza reprezentuje i jak najlepiej przekazać to zrozumienie innym poprzez występy.",
								"Jeśli postać barda ma muzę, może to być jedna z trzech opisanych tutaj, lub inna, wymyślona przez Ciebie.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nature",
											"entries": [
												"Czujesz więź ze światem przyrody, a jego piękno i tajemniczość inspirują Cię. Drzewo jest dla Ciebie głęboko symboliczne, jego korzenie sięgają w ciemną, nieznaną przestrzeń, aby wydobyć moc ziemi, a gałęzie sięgają ku słońcu, aby odżywić kwiaty i owoce. Natura jest pradawnym świadkiem, który widział powstanie i upadek każdego królestwa, nawet tych, których nazwy zostały zapomniane i czekają na ponowne odkrycie. Bogowie natury dzielą się swoimi tajemnicami z druidami i mędrcami, otwierając ich serca i umysły na nowe sposoby widzenia, i tak jak w przypadku tych osób, odkryjesz, że Twoja kreatywność rozkwita, gdy wędrujesz po otwartym polu falującej trawy lub spacerujesz w cichej czci przez gaj pradawnych dębów."
											]
										},
										{
											"type": "entries",
											"name": "Love",
											"entries": [
												"Dążysz do poznania istoty prawdziwej miłości. Choć nie gardzisz powierzchowną miłością ciała i formy, interesują Cię głębsze formy miłości, które mogą zainspirować tysiące osób lub wnieść radość w każdą chwilę. Miłość tego rodzaju przybiera wiele form, a jej obecność można dostrzec wszędzie - od lśnienia pięknego klejnotu po pieśń prostego rybaka dziękującego morzu za jego obfitość. Jesteście na tropie miłości, tego najcenniejszego i najbardziej tajemniczego z uczuć, a wasze poszukiwania napełniają wasze opowieści i pieśni witalnością i pasją."
											]
										},
										{
											"type": "entries",
											"name": "Conflict",
											"entries": [
												"Dramat jest ucieleśnieniem konfliktu, a najlepsze historie mają konflikt jako kluczowy element. Od porannej opowieści o bójce w tawernie po sagę o epickiej bitwie, od kłótni kochanków po rozdźwięk między potężnymi dynastiami - konflikt jest tym, co inspiruje opowiadaczy historii, takich jak Ty, do tworzenia swoich najlepszych dzieł. Konflikt może wydobyć z niektórych ludzi to, co najlepsze, sprawiając, że ich bohaterska natura rozbłyska i zmienia świat, ale może też sprawić, że inni popadną w ciemność i staną się ofiarami zła. Dążysz do tego, by doświadczyć lub być świadkiem wszystkich form konfliktu, wielkich i małych, aby zgłębić ten odwieczny aspekt życia i uwiecznić go w swoich słowach i muzyce."
											]
										}
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 12
				}
			]
		}
	],
	"subclass": [
		{
			"name": "College of Lore",
			"shortName": "Lore",
			"source": "PHB",
			"className": "Bard",
			"classSource": "PHB",
			"page": 54,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Additional Magical Secrets",
					"known": {
						"6": [
							{
								"choose": "level=0;1;2;3"
							},
							{
								"choose": "level=0;1;2;3"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Lore|Bard||Lore||3",
				"Additional Magical Secrets|Bard||Lore||6",
				"Peerless Skill|Bard||Lore||14"
			]
		},
		{
			"name": "College of Valor",
			"shortName": "Valor",
			"source": "PHB",
			"className": "Bard",
			"classSource": "PHB",
			"page": 55,
			"subclassFeatures": [
				"College of Valor|Bard||Valor||3",
				"Extra Attack|Bard||Valor||6",
				"Battle Magic|Bard||Valor||14"
			]
		},
		{
			"name": "College of Satire (UA)",
			"shortName": "Satire (UA)",
			"source": "UAKitsOfOld",
			"className": "Bard",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"College of Satire|Bard||Satire (UA)|UAKitsOfOld|3",
				"Fool's Insight|Bard||Satire (UA)|UAKitsOfOld|6",
				"Fool's Luck|Bard||Satire (UA)|UAKitsOfOld|14"
			]
		},
		{
			"name": "College of Swords (UA)",
			"shortName": "Swords (UA)",
			"source": "UAKitsOfOld",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Swords|Bard||Swords (UA)|UAKitsOfOld|3",
				"Extra Attack|Bard||Swords (UA)|UAKitsOfOld|6",
				"Battle Magic|Bard||Swords (UA)|UAKitsOfOld|14"
			]
		},
		{
			"name": "College of Glamour (UA)",
			"shortName": "Glamour (UA)",
			"source": "UABardBardColleges",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Glamour|Bard||Glamour (UA)|UABardBardColleges|3",
				"Mantle of Majesty|Bard||Glamour (UA)|UABardBardColleges|6",
				"Mantle of Majesty|Bard||Glamour (UA)|UABardBardColleges|14"
			]
		},
		{
			"name": "College of Whispers (UA)",
			"shortName": "Whispers (UA)",
			"source": "UABardBardColleges",
			"className": "Bard",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Whispers|Bard||Whispers (UA)|UABardBardColleges|3",
				"Mantle of Whispers|Bard||Whispers (UA)|UABardBardColleges|6",
				"Shadow Lore|Bard||Whispers (UA)|UABardBardColleges|14"
			]
		},
		{
			"name": "College of Swords v2 (UA)",
			"shortName": "Swords v2 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Swords v2|Bard||Swords v2 (UA)|UARevisedSubclasses|3",
				"Cunning Flourish|Bard||Swords v2 (UA)|UARevisedSubclasses|6",
				"Master's Flourish|Bard||Swords v2 (UA)|UARevisedSubclasses|14"
			]
		},
		{
			"name": "College of Glamour",
			"shortName": "Glamour",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 14,
			"additionalSpells": [
				{
					"innate": {
						"6": [
							"command"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Glamour|Bard||Glamour|XGE|3",
				"Mantle of Majesty|Bard||Glamour|XGE|6",
				"Unbreakable Majesty|Bard||Glamour|XGE|14"
			]
		},
		{
			"name": "College of Swords",
			"shortName": "Swords",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 15,
			"subclassFeatures": [
				"College of Swords|Bard||Swords|XGE|3",
				"Extra Attack|Bard||Swords|XGE|6",
				"Master's Flourish|Bard||Swords|XGE|14"
			]
		},
		{
			"name": "College of Whispers",
			"shortName": "Whispers",
			"source": "XGE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 16,
			"subclassFeatures": [
				"College of Whispers|Bard||Whispers|XGE|3",
				"Mantle of Whispers|Bard||Whispers|XGE|6",
				"Shadow Lore|Bard||Whispers|XGE|14"
			]
		},
		{
			"name": "College of Eloquence (UA)",
			"shortName": "Eloquence (UA)",
			"source": "UABardAndPaladin",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Eloquence|Bard||Eloquence (UA)|UABardAndPaladin|3",
				"Undeniable Logic|Bard||Eloquence (UA)|UABardAndPaladin|6",
				"Infectious Inspiration|Bard||Eloquence (UA)|UABardAndPaladin|14"
			]
		},
		{
			"name": "College of Creation (UA)",
			"shortName": "Creation (UA)",
			"source": "UA2020SubclassesPt2",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Creation|Bard||Creation (UA)|UA2020SubclassesPt2|3",
				"Animating Performance|Bard||Creation (UA)|UA2020SubclassesPt2|6",
				"Performance of Creation|Bard||Creation (UA)|UA2020SubclassesPt2|14"
			]
		},
		{
			"name": "College of Spirits (UA)",
			"shortName": "Spirits (UA)",
			"source": "UA2020SubclassesPt4",
			"className": "Bard",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"College of Spirits|Bard||Spirits (UA)|UA2020SubclassesPt4|3",
				"Spirit Session|Bard||Spirits (UA)|UA2020SubclassesPt4|6",
				"Spiritual Focus|Bard||Spirits (UA)|UA2020SubclassesPt4|6",
				"Mystical Connection|Bard||Spirits (UA)|UA2020SubclassesPt4|14"
			]
		},
		{
			"name": "College of Creation",
			"shortName": "Creation",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 28,
			"subclassFeatures": [
				"College of Creation|Bard||Creation|TCE|3",
				"Animating Performance|Bard||Creation|TCE|6",
				"Creative Crescendo|Bard||Creation|TCE|14"
			]
		},
		{
			"name": "College of Eloquence",
			"shortName": "Eloquence",
			"source": "TCE",
			"className": "Bard",
			"classSource": "PHB",
			"page": 29,
			"otherSources": [
				{
					"source": "MOT",
					"page": 28
				}
			],
			"subclassFeatures": [
				"College of Eloquence|Bard||Eloquence|TCE|3",
				"Unfailing Inspiration|Bard||Eloquence|TCE|6",
				"Universal Speech|Bard||Eloquence|TCE|6",
				"Infectious Inspiration|Bard||Eloquence|TCE|14"
			]
		},
		{
			"name": "College of Spirits",
			"shortName": "Spirits",
			"source": "VRGR",
			"className": "Bard",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"guidance#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"College of Spirits|Bard||Spirits|VRGR|3",
				"Spirit Session|Bard||Spirits|VRGR|6",
				"Mystical Connection|Bard||Spirits|VRGR|14"
			]
		},
		{
			"name": "Mage of Lorehold (UA)",
			"shortName": "Lorehold (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Bard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Lorehold (UA)",
				"shortName": "Lorehold (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Silverquill (UA)",
			"shortName": "Silverquill (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Bard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Silverquill (UA)",
				"shortName": "Silverquill (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		}
	],
	"classFeature": [
		{
			"name": "Bardic Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Możesz zainspirować innych poprzez poruszające słowa lub muzykę. Aby to zrobić, używasz dodatkowej akcji w swojej turze, aby wybrać jedną istotę, inną niż ty, w promieniu 60 stóp od ciebie, która cię słyszy. Ta istota zyskuje jedną kość Bardic Inspiration, a {@dice d6}.",
				"Raz w ciągu następnych 10 minut stworzenie może rzucić tą kością i dodać wyliczoną liczbę do jednego testu zdolności, ataku lub rzutu ratunkowego, który wykonuje. Stworzenie może poczekać z decyzją o użyciu kości Bardic Inspiration do momentu, aż rzuci {@dice d20}, ale musi zdecydować zanim DM powie, czy rzut się powiódł czy nie. Raz rzucona kość Bardic Inspiration przepada. Istota może mieć tylko jedną kość Bardic Inspiration w danym momencie.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby.",
				"Twoja kość Inspiracji Bardem zmienia się po osiągnięciu określonych poziomów w tej klasie. Na 5. poziomie kość staje się {@dice d8}, na 10. poziomie {@dice d10}, a na 15. poziomie {@dice d12}."
			]
		},
		{
			"name": "Magical Inspiration",
			"source": "UAClassFeatureVariants",
			"page": 3,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level bard feature (enhances Bardic Inspiration)}",
				"Jeśli jakaś istota ma od ciebie kość Bardic Inspiration i rzuca zaklęcie, może ona rzucić tą kością i dodać wyliczoną liczbę do jednego obrotu obrażeń lub leczenia zaklęcia. Kość Inspiracji Bardem jest wtedy tracona."
			]
		},
		{
			"name": "Spell Versatility",
			"source": "UAClassFeatureVariants",
			"page": 3,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level bard feature (enhances Spellcasting)}",
				"Za każdym razem, gdy kończysz długi odpoczynek, możesz zastąpić jedno zaklęcie poznane w ramach tej cechy rzucania zaklęć innym zaklęciem z listy zaklęć barda. Nowe zaklęcie musi mieć ten sam poziom, co zaklęcie, które zastępujesz."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Nauczyłeś się rozplątywać i przekształcać tkaninę rzeczywistości w harmonii z Twoimi życzeniami i muzyką. Twoje zaklęcia są częścią twojego szerokiego repertuaru, magii, którą możesz dostosować do różnych sytuacji. Ogólne zasady rzucania zaklęć znajdziesz w {@book chapter 10|PHB|10}, a {@book chapter 11|PHB|11} w {@filter bard spell list|spells|class=bard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Znasz dwa kantry do wyboru z listy zaklęć barda. Na wyższych poziomach uczysz się dodatkowych kantr barda, a na 4. poziomie - 3. kantr, a na 10. poziomie - 4. kantr."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Tabela Barda pokazuje, ile masz slotów na rzucanie zaklęć {@filter bard spells|spells|class=bard} 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie zaklęcia lub wyższym. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell cure wounds} i masz do dyspozycji slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell cure wounds} używając dowolnego z tych slotów."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Znasz cztery zaklęcia pierwszego poziomu do wyboru z listy zaklęć barda.",
						"Na każdym poziomie, z wyjątkiem 12, 16, 19 i 20, uczysz się dodatkowego zaklęcia bardowskiego do wyboru. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia. Na przykład, kiedy osiągniesz 3 poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
						"Dodatkowo, gdy zdobędziesz poziom w tej klasie, możesz wybrać jedno ze znanych ci zaklęć barda i zastąpić je innym zaklęciem z listy zaklęć barda, które również musi być na poziomie, na który masz slot na zaklęcia."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Charyzma jest Twoją umiejętnością rzucania zaklęć dla barda. Twoja magia pochodzi z serca i duszy, które wkładasz w wykonanie swojej muzyki lub przemowy. Używasz swojej Charyzmy zawsze, gdy zaklęcie odnosi się do Twojej zdolności czarowania. Dodatkowo, używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez Ciebie zaklęcia barda oraz gdy wykonujesz atak jednym z zaklęć.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Możesz rzucić dowolne zaklęcie barda, które znasz, jako rytuał, jeśli to zaklęcie ma znacznik rytuału."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Możesz użyć {@item musical instrument|PHB} jako skupienia zaklęć dla swoich zaklęć barda."
					]
				}
			]
		},
		{
			"name": "Jack of All Trades",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Od 2. poziomu możesz dodać połowę swojej premii do biegłości, zaokrąglając w dół, do każdego testu umiejętności, który nie zawiera premii do biegłości."
			]
		},
		{
			"name": "Magical Inspiration",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level bard {@variantrule optional class features|tce|optional feature}}",
				"Jeśli jakaś istota posiada od ciebie kość Bardic Inspiration i rzuca zaklęcie przywracające punkty trafień lub zadające obrażenia, może ona rzucić tą kością i wybrać cel, na który działa zaklęcie. Dodaj wyliczoną liczbę jako premię do odzyskanych punktów trafień lub zadanych obrażeń. Kość Bardic Inspiration zostaje utracona."
			]
		},
		{
			"name": "Song of Rest (d6)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Począwszy od 2. poziomu, możesz użyć kojącej muzyki lub przemowy, aby ożywić swoich rannych sojuszników podczas krótkiego odpoczynku. Jeśli ty lub inne przyjazne stworzenia, które słyszą twoje wystąpienie, odzyskają punkty trafień poprzez wydanie kości trafień na koniec krótkiego odpoczynku, każde z tych stworzeń odzyskuje dodatkowe {@dice 1d6} punktów trafień.",
				"Dodatkowe punkty trafień zwiększają się po osiągnięciu określonych poziomów w tej klasie: do {@dice 1d8} na 9. poziomie, do {@dice 1d10} na 13. poziomie i do {@dice 1d12} na 17. poziomie."
			]
		},
		{
			"name": "Bard College",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie zagłębiasz się w zaawansowane techniki jednego z kolegiów bardów, które wybierzesz z listy dostępnych kolegiów. Twój wybór daje ci cechy na 3. poziomie oraz ponownie na 6. i 14. poziomie."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie wybierz dwie biegłości w umiejętnościach. Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykorzystuje jedną z wybranych biegłości.",
				"Na 10. poziomie możesz wybrać dwie kolejne biegłości, aby uzyskać tę korzyść."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Bardic Versatility",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level bard {@variantrule optional class features|tce|optional feature}}",
				"Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz wykonać jedną z poniższych czynności, co oznacza zmianę w skupieniu się na swoich umiejętnościach i magii:",
				{
					"type": "list",
					"items": [
						"Zastąp jedną z umiejętności, które wybrałeś dla cechy \"Ekspertyza\", jedną z innych biegłości, która nie korzysta z cechy \"Ekspertyza\".",
						"Zastąp jeden czar, którego nauczyłeś się w ramach cechy Rzucanie Zaklęć tej klasy, innym czarem z listy {@filter bard spell list|spells|level=0|class=bard}."
					]
				}
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Bardic Inspiration (d8)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Na 5. poziomie twoja kość Bardic Inspiration zmienia się na {@dice d8}."
			]
		},
		{
			"name": "Font of Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Począwszy od 5. poziomu, odzyskujesz wszystkie zużyte zasoby Bardyjskiego Wdechu po zakończeniu krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Bard College feature",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz cechę z Kolegium Bardów."
			]
		},
		{
			"name": "Countercharm",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność używania nut muzycznych lub słów mocy do zakłócania efektów wpływających na umysł. Jako akcję, możesz rozpocząć występ, który trwa do końca twojej następnej tury. W tym czasie ty i wszystkie przyjazne istoty w promieniu 30 stóp od ciebie mają przewagę w rzutach ratunkowych przeciwko byciu {@condition frightened} lub {@condition charmed}. Istota musi być w stanie cię usłyszeć, aby uzyskać tę korzyść. Przedstawienie kończy się wcześnie, jeśli zostaniesz {@condition incapacitated} lub uciszony, albo jeśli dobrowolnie je zakończysz (nie wymaga akcji)."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Song of Rest (d8)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Na 9. poziomie dodatkowe punkty trafień uzyskane dzięki Pieśni odpoczynku zwiększają się do {@dice 1d8}."
			]
		},
		{
			"name": "Bardic Inspiration (d10)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie twoja kość Bardic Inspiration zmienia się na {@dice d10}."
			]
		},
		{
			"name": "Expertise",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie możesz wybrać dwie kolejne biegłości w umiejętnościach. Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykorzystuje jedną z wybranych biegłości."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10 poziomie zdobyłeś wiedzę magiczną z szerokiego spektrum dziedzin. Wybierz dwa zaklęcia z dowolnej klasy, włącznie z tą. Zaklęcie, które wybierzesz, musi być na poziomie, który możesz rzucić, jak pokazano w tabeli Bardów, lub musi to być cantrip.",
				"Wybrane zaklęcia liczą się dla Ciebie jako zaklęcia barda i są wliczane do liczby w kolumnie Znane zaklęcia w tabeli Bard.",
				"Uczysz się dwóch dodatkowych zaklęć z dowolnej klasy na 14. poziomie i ponownie na 18. poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Song of Rest (d10)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Na 13. poziomie dodatkowe punkty trafień uzyskane dzięki Pieśni odpoczynku zwiększają się do {@dice 1d10}."
			]
		},
		{
			"name": "Bard College feature",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie zyskujesz cechę z Kolegium Bardów."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie wybierz dwa dodatkowe zaklęcia z dowolnej klasy, włączając tę. Wybrane zaklęcie musi mieć poziom, który możesz rzucić, jak pokazano w tabeli bardów, lub być sztuczką kantryczną.",
				"Wybrane zaklęcia liczą się dla Ciebie jako zaklęcia barda i są wliczane do liczby w kolumnie Znane zaklęcia w tabeli Bard."
			]
		},
		{
			"name": "Bardic Inspiration (d12)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Na 15. poziomie twoja kość Inspiracji Bardem zmienia się na {@dice d12}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Song of Rest (d12)",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Na 17. poziomie dodatkowe punkty trafień uzyskane dzięki Pieśni odpoczynku zwiększają się do {@dice 1d12}."
			]
		},
		{
			"name": "Magical Secrets",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie możesz wybrać dwa dodatkowe zaklęcia z dowolnej klasy, włączając w to tę. Wybrane zaklęcie musi mieć poziom, który możesz rzucić, jak pokazano w tabeli bardów, lub być sztuczką kantryczną.",
				"Wybrane zaklęcia liczą się dla Ciebie jako zaklęcia barda i są wliczane do liczby w kolumnie Znane zaklęcia w tabeli Bard."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Superior Inspiration",
			"source": "PHB",
			"page": 51,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Na 20. poziomie, kiedy rzucasz inicjatywę i nie masz już żadnych użyć Bardic Inspiration, odzyskujesz jedno użycie."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "College of Lore",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Bardowie z College of Lore wiedzą coś o większości rzeczy, zbierając wiedzę z tak różnych źródeł, jak uczone księgi i chłopskie opowieści. Czy to śpiewając ballady ludowe w tawernach, czy też skomplikowane kompozycje na królewskich dworach, bardowie wykorzystują swój dar, by zaczarować publiczność. Gdy milkną oklaski, słuchacze mogą zakwestionować wszystko, co uważali za prawdę, od wiary w kapłaństwo lokalnej świątyni po lojalność wobec króla.",
				"Lojalność tych bardów polega na dążeniu do piękna i prawdy, a nie na wierności monarsze czy wyznawaniu zasad jakiegoś bóstwa. Szlachcic, który zatrudnia takiego barda jako zwiastuna lub doradcę, wie, że bard woli być uczciwy niż polityczny.",
				"Członkowie kolegium zbierają się w bibliotekach, a czasem w prawdziwych kolegiach, wyposażonych w sale lekcyjne i dormitoria, aby dzielić się swoją wiedzą. Spotykają się także na festiwalach i uroczystościach państwowych, gdzie mogą ujawniać korupcję, demaskować kłamstwa i naśmiewać się z zadufanych w sobie przedstawicieli władzy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Lore||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cutting Words|Bard||Lore||3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy dołączasz do Kolegium Wiedzy na 3. poziomie, zyskujesz biegłość w trzech dowolnie wybranych umiejętnościach."
			]
		},
		{
			"name": "Cutting Words",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Również na 3. poziomie uczysz się, jak wykorzystać swój dowcip, aby odwrócić uwagę, zdezorientować lub w inny sposób osłabić pewność siebie i kompetencje innych. Kiedy stworzenie, które widzisz w promieniu 60 stóp od siebie, wykonuje atak, test umiejętności lub zadaje obrażenia, możesz użyć swojej reakcji, aby wykorzystać jedno z użyć Bardyjskiego Natchnienia, rzucając kością Bardyjskiego Natchnienia i odejmując wyliczoną liczbę od wyniku stworzenia. Możesz użyć tej cechy po tym, jak stworzenie wykona swój ruch, ale zanim DM zdecyduje, czy atak lub kontrola umiejętności się powiedzie czy nie, lub zanim stworzenie zada obrażenia. Stworzenie jest odporne, jeśli cię nie słyszy lub jeśli jest odporne na bycie {@condition charmed}."
			]
		},
		{
			"name": "Additional Magical Secrets",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie uczysz się dwóch dowolnych zaklęć z dowolnej klasy. Wybrane zaklęcie musi mieć poziom, który możesz rzucić, jak pokazano w tabeli bardów, lub być zaklęciem kantrycznym. Wybrane zaklęcia liczą się dla ciebie jako zaklęcia barda, ale nie są wliczane do liczby zaklęć barda, które znasz."
			]
		},
		{
			"name": "Peerless Skill",
			"source": "PHB",
			"page": 54,
			"srd": true,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Lore",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14 poziomu, kiedy wykonujesz test umiejętności, możesz wykorzystać jedno użycie Bardic Inspiration. Rzuć kością Bardic Inspiration i dodaj wyliczoną liczbę do swojego testu umiejętności. Możesz zdecydować się na to po tym, jak rzucisz kością do sprawdzenia umiejętności, ale zanim DM powie ci, czy ci się udało, czy nie."
			]
		},
		{
			"name": "College of Valor",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Waleczności to odważni skaldowie, których opowieści podtrzymują pamięć o wielkich bohaterach z przeszłości, a tym samym inspirują nowe pokolenie bohaterów. Bardowie ci zbierają się w salach miodowych lub przy wielkich ogniskach, by śpiewać o czynach potężnych, zarówno dawnych, jak i obecnych. Podróżują po krainie, by być naocznymi świadkami wielkich wydarzeń i dbać o to, by pamięć o nich nie zaginęła. Swoimi pieśniami inspirują innych do osiągania takich samych wyżyn, jak dawni bohaterowie.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Valor||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Inspiration|Bard||Valor||3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy dołączasz do Kolegium Walecznych na 3. poziomie, zyskujesz biegłość w posługiwaniu się średnimi zbrojami, tarczami i bronią bojową."
			]
		},
		{
			"name": "Combat Inspiration",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Również na 3. poziomie uczysz się inspirować innych w walce. Istota, która otrzymała od ciebie kość Bardic Inspiration, może rzucić tą kością i dodać wyliczoną liczbę do rzutu obrażeń od broni, który właśnie wykonała. Alternatywnie, kiedy atak jest wykonywany przeciwko temu stworzeniu, może ono użyć swojej reakcji, aby rzucić kością Bardic Inspiration i dodać wyliczoną liczbę do swojego AC przeciwko atakowi, po zobaczeniu wyniku, ale zanim dowie się, czy trafia, czy chybia."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Battle Magic",
			"source": "PHB",
			"page": 55,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Valor",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie opanowałeś sztukę łączenia rzucania czarów i posługiwania się bronią w jedną harmonijną całość. Kiedy używasz swojej akcji do rzucenia zaklęcia barda, możesz wykonać jeden atak bronią jako akcję dodatkową."
			]
		},
		{
			"name": "College of Creation",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Bardowie wierzą, że kosmos jest dziełem sztuki - stworzeniem pierwszych smoków i bogów. Ta twórcza praca zawierała harmonię, która do dziś rozbrzmiewa w istnieniu, siłę znaną jako Pieśń Stworzenia. Bardowie z Kolegium Stworzenia czerpią z tej pierwotnej pieśni poprzez taniec, muzykę i poezję, a ich nauczyciele dzielą się tą lekcją:",
				"\"Przed słońcem i księżycem była Pieśń, a jej muzyka obudziła pierwszy świt. Jej melodie tak zachwyciły kamienie i drzewa, że niektóre z nich zyskały własny głos. I teraz one też śpiewają. Nauczcie się Pieśni, uczniowie, a będziecie mogli nauczyć góry śpiewać i tańczyć\".",
				"Krasnoludy i gnomy często zachęcają swoich bardów, by uczyli się Pieśni Stworzenia. A wśród smokowatych Pieśń Stworzenia jest czczona, ponieważ legendy przedstawiają Bahamuta i Tiamat - największe smoki - jako dwóch pierwszych śpiewaków pieśni.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mote of Potential|Bard||Creation|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Performance of Creation|Bard||Creation|TCE|3"
				}
			]
		},
		{
			"name": "Mote of Potential",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Creation feature}",
				"Za każdym razem, gdy dajesz stworzeniu kartę Bardic Inspiration, możesz wypowiedzieć nutę z Pieśni Stworzenia, aby stworzyć maleńką cząsteczkę potencjału, która krąży w promieniu 5 stóp od tego stworzenia. Jest ona niematerialna i niewrażliwa na ataki, a jej działanie trwa do momentu, w którym utracona zostanie kość Inspiracji Bardowskiej. Roztocze wygląda jak nuta muzyczna, gwiazda, kwiat lub inny symbol sztuki lub życia, który wybierzesz.",
				"Kiedy stwór używa kości Bardic Inspiration, mote zapewnia dodatkowy efekt, zależny od tego, czy kość wpływa na sprawdzenie umiejętności, atak lub rzut ratunkowy, jak wyszczególniono poniżej:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ability Check",
							"entry": "Kiedy stwór rzuca kością Bardic Inspiration, aby dodać ją do kontroli umiejętności, może ponownie rzucić kością Bardic Inspiration i wybrać, którego rzutu użyć, ponieważ mote wyskakuje i przez chwilę emituje kolorowe, nieszkodliwe iskry."
						},
						{
							"type": "item",
							"name": "Attack Roll",
							"entry": "Natychmiast po tym, jak stworzenie rzuci kość Bardic Inspiration, aby dodać ją do ataku na cel, mote roztrzaskuje się gromko. Cel i każde wybrane przez ciebie stworzenie, które widzisz w promieniu 5 stóp od niego, muszą zdać rzut obronny na Konstytucję przeciwko twojemu DC obrony przed zaklęciem albo otrzymają obrażenia od piorunów równe liczbie wyrzuconej na kości Bardic Inspiration."
						},
						{
							"type": "item",
							"name": "Saving Throw",
							"entry": "Natychmiast po tym, jak stworzenie rzuci kostką Bardic Inspiration i doda ją do rzutu ratunkowego, mote znika przy dźwiękach delikatnej muzyki, powodując, że stworzenie zyskuje tymczasowe punkty trafienia równe liczbie wyrzuconej na kostce Bardic Inspiration plus twój modyfikator Charyzmy (minimum 1 tymczasowy punkt trafienia)."
						}
					]
				}
			]
		},
		{
			"name": "Performance of Creation",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Creation feature}",
				"Jako akcję, możesz wykorzystać magię Pieśni Stworzenia do stworzenia jednego niemagicznego przedmiotu w niezajętej przestrzeni w promieniu 10 stóp od ciebie. Przedmiot musi pojawić się na powierzchni lub w płynie, który może go utrzymać. Wartość gp przedmiotu nie może być większa niż 20-krotność twojego poziomu barda, a przedmiot musi być średniej wielkości lub mniejszy. Przedmiot delikatnie błyszczy, a istota dotykająca go może usłyszeć muzykę. Stworzony przedmiot znika po upływie liczby godzin równej twojej premii do biegłości. Przykłady przedmiotów, które możesz stworzyć, znajdziesz w rozdziale Ekwipunek w {@book Player's Handbook|PHB|5}.",
				"Jeśli raz stworzysz przedmiot za pomocą tej cechy, nie możesz tego zrobić ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz slot zaklęcia 2. poziomu lub wyższy, aby ponownie użyć tej cechy. W danym momencie możesz mieć tylko jeden przedmiot stworzony za pomocą tej cechy; jeśli użyjesz tej akcji, a masz już przedmiot stworzony za pomocą tej cechy, pierwszy natychmiast znika.",
				"Rozmiar przedmiotu, który możesz stworzyć za pomocą tej cechy, zwiększa się o jedną kategorię wielkości po osiągnięciu 6. poziomu (Duży) i 14. poziomu (Ogromny)."
			]
		},
		{
			"name": "Animating Performance",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Creation feature}",
				"Jako akcję możesz ożywić jeden duży lub mniejszy niemagiczny przedmiot w promieniu 30 stóp od ciebie, który nie jest noszony lub niesiony. Animowanie przedmiotu używa bloku statystyk {@creature Dancing Item|TCE}, który wykorzystuje twoją premię do biegłości (PB). Przedmiot jest przyjaźnie nastawiony do ciebie i twoich towarzyszy oraz słucha twoich rozkazów. Żyje przez 1 godzinę, dopóki nie zostanie zredukowany do 0 punktów życia lub dopóki nie umrzesz.",
				"W walce przedmiot dzieli twoją inicjatywę, ale rozpoczyna swoją turę zaraz po twojej. Może się poruszać i używać swoich reakcji, ale jedyną akcją, jaką wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że wykonasz dodatkową akcję w swojej turze, aby nakazać mu wykonanie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub jakaś inna. Jeśli jesteś {@condition incapacitated}, przedmiot może wykonać dowolną wybraną przez siebie akcję, a nie tylko {@action Dodge}.",
				"Kiedy używasz cechy Bardic Inspiration, możesz rozkazać przedmiotowi w ramach tej samej akcji bonusowej, której używasz do Bardic Inspiration.",
				"Jeśli raz ożywisz przedmiot za pomocą tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot zaklęcia 3. poziomu lub wyższy, aby ponownie użyć tej cechy. Możesz mieć tylko jeden przedmiot ożywiony przez tę cechę w tym samym czasie; jeśli użyjesz tej akcji i masz już {@creature dancing item|TCE} z tej cechy, pierwszy przedmiot natychmiast staje się nieożywiony."
			]
		},
		{
			"name": "Creative Crescendo",
			"source": "TCE",
			"page": 27,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level College of Creation feature}",
				"Kiedy używasz cechy Zdolności Tworzenia, możesz stworzyć więcej niż jeden przedmiot na raz. Liczba przedmiotów równa jest twojemu modyfikatorowi Charyzmy (minimum dwa przedmioty). Jeśli stworzysz przedmiot, który przekroczyłby tę liczbę, wybierasz, który z wcześniej stworzonych przedmiotów zniknie. Tylko jeden z tych przedmiotów może mieć maksymalny rozmiar, jaki możesz stworzyć; pozostałe muszą być Małe lub Malutkie.",
				"Nie jesteś już ograniczony wartością gp podczas tworzenia przedmiotów za pomocą Wydajności Tworzenia."
			]
		},
		{
			"name": "College of Eloquence",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Adepci Kolegium Elokwencji opanowali sztukę oratorską. Przekonywanie jest uważane za sztukę wysoką, a dobrze uzasadniony, dobrze wygłoszony argument często okazuje się bardziej przekonujący niż fakty. Ci bardowie posługują się mieszanką logiki i teatralnej gry słów, zjednując sobie sceptyków i przeciwników logicznymi argumentami i chwytając za serce, aby przemówić do emocji słuchaczy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Silver Tongue|Bard||Eloquence|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unsettling Words|Bard||Eloquence|TCE|3"
				}
			]
		},
		{
			"name": "Silver Tongue",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Eloquence feature}",
				"Jesteś mistrzem w mówieniu właściwych rzeczy we właściwym czasie. Kiedy sprawdzasz Charyzmę ({@skill Persuasion}) lub Charyzmę ({@skill Deception}), możesz potraktować wynik {@dice d20} 9 lub niższy jako 10."
			]
		},
		{
			"name": "Unsettling Words",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Eloquence feature}",
				"Potrafisz wypowiadać słowa przepełnione magią, które niepokoją stworzenie i sprawiają, że zaczyna ono wątpić w siebie. Jako dodatkową akcję, możesz wykorzystać jedno użycie Bardyjskiego Natchnienia i wybrać jedno stworzenie, które widzisz w promieniu 60 stóp od siebie. Rzuć kością Bardyjskiego Natchnienia. Stworzenie musi odjąć wyliczoną liczbę od następnego rzutu obronnego, który wykona przed rozpoczęciem twojej następnej tury."
			]
		},
		{
			"name": "Unfailing Inspiration",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Eloquence feature}",
				"Twoje inspirujące słowa są tak przekonywujące, że inni czują się zachęceni do osiągnięcia sukcesu. Kiedy stworzenie doda jedną z twoich kości Bardycznego Natchnienia do sprawdzenia swojej zdolności, ataku lub rzutu ratunkowego, a rzut nie powiedzie się, stworzenie może zatrzymać kość Bardycznego Natchnienia."
			]
		},
		{
			"name": "Universal Speech",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Eloquence feature}",
				"Zdobyłeś umiejętność uczynienia swojej mowy zrozumiałą dla dowolnej istoty. Jako akcję, wybierz jedno lub więcej stworzeń w promieniu 60 stóp od ciebie, do liczby równej twojemu modyfikatorowi Charyzmy (minimum jedno stworzenie). Wybrane istoty mogą magicznie rozumieć cię, niezależnie od języka, którym mówisz, przez 1 godzinę.",
				"Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot na zaklęcie, aby użyć jej ponownie."
			]
		},
		{
			"name": "Infectious Inspiration",
			"source": "TCE",
			"page": 29,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level College of Eloquence feature}",
				"Kiedy uda ci się kogoś zainspirować, moc twojej elokwencji może dotrzeć do kogoś innego. Kiedy istota w promieniu 60 stóp od ciebie dodaje jedną z twoich kości Bardyjskiego Natchnienia do sprawdzenia umiejętności, ataku lub rzutu ratunkowego i rzut się powiedzie, możesz użyć swojej reakcji, aby zachęcić inną istotę (poza sobą), która cię słyszy w promieniu 60 stóp od ciebie, dając jej jedną kość Bardyjskiego Natchnienia bez zużywania żadnej z twoich kostek Bardyjskiego Natchnienia.",
				"Możesz użyć tej reakcji tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz), a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "College of Creation",
			"source": "UA2020SubclassesPt2",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 3,
			"entries": [
				"Bardowie wierzą, że wszechświat został powołany do istnienia poprzez słowo i dźwięk, ezoteryczne harmonie, które nadal rozbrzmiewają w istnieniu: Pieśń Stworzenia. Bardowie z tej uczelni czerpią z tej starożytnej mocy poprzez taniec, muzykę i pieśni, aby powołać do życia to, czego najbardziej potrzebują.",
				"Członkowie tego kolegium mogli rozwinąć swoje moce podczas doświadczeń na innych światach lub płaszczyznach egzystencji. Ci, którzy widzieli podobieństwa między różnymi rzeczywistościami, mogli nauczyć się, jak dotrzeć do prawd, które większość śmiertelników dostrzega tylko przez chwilę. Z drugiej strony, bard może nie nadążać za własną płaszczyzną, rzeczywistością lub czasem, a jego połączenia z innymi światami pozwalają mu manipulować przestrzenią wokół siebie. Niezależnie od tego, skąd bard czerpie swoje moce, inni wykonawcy mogą być do niego przyciągnięci, by poznać jego sekrety lub położyć kres niebezpiecznej manipulacji Pieśnią Stworzenia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Note of Potential|Bard||Creation (UA)|UA2020SubclassesPt2|3"
				}
			]
		},
		{
			"name": "Note of Potential",
			"source": "UA2020SubclassesPt2",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Creation feature}",
				"Możesz manipulować Pieśnią Stworzenia, aby przywołać unoszącą się w powietrzu muzyczną nutę możliwości: Za każdym razem, gdy dajesz stworzeniu kość Bardic Inspiration, możesz stworzyć Nuty Możliwości. Nuta orbituje w promieniu 5 stóp od stworzenia. Nuta jest Maleńkim obiektem, który jest niematerialny i niewrażliwy, i trwa do momentu utraty kości Bardic Inspiration. Istota z notatką może jej używać w następujący sposób.",
				{
					"type": "entries",
					"name": "Note of Destruction",
					"entries": [
						"Natychmiast po tym, jak stworzenie rzuci kość Bardycznego Natchnienia, aby dodać ją do ataku, może wydać banknot, aby stworzyć wybuch dźwięku. Każda istota w promieniu 5 stóp od niego musi wykonać rzut na Konstytucję przeciwko DC obrony przed zaklęciem lub otrzyma obrażenia od piorunów równe liczbie wyrzuconej na kości Bardic Inspiration."
					]
				},
				{
					"type": "entries",
					"name": "Note of Protection",
					"entries": [
						"Natychmiast po tym, jak stworzenie rzuci kością Bardic Inspiration i doda ją do rzutu ratunkowego, może wydać banknot, aby zyskać tymczasowe punkty trafienia równe liczbie wyrzuconej na kości Bardic Inspiration + twój modyfikator Charyzmy, pod warunkiem, że stworzenie nie posiada jeszcze tymczasowych punktów trafienia."
					]
				},
				{
					"type": "entries",
					"name": "Note of Ingenuity",
					"entries": [
						"Kiedy stwór rzuca kością Bardic Inspiration, aby dodać ją do kontroli umiejętności, może wydać banknot, aby rzucić kością Bardic Inspiration ponownie i wybrać, którego rzutu użyć."
					]
				}
			]
		},
		{
			"name": "Animating Performance",
			"source": "UA2020SubclassesPt2",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Creation feature}",
				"Twoje mistrzostwo w Pieśni Stworzenia pozwala ci magicznie ożywiać przedmioty. Jako akcję, możesz namierzyć duży lub mniejszy niemagiczny przedmiot, który widzisz w promieniu 30 stóp od siebie i ożywić go. Ożywiony przedmiot używa bloku statystyk {@creature Dancing Item|UA2020SubclassesPt2} i jest pod twoją kontrolą przez 1 godzinę lub do momentu, gdy jego liczba punktów życia spadnie do 0.",
				"W walce przedmiot dzieli twoją inicjatywę, ale wykonuje swoją turę zaraz po twojej. Może się poruszać i używać swoich reakcji, ale jedyną akcją, jaką wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać mu wykonanie jednej z akcji z jego bloku statystyk lub akcji {@action Dash}, {@action Disengage}, {@action Help}, {@action Hide} lub {@action Search}.",
				"Kiedy używasz cechy Inspiracja Bardem, możesz rozkazać, jaką akcję wykona twój animowany przedmiot w ramach tej samej akcji bonusowej.",
				"Jeśli raz ożywisz przedmiot za pomocą tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie wydasz slotu zaklęcia 3. poziomu lub wyższego, aby użyć tej cechy. Możesz ożywić tylko jeden przedmiot na raz; jeśli użyjesz tej akcji i posiadasz już {@creature dancing item|UA2020SubclassesPt2} z tej cechy, pierwszy z nich natychmiast staje się nieożywiony."
			]
		},
		{
			"name": "Performance of Creation",
			"source": "UA2020SubclassesPt2",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Creation (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level College of Creation feature}",
				"Twój występ może manipulować magią tworzenia, na krótko przekształcając świat wokół ciebie. Jako akcję, możesz stworzyć jeden niemagiczny przedmiot w niezajętej przestrzeni w promieniu 10 stóp od siebie. Przedmiot musi pojawić się na powierzchni lub w cieczy, która może go utrzymać. Wartość gp przedmiotu nie może być większa niż 20-krotność twojego poziomu barda i musi być duży lub mniejszy. Wokół niego unoszą się drobne, migoczące, niematerialne nuty, a po dotknięciu go istota może słabo słyszeć muzykę. Przykłady przedmiotów, które możesz stworzyć, znajdziesz w tabelach Zbroja, Broń, Ekwipunek, Narzędzia oraz Wierzchowce i Pojazdy w rozdziale 5, \"Ekwipunek\", w Podręczniku Gracza.",
				"Stworzony przedmiot znika na koniec twojej następnej tury, chyba że użyjesz swojej akcji, aby go utrzymać. Za każdym razem, gdy użyjesz swojej akcji w ten sposób, czas trwania przedmiotu wydłuża się do końca twojej następnej tury, maksymalnie do 1 minuty. Jeśli utrzymasz przedmiot przez pełną minutę, będzie on istniał jeszcze przez liczbę godzin równą twojemu poziomowi barda.",
				"Jeśli raz stworzysz przedmiot za pomocą tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie wydasz slotu zaklęcia 5. poziomu lub wyższego, aby użyć tej cechy. W danym momencie możesz mieć tylko jeden przedmiot stworzony za pomocą tej cechy; jeśli użyjesz tej akcji, a masz już przedmiot z tej cechy, pierwszy natychmiast znika."
			]
		},
		{
			"name": "College of Spirits",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 3,
			"entries": [
				"Opowieści z przeszłości są potężne; zawierają lekcje historii, filozofii i magii. Bardowie z Kolegium Duchów poszukują opowieści o tych, którzy znajdują się poza planem materialnym. Używając zestawów do gier, docierają do nich, aby usłyszeć ich historie, ale bardowie nie mają kontroli nad tym, jaką historię znajdą.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Guiding Whispers|Bard||Spirits (UA)|UA2020SubclassesPt4|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spiritual Focus|Bard||Spirits (UA)|UA2020SubclassesPt4|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tales from Beyond|Bard||Spirits (UA)|UA2020SubclassesPt4|3"
				}
			]
		},
		{
			"name": "Guiding Whispers",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Spirits feature}",
				"Możesz zwracać się do duchów, aby prowadziły ciebie i innych. Uczysz się kantry {@spell guidance}, która nie wlicza się do liczby znanych ci kantr bardów. Dla ciebie ma on zasięg 60 stóp, gdy go rzucasz."
			]
		},
		{
			"name": "Spiritual Focus",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Spirits feature}",
				"Twoja praktyka kontaktowania się z duchami może wykorzystywać specjalne narzędzia. Do rzucania zaklęć barda możesz używać następujących przedmiotów: świeca, kryształowa kula, gadająca tablica, talia taroków lub czaszka.",
				"Na 6. poziomie, kiedy rzucasz zaklęcie barda, które zadaje obrażenia lub przywraca punkty trafień poprzez Skupienie Duchowe, rzuć {@dice d6}, a otrzymasz premię do jednej rundy zaklęcia równą wyrzuconej liczbie."
			]
		},
		{
			"name": "Tales from Beyond",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Spirits feature}",
				"Docierasz do duchów, które za twoim pośrednictwem opowiadają swoje historie. Kiedy jesteś w posiadaniu Skupienia Duchowego, możesz użyć dodatkowej akcji, aby wydać jedno użycie Inspiracji Bardowskiej i rzucić na stół Opowieści Duchów, używając swojej kości Inspiracji Bardowskiej, aby określić opowiedzianą historię. Zachowujesz tę opowieść w pamięci do czasu, aż nadasz jej efekt lub zakończysz krótki lub długi odpoczynek.",
				"Możesz użyć akcji, aby wybrać jedną istotę, którą widzisz w promieniu 30 stóp od siebie (możesz to być ty), która będzie celem efektu tej opowieści. Gdy to zrobisz, nie możesz ponownie nadać efektu opowieści, dopóki nie przetoczysz jej ponownie.",
				"W danym momencie możesz mieć w pamięci tylko jedną z tych opowieści, a rzut na tabelę \"Opowieści Duchów\" natychmiast kończy efekt poprzedniej opowieści. Jeśli opowieść wymaga rzutu obronnego, DC jest równe DC obrony przed zaklęciem.",
				{
					"type": "table",
					"caption": "Spirits' Tales",
					"colLabels": [
						"Bardic Insp. Die",
						"Tale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							1,
							"{@b 1 Beast.} Recytujesz opowieść o sprytnym zwierzęciu. Przez 1 minutę cel ma przewagę w testach Mądrości ({@skill Perception}) i przewagę w atakach przeciwko stworzeniu, jeśli inny wróg znajduje się w promieniu 5 stóp od niego, a ten wróg nie jest {@condition incapacitated}."
						],
						[
							2,
							"{@b 2 Warrior.} Opowiadasz historię słynnego pojedynkowicza. Atakuj cel zaklęciem w walce wręcz, podczas gdy atakujący widmowy wojownik pojawia się na krótko w niezajętej przestrzeni w promieniu 5 stóp od celu, po czym znika. W przypadku trafienia, cel otrzymuje obrażenia od siły równe dwóm rolkom twojej kości Bardic Inspiration + twój modyfikator Charyzmy."
						],
						[
							3,
							"{@b 3 Friends.} Recytujesz opowieść o przyjaciołach, którzy odnaleźli się w zaświatach. Cel i inne wybrane przez niego stworzenie, które widzi w promieniu 5 stóp od niego, odzyskuje punkty trafień równe wartości twojego rzutu kostką Bardic Inspiration + twój modyfikator Charyzmy."
						],
						[
							4,
							"{@b 4 Runaway.} Opowiadasz historię poszukiwacza przygód, który potrafił uciec z każdego zamknięcia. Cel może natychmiast użyć swojej reakcji, aby teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzi. Kiedy cel teleportuje się, może wybrać liczbę stworzeń, które widzi w promieniu 30 stóp od niego, równą twojemu modyfikatorowi Charyzmy (minimum 1), aby natychmiast użyć tej samej reakcji."
						],
						[
							5,
							"{@b 5 Avenger.} Opowiadasz historię o mszczącym się rycerzu. Przez 1 minutę, za każdym razem, gdy stworzenie, które cel widzi w promieniu 30 stóp od niego, otrzymuje obrażenia, cel może użyć swojej reakcji, aby zadać atakującemu obrażenia od siły równe wartości twojego rzutu kostką Bardic Inspiration."
						],
						[
							6,
							"{@b 6 Hero.} Wygłaszasz opowieść o epickim bohaterze. Wybierz istotę, którą widzisz w promieniu 30 stóp od siebie. Cel zyskuje tymczasowe punkty trafień równe wartości rzutu kostką Bardic Inspiration + twój poziom barda. W czasie, gdy cel ma te tymczasowe punkty trafienia, jego prędkość chodzenia zwiększa się o 10 stóp."
						],
						[
							7,
							"{@b 7 Fey.} Opowiadasz historię o psotnym fejsie. Celowi musi się udać rzut ratunkowy na Mądrość lub zostanie przez ciebie {@condition charmed} do końca swojej następnej tury. Cel {@condition charmed} musi użyć swojej akcji, aby wykonać atak w walce wręcz przeciwko stworzeniu innemu niż on sam, które wybierzesz mentalnie. Cel może działać normalnie w swojej turze, jeśli nie wybierzesz żadnej innej istoty."
						],
						[
							8,
							"{@b 8 Dark Spirit.} Opowiadasz przerażającą historię o pogromcy w ciemności. Cel staje się {@condition invisible} do końca swojej następnej tury lub do momentu trafienia istoty atakiem. Jeśli podczas tej niewidzialności trafi istotę atakiem, otrzymuje ona obrażenia nekrotyczne równe wartości twojego rzutu kostką Bardic Inspiration i jest w {@condition frightened} celu do końca swojej następnej tury."
						],
						[
							9,
							"{@b 9 Giant.} Mówisz o czynach potężnego olbrzyma. Każda istota wybrana przez cel, którą widzi w promieniu 30 stóp od niego, musi wykonać rzut ratujący z Wytrzymałości, otrzymując obrażenia od siły równe dwóm zwojom twojej matrycy Bardic Inspiration. Stworzenie, któremu uda się wykonać rzut ratunkowy, otrzymuje o połowę mniejsze obrażenia i nie zostaje powalone {@condition prone}."
						],
						[
							10,
							"{@b 10 Dragon.} Wydychasz poemat gniewnego smoka. Cel magicznie pluje ogniem z pyska w stożku o promieniu 30 stóp. Każda istota w tym obszarze musi wykonać rzut na Zręczność, otrzymując obrażenia od ognia równe trzem rolkom bardowskiej śmierci inspiracji w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku."
						],
						[
							11,
							"{@b 11 Celestial.} Mówisz o wywyższonych czynach niebiańskich. Cel odzyskuje punkty trafień równe dwóm rolkom kostki Bardic Inspiration + twój poziom barda, a ty kończysz jedną chorobę lub stan z poniższej listy, które dotykają cel: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition petrified} lub {@condition poisoned}."
						],
						[
							12,
							"{@b 12 Unknown.} Wypowiadasz niezrozumiałą bajkę od istoty spoza gwiazd. Wybierz istotę, którą widzisz w promieniu 30 stóp od siebie. Celowi musi udać się rzut ratunkowy na inteligencję lub otrzyma obrażenia psychiczne równe trzem rolkom twojej kości Bardic Inspiration, a przez 1 minutę nie będzie w stanie mówić w żadnym języku."
						]
					]
				}
			]
		},
		{
			"name": "Spirit Session",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Spirits feature}",
				"Możesz przekazywać duchy, aby uzyskać wgląd w magię. Możesz przeprowadzić godzinny rytuał kanalizowania duchów (może to być wykonane podczas krótkiego lub długiego odpoczynku) używając swojego Skupienia Duchowego. Możesz przeprowadzić rytuał z liczbą stworzeń równą twojej premii do biegłości (wliczając w to siebie). Na koniec rytuału tymczasowo uczysz się {@filter one spell of your choice from any class|spells|school=d;n|level=0;1;2;3;4;5;6}.",
				"Wybrane zaklęcie musi mieć poziom równy liczbie stworzeń, które przeprowadziły rytuał lub niższy, musi mieć poziom, który możesz rzucić, i musi należeć do szkoły wróżbiarstwa lub nekromancji. Wybrane zaklęcie liczy się dla ciebie jako zaklęcie barda, ale nie wlicza się do liczby zaklęć barda, które znasz.",
				"Po odprawieniu rytuału nie możesz tego zrobić ponownie, dopóki nie rozpoczniesz długiego odpoczynku, a wybrane zaklęcie znasz aż do rozpoczęcia długiego odpoczynku."
			]
		},
		{
			"name": "Spiritual Focus",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Spirits feature}",
				"Na 6. poziomie, kiedy rzucasz zaklęcie barda, które zadaje obrażenia lub przywraca punkty trafień poprzez Skupienie Duchowe, rzuć {@dice d6}, a otrzymasz premię do jednej rundy zaklęcia równą wyrzuconej liczbie."
			]
		},
		{
			"name": "Mystical Connection",
			"source": "UA2020SubclassesPt4",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level College of Spirits feature}",
				"Twoje połączenie z duchami stało się półtrwałe. Kiedy używasz swojej cechy Opowieści zza światów, możesz rzucić {@dice d6} i użyć jej zamiast zużywać kość Bardyjskiego natchnienia. Nadal używasz swojej karty Inspiracji Bardem, aby uzyskać efekt opowieści, ale bez jej zużywania."
			]
		},
		{
			"name": "College of Eloquence",
			"source": "UABardAndPaladin",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"entries": [
				"Adepci Kolegium Elokwencji opanowali sztukę oratorską. Przekonywanie jest uważane za sztukę wysoką, a dobrze uzasadniony, dobrze wygłoszony argument często okazuje się silniejszy niż obiektywna prawda. Ci bardowie władają mieszanką logiki i teatralnej gry słów, zjednując sobie sceptyków i przeciwników logicznymi argumentami, a także chwytając za serce, by przemówić do emocji całej publiczności.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Universal Speech|Bard||Eloquence (UA)|UABardAndPaladin|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Soothing Words|Bard||Eloquence (UA)|UABardAndPaladin|3"
				}
			]
		},
		{
			"name": "Soothing Words",
			"source": "UABardAndPaladin",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Eloquence feature}",
				"Możesz teraz rzucać Uspokojone emocje bez zużywania slotu na zaklęcie. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Charyzmy. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty tej cechy."
			]
		},
		{
			"name": "Universal Speech",
			"source": "UABardAndPaladin",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Eloquence feature}",
				"Zyskałeś zdolność rozmawiania i rozumowania z dowolną istotą. Jako dodatkową akcję możesz wykorzystać jedno z użyć Bardyjskiego Natchnienia. Kiedy to zrobisz, rzuć swoją kością Bardic Inspiration i wybierz liczbę stworzeń w promieniu 60 stóp od ciebie, które widzisz, równą wartości rzutu. Przez 10 minut wybrane istoty mogą cię magicznie zrozumieć, niezależnie od języka, którym mówisz, a ty masz przewagę w testach Charyzmy, aby na nie wpłynąć. Ta cecha działa nawet na istoty, które nie znają żadnego języka."
			]
		},
		{
			"name": "Undeniable Logic",
			"source": "UABardAndPaladin",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Eloquence feature}",
				"Słowa przepełnione magią można zamienić w węzeł rozumowania, który może być zachęcający lub niemożliwy do zrealizowania.",
				"Jako dodatkową akcję, możesz wykorzystać jedno z użyć Bardyjskiego Natchnienia. Kiedy to zrobisz, wybierz istotę, którą widzisz w promieniu 60 od siebie i która może cię usłyszeć, a następnie rzuć swoją kością Bardyjskiego Natchnienia i wybierz jedną z poniższych opcji:",
				{
					"type": "list",
					"items": [
						"Stworzenie to otrzymuje obrażenia psychiczne równe liczbie, jaką wyrzucisz na karcie Inspiracji Bardem, a ponadto musi udać mu się rzut na inteligencję przeciwko DC obrony przed zaklęciem lub mieć minus przy następnym rzucie na obronę przed końcem twojej następnej tury.",
						"Stworzenie odzyskuje punkty trafień równe liczbie punktów, które rzuciłeś na kość Bardic Inspiration, a przy następnym rzucie ratunkowym, który wykona przed końcem twojej następnej tury, ma przewagę."
					]
				}
			]
		},
		{
			"name": "Infectious Inspiration",
			"source": "UABardAndPaladin",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Eloquence (UA)",
			"subclassSource": "UABardAndPaladin",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level College of Eloquence feature}",
				"Kiedy stworzenie dodaje jedną z twoich kości Inspiracji Bardem do sprawdzenia swojej zdolności, ataku lub rzutu ratunkowego, a rzut się nie powiedzie, stworzenie może zatrzymać kość Inspiracji Bardem.",
				"Dodatkowo, kiedy stworzenie dodaje jedną z twoich kości Inspiracji Bardem do kontroli zdolności, ataku lub rzutu ratunkowego i rzut się powiedzie, możesz użyć swojej reakcji, aby zachęcić inne stworzenie (poza sobą), które cię słyszy w promieniu 60 stóp od ciebie, dając mu kość Inspiracji Bardem, nie tracąc przy tym żadnego z twoich użyć Inspiracji Bardem. Możesz użyć tej reakcji tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz), a wszystkie zużyte ataki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "College of Glamour",
			"source": "UABardBardColleges",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 3,
			"entries": [
				"College of Glamour jest otwarty dla tych bardów, którzy opanowali swoje rzemiosło w tętniącym życiem, śmiertelnym królestwie Feywild. Uczeni przez satyrów, eladrynów i innych feyów, uczą się wykorzystywać swoją magię, by zachwycać i zniewalać innych.",
				"Bardowie z tej uczelni są traktowani z mieszaniną respektu i strachu. Ich występy obrosły legendą. Bardowie z tego kolegium są tak elokwentni, że przemowa lub pieśń w ich wykonaniu może sprawić, że porywacze wypuszczą barda bez szwanku, a wściekłego smoka może uspokoić. Ta sama magia, która pozwala im uciszyć bestie, może również zmieniać umysły. Nikczemni bardowie z tego kolegium mogą tygodniami żerować na społeczności, nadużywając swojej magii, by zamienić gospodarzy w niewolników.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantle of Inspiration|Bard||Glamour (UA)|UABardBardColleges|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enthralling Performance|Bard||Glamour (UA)|UABardBardColleges|3"
				}
			]
		},
		{
			"name": "Enthralling Performance",
			"source": "UABardBardColleges",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 3,
			"header": 1,
			"entries": [
				"Od 3. poziomu możesz naładować swój występ uwodzicielską magią fey.",
				"Jeśli występujesz przez co najmniej 10 minut, możesz próbować wzbudzić zachwyt wśród publiczności śpiewając, recytując wiersz lub tańcząc. Na koniec przedstawienia wybierz liczbę humanoidów w promieniu 60 stóp od ciebie, którzy oglądali i słuchali całego przedstawienia, do liczby równej twojemu modyfikatorowi Charyzmy (minimum jeden). Każdy cel musi odnieść sukces w rzucie ratującym mądrość przeciwko twojemu DC obrony przed zaklęciem lub zostać {@condition charmed} przez ciebie zaatakowany. Podczas gdy {@condition charmed} w ten sposób, cel cię ubóstwia, mówi o tobie z uznaniem każdemu, kto się do niego zwróci, i przeszkadza każdemu, kto się tobie sprzeciwia, unikając przemocy, chyba że już wcześniej był skłonny walczyć w twoim imieniu. Efekt ten kończy się po 1 godzinie, jeśli cel otrzyma jakiekolwiek obrażenia, jeśli ty go zaatakujesz lub jeśli będzie świadkiem, jak atakujesz lub zadajesz obrażenia jego sojusznikom.",
				"Jeśli celowi uda się uratować przed tym efektem, nie będzie miał pojęcia, że próbowałeś go oczarować.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Mantle of Inspiration",
			"source": "UABardBardColleges",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 3,
			"header": 1,
			"entries": [
				"Po dołączeniu do Kolegium Glamour na 3. poziomie, zyskujesz umiejętność tkania pieśni fey magii, która oczarowuje twoich sojuszników wigorem i szybkością.",
				"Jako dodatkową akcję, możesz wykorzystać użycie Bardic Inspiration, aby nadać sobie cudowny, inny niż świat wygląd. Gdy to zrobisz, wybierz kilku sojuszników, których widzisz i którzy widzą ciebie w promieniu 60 stóp od ciebie, do liczby równej twojemu modyfikatorowi Charyzmy (minimum jeden). Każdy cel zyskuje {@dice 2d6} tymczasowych punktów trafień.",
				"Kiedy cel zyskuje te tymczasowe punkty trafienia, może również wykorzystać swoją reakcję, aby przesunąć się w twoją stronę z prędkością równą swojej prędkości, bez prowokowania ataków okazjonalnych. Musi wybrać najkrótszą i najbezpieczniejszą drogę do ciebie.",
				"Liczba tymczasowych punktów trafień wzrasta po osiągnięciu określonych poziomów w tej klasie, zwiększając się do {@dice 2d8} na 5. poziomie, {@dice 2d10} na 10. poziomie i {@dice 2d12} na 15. poziomie."
			]
		},
		{
			"name": "Mantle of Majesty",
			"source": "UABardBardColleges",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność okrycia się feeryczną magią, która sprawia, że inni chcą ci służyć. Jako akcja dodatkowa, na 1 minutę przybierasz wygląd nieziemsko piękny. W tym czasie możesz rzucać {@spell command} jako akcję dodatkową w każdej swojej turze, bez użycia slotu na zaklęcie. Efekt ten trwa przez 1 minutę, a każda istota {@condition charmed} znajdująca się w pobliżu ciebie automatycznie oblewa rzut ratunkowy przeciwko zaklęciu.",
				"Po użyciu tej cechy nie można jej użyć ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Mantle of Majesty",
			"source": "UABardBardColleges",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz dodatkowy aspekt wyglądu, dzięki któremu stajesz się bardziej zadziorny i uroczy.",
				"Dodatkowo, dzięki tej umiejętności, możesz rzucać {@spell sanctuary} na siebie. Jeśli istota nie wykona rzutu ratującego przed zaklęciem, zyskujesz przewagę we wszystkich testach Charyzmy przeciwko tej istocie przez 1 minutę, a w następnej turze ta istota ma minus przy każdym rzucie ratującym przed twoimi zaklęciami.",
				"Jeśli raz rzucisz {@spell sanctuary} używając tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "College of Whispers",
			"source": "UABardBardColleges",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 3,
			"entries": [
				"Większość ludzi z radością wita barda w swoim gronie. Bardowie z Kolegium Szeptów wykorzystują to na swoją korzyść. Wydają się być jak każdy inny bard, dzieląc się wiadomościami, śpiewając pieśni i opowiadając historie zgromadzonej publiczności. W rzeczywistości Kolegium Szeptów uczy swoich uczniów, że są wilkami wśród owiec. Ci bardowie wykorzystują swoją wiedzę i magię, aby odkryć tajemnice i obrócić je przeciwko innym poprzez wymuszenia i groźby.",
				"Wielu innych bardów nienawidzi Kolegium Szeptów, uważając je za pasożyta, który wykorzystuje reputację bardów do zdobywania bogactwa i władzy. Z tego powodu bardowie ci rzadko ujawniają swoją prawdziwą naturę, chyba że muszą. Zazwyczaj podają się za członków innego kolegium lub utrzymują swoją prawdziwą naturę w tajemnicy, aby lepiej infiltrować i wykorzystywać dwory królewskie i inne ośrodki władzy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Venomous Blades|Bard||Whispers (UA)|UABardBardColleges|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Venomous Words|Bard||Whispers (UA)|UABardBardColleges|3"
				}
			]
		},
		{
			"name": "Venomous Blades",
			"source": "UABardBardColleges",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy na 3. poziomie dołączasz do Kolegium Szeptów, zyskujesz magiczną umiejętność, dzięki której twoje ataki bronią stają się na chwilę toksyczne.",
				"Kiedy trafisz istotę atakiem z użyciem broni, możesz wykorzystać jedno użycie Bardyjskiego Wdechu, aby zadać jej dodatkowe {@damage 2d6} obrażeń od trucizny. Możesz to zrobić tylko raz na rundę, w swojej turze.",
				"Dodatkowe obrażenia zwiększają się po osiągnięciu określonych poziomów w tej klasie, wzrastając do {@dice 2d8} na 5. poziomie, {@dice 2d10} na 10. poziomie i {@dice 2d12} na 15. poziomie."
			]
		},
		{
			"name": "Venomous Words",
			"source": "UABardBardColleges",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się nasycać niewinne słowa podstępną magią. Stworzenie, które usłyszy twoją wypowiedź, może popaść w strach i paranoję.",
				"Jeśli rozmawiasz z humanoidem przez co najmniej 10 minut, możesz spróbować zasiać w jego umyśle paranoję i strach. Po zakończeniu rozmowy cel musi wykonać rzut na mądrość przeciwko twojemu DC obrony przed zaklęciem lub będzie {@condition frightened} przez następną godzinę, dopóki nie zostanie zaatakowany lub uszkodzony, lub dopóki nie będzie świadkiem, jak jego sojusznicy są atakowani lub uszkadzani. Podczas {@condition frightened} w ten sposób, cel popada w paranoję i stara się unikać towarzystwa innych, w tym swoich sojuszników. Cel szuka najbezpieczniejszego i najbardziej sekretnego miejsca, jakie ma do dyspozycji, i tam się ukrywa.",
				"Jeśli celowi uda się uratować, nie będzie miał pojęcia, że próbowałeś go przestraszyć.",
				"Po użyciu tej funkcji nie można z niej skorzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Mantle of Whispers",
			"source": "UABardBardColleges",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność przyjmowania postaci stworzenia. Gdy zabijesz stworzenie atakiem lub zaklęciem albo gdy stworzenie zginie w promieniu 5 stóp od ciebie, możesz magicznie schwytać jego cień, wykorzystując swoją reakcję. Możesz schwytać tylko cień stworzenia, które jest twojego typu, np. humanoida, i twojego rozmiaru (możesz schwytać cień Małego lub Średniego, jeśli jesteś Mały), i możesz mieć tylko jeden cień schwytany naraz.",
				"Po schwytaniu cienia istoty możesz użyć swojej magii, aby wpleść go w przebranie, które pozwoli ci przybrać jej wygląd i uzyskać dostęp do jej wspomnień. Jako akcja, przybierasz wygląd stworzenia na 1 godzinę lub do momentu zakończenia tego efektu jako akcji dodatkowej.",
				"W ciągu tej godziny uzyskujesz dostęp do wszystkich informacji, którymi istota ta podzieliłaby się z przypadkowym znajomym. Informacje obejmują ogólne szczegóły dotyczące pochodzenia i życia osobistego, ale nie obejmują tajemnic. Informacje te są wystarczające, abyś mógł podawać się za to stworzenie, czerpiąc z jego wspomnień.",
				"Inna istota może przejrzeć to przebranie, wykonując test Mądrości ({@skill Insight}), któremu przeciwstawia się twój test Charyzmy ({@skill Deception}), ale otrzymujesz premię +5 do tego testu.",
				"Przebranie i wiedza, którą ono daje, znikają po zakończeniu czasu trwania tej umiejętności."
			]
		},
		{
			"name": "Shadow Lore",
			"source": "UABardBardColleges",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers (UA)",
			"subclassSource": "UABardBardColleges",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie uzyskujesz umiejętność wplatania mrocznej magii w swoje słowa i docierania do najgłębszych lęków stworzeń.",
				"Jako akcję, magicznie szepczesz zdanie, które może usłyszeć tylko jedna, wybrana przez ciebie istota w promieniu 30 stóp od ciebie. Cel musi wykonać rzut obronny na mądrość przeciwko twojemu DC obrony przed zaklęciem. Udaje mu się to automatycznie, jeśli nie mówi w tym samym języku co ty lub jeśli cię nie słyszy. W przypadku udanego rzutu ratunkowego, twój szept brzmi jak niezrozumiałe mamrotanie i nie ma żadnego efektu.",
				"Jeśli celowi nie powiedzie się rzut ratunkowy, jest przez ciebie {@condition charmed} przez następne 8 godzin lub dopóki ty lub twoi sojusznicy nie zaatakują go lub nie zadadzą mu obrażeń. Interpretuje te szepty jako opis swojego najbardziej przerażającego sekretu. Chociaż nie poznajesz tego sekretu, cel jest przekonany, że go znasz.",
				"Podczas {@condition charmed} przebywania w ten sposób, stworzenie wykonuje twoje polecenia w obawie, że wyjawisz jego sekret. Nie będzie dla ciebie ryzykować życia ani walczyć, chyba że już wcześniej było do tego skłonne. Wyświadczy ci przysługę i podarunki, które zaoferowałoby bliskiemu przyjacielowi.",
				"Po zakończeniu efektu stwór nie rozumie, dlaczego trzymał cię w takim strachu. Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "College of Satire",
			"source": "UAKitsOfOld",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Satire (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Satyry nazywani są błaznami. Posługują się prostymi opowieściami, śmiałymi akrobacjami i ciętymi dowcipami, by zabawiać publiczność, od tłumu w podupadłym pubie w dokach po arystokrację na królewskim dworze. Tam, gdzie inni bardowie poszukują zapomnianych legend lub opowieści o epickiej odwadze, błazny wyszukują żenujące i zabawne historie wszelkiego rodzaju. Bez względu na to, czy opowie o romansie krzepkiego stajennego z wiekową księżną, czy też o szyderczej satyrze na ckliwą niewinność paladyna Helma, błazen nigdy nie pozwoli, by smak, towarzyski obyczaj czy wstyd stanęły na drodze do dobrego śmiechu.",
				"Choć błazny są mistrzami kalamburów, żartów i słownych docinek, to ich rola jest o wiele większa niż tylko rozbawienie. Oczekuje się od nich, że będą kpić i prowokować, wykorzystując fakt, że zgodnie z tradycją nawet od najpotężniejszych ludzi oczekuje się, że będą znosić błazeńskie docinki z dobrym humorem. Oczekiwania te pozwalają błaznowi pełnić rolę krytyka lub głosu rozsądku, gdy inni są zbyt zastraszeni, by mówić prawdę.",
				"Dla księżnej, która gustuje w młodych robotnikach, takie opowieści mogą być ostrzeżeniem dla celów jej uczuć i zmusić ją do zmiany postępowania z powodu braku chętnych partnerów. Uderzenie w błazna tylko zrujnuje jej i tak już nadszarpniętą reputację i może być najlepszym dowodem na to, że satyry błazna okazały się trafione. Jeśli jednak będzie uprzejma i hojna dla swoich podbojów, żarty i opowieści uczynią z niej bohaterkę ludową, przyciągając do niej jeszcze więcej potencjalnych partnerów.",
				"Błazny są wierne tylko jednej sprawie: dążeniu do prawdy i jej szerzeniu. Wykorzystują swój komizm i niewinny wygląd do przełamywania barier społecznych i demaskowania korupcji, niekompetencji i głupoty wśród bogatych i wpływowych. Czy to ujawniając zdradę oszusta, czy też demaskując plany wojenne barona kierowanego chciwością i żądzą krwi, błazen pełni rolę sumienia całego królestwa.",
				"Przygody błaznów mają na celu ochronę zwykłych ludzi i podważenie planów bogatych, potężnych i aroganckich. Ich magia podnosi na duchu sojuszników, a w umysły wrogów wprowadza wątpliwości. Wśród bardów błazny są niezrównanymi akrobatami, a ich zdolność do przewrotów, uników, skoków i wspinaczki czyni z nich śliskich przeciwników w walce.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Satire (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tumbling Fool|Bard||Satire (UA)|UAKitsOfOld|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAKitsOfOld",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Satire (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy dołączasz do Kolegium Satyry na 3. poziomie, zyskujesz biegłość w {@item thieves' tools|phb}. Zyskujesz także biegłość w {@skill Sleight of Hand} i jednej dodatkowej umiejętności, którą wybierzesz. Jeśli jesteś już biegły w {@item thieves' tools|phb} lub w {@skill Sleight of Hand}, wybierz inną umiejętność za każdą biegłość, którą już posiadasz."
			]
		},
		{
			"name": "Tumbling Fool",
			"source": "UAKitsOfOld",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Satire (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie opanowujesz różne techniki akrobatyczne, które pozwalają ci unikać niebezpieczeństw. Jako dodatkową akcję, możesz się przewrócić. Kiedy się przewrócisz, zyskujesz następujące korzyści do końca swojej tury:",
				{
					"type": "list",
					"items": [
						"Zyskujesz korzyści z wykonania akcji {@action Dash} i {@action Disengage}.",
						"Zyskujesz prędkość wspinaczki równą swojej obecnej prędkości.",
						"Otrzymujesz połowę obrażeń od upadku."
					]
				}
			]
		},
		{
			"name": "Fool's Insight",
			"source": "UAKitsOfOld",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Satire (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie twoja zdolność do zbierania opowieści i legend zyskuje nadnaturalną przewagę. Możesz rzucić Wykryj myśli do liczby równej twojemu modyfikatorowi Charyzmy. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby tej umiejętności.",
				"Jeśli istota oprze się twojej próbie wniknięcia głębiej i uda jej się wykonać rzut ratunkowy przeciwko wykrywaniu myśli, natychmiast popełnia żenującą gafę towarzyską. Może głośno odkaszlnąć, wydać z siebie gromkie beknięcie, potknąć się i upaść lub zostać zmuszone do opowiedzenia niesmacznego dowcipu."
			]
		},
		{
			"name": "Fool's Luck",
			"source": "UAKitsOfOld",
			"page": 2,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Satire (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 14,
			"header": 2,
			"entries": [
				"Błazny zdają się mieć umiejętność wydobywania się z trudnych sytuacji, przekształcając to, co wyglądało na pewną porażkę, w żenujący, ale skuteczny sukces.",
				"Na 14. poziomie możesz wykorzystać jedno użycie Bardic Inspiration po tym, jak nie uda ci się sprawdzić umiejętności, nie wykonasz rzutu ratunkowego lub spudłujesz podczas ataku. Rzuć kością Bardic Inspiration i dodaj wyliczoną liczbę do swojego ataku, rzutu obronnego lub testu umiejętności, a następnie użyj nowego wyniku zamiast wyniku, który nie powiódł się.",
				"Jeśli użycie tej umiejętności przyniesie ci sukces w ataku, rzucie ratunkowym lub kontroli umiejętności, zanotuj liczbę, którą wyrzuciłeś na kości Bardic Inspiration. DM może następnie zastosować ten wynik jako karę do ataku lub kontroli, którą wykonujesz, i nie możesz użyć tej umiejętności ponownie, dopóki nie odczujesz tej wady. Kiedy DM powołuje się na tę karę, opisz żenującą wpadkę lub błąd, który popełniłeś, jako część rzutu kostką."
			]
		},
		{
			"name": "College of Swords",
			"source": "UAKitsOfOld",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Mieczy nazywani są ostrzami i zabawiają widzów brawurowymi popisami władania bronią. Ostrza wykonują takie akrobacje, jak połykanie miecza, rzucanie nożem i żonglerka oraz pozorowane walki. Mimo że używają broni dla rozrywki, są także doskonale wyszkolonymi i wykwalifikowanymi wojownikami.",
				"Ich talent do władania bronią inspiruje wielu ostrzy do prowadzenia podwójnego życia. Dla jednego z nich trupa cyrkowa może być przykrywką dla nikczemnych czynów, takich jak zabójstwa, kradzieże i szantaże. Inni ostrzy atakują niegodziwców, wymierzając sprawiedliwość okrutnym i potężnym. Większość trup cyrkowych chętnie akceptuje talent Ostrza, ponieważ dodaje on emocji podczas występów, ale niewielu artystów w pełni im ufa.",
				"Ostrza, które porzuciły życie rozrywkowe, często wpadają w kłopoty, które uniemożliwiają im utrzymanie sekretnej działalności. Ostrze przyłapane na kradzieży lub angażujące się w działalność mścicielską stanowi zbyt duże zagrożenie dla większości trup artystycznych. Ostrza te, których największym atutem jest umiejętność posługiwania się bronią, podejmują pracę w gildiach złodziei jako egzekutorzy lub wyruszają na poszukiwanie przygód na własną rękę.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Swords (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Style|Bard||Swords (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blade Flourish|Bard||Swords (UA)|UAKitsOfOld|3"
				}
			]
		},
		{
			"name": "Blade Flourish",
			"source": "UAKitsOfOld",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się przeprowadzać imponujące pokazy umiejętności władania bronią. Kiedy używasz akcji {@action Attack} w swojej turze i atakujesz sztyletem, mieczem długim, rapierem, scimitarem lub mieczem krótkim, możesz wykonać jedną z poniższych popisów.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Defensive Flourish",
							"entries": [
								"Kręcisz swoją bronią wokół siebie w szybkich kółkach, tworząc hipnotyczny pokaz. Jako dodatkową akcję zużywasz jedno użycie Bardyjskiego Natchnienia, rzucając kością Bardyjskiego Natchnienia i stosując wyliczoną liczbę jako premię do swojego AC aż do początku swojej następnej tury."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Trick Shooter's Flourish",
							"entries": [
								"Ta ulubiona sztuczka rzucających nożami pozwala ci wykorzystać jedno użycie Bardic Inspiration jako akcję bonusową. Rzuć kością Bardyjskiego Natchnienia i zastosuj wyliczoną liczbę jako premię do następnego ataku dystansowego, jaki wykonasz sztyletem w tej turze. Jeśli celem ataku jest nienadzorowany, nieożywiony obiekt, premia jest równa podwojonej wartości rzutu."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Unnerving Flourish",
							"entries": [
								"Twój śmiercionośny pokaz sprawności bojowej przeraża przeciwników, którzy chowają się ze strachu i zdani są na twoją łaskę. Za każdym razem, gdy atakiem w walce wręcz redukujesz stworzenie do 0 punktów trafienia, możesz użyć dodatkowej akcji, aby zużyć jedno użycie Bardyjskiego Wdechu i zamiast tego pozostawić stworzenie z 1 punktem trafienia.",
								"Stworzenie jest {@condition frightened} ciebie przez liczbę minut równą twojemu modyfikatorowi Charyzmy. Musi także wykonać rzut na obronę przed Charyzmą z DC równym twojemu DC rzucania zaklęć + premia równa wartości twojego rzutu na kość Bardic Inspiration. Jeśli stwór nie zda tego rzutu, odpowiada zgodnie z prawdą na wszystkie zadane mu pytania i wykonuje twoje bezpośrednie rozkazy, dopóki jest {@condition frightened} pod wpływem tego efektu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAKitsOfOld",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Po dołączeniu do Kolegium Ostrzy na 3. poziomie, zyskujesz biegłość w posługiwaniu się średnią zbroją i sztyletami."
			]
		},
		{
			"name": "Fighting Style",
			"source": "UAKitsOfOld",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Kolegium ostrzy kładzie nacisk na mistrzostwo w posługiwaniu się bronią, dając dostęp do opcji walki dwoma broniami w ramach cechy klasowej Styl walki.",
				{
					"type": "refOptionalfeature",
					"optionalfeature": "Two-Weapon Fighting"
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "UAKitsOfOld",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Battle Magic",
			"source": "UAKitsOfOld",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie opanowałeś sztukę łączenia rzucania czarów i posługiwania się bronią w jedną harmonijną całość. Kiedy używasz swojej akcji do rzucenia zaklęcia barda, możesz wykonać jeden atak bronią jako akcję dodatkową."
			]
		},
		{
			"name": "College of Swords v2",
			"source": "UARevisedSubclasses",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Mieczy nazywani są ostrzami i zabawiają widzów brawurowymi popisami władania bronią. Ostrza wykonują takie akrobacje, jak połykanie miecza, rzucanie nożem i żonglerka oraz pozorowane walki. Mimo że używają broni dla rozrywki, są także doskonale wyszkolonymi i wykwalifikowanymi wojownikami.",
				"Ich talent do władania bronią inspiruje wielu ostrzy do prowadzenia podwójnego życia. Dla jednego z nich trupa cyrkowa może być przykrywką dla nikczemnych czynów, takich jak zabójstwa, kradzieże i szantaże. Inni ostrzy atakują niegodziwców, wymierzając sprawiedliwość okrutnym i potężnym. Większość trup cyrkowych chętnie akceptuje talent Ostrza, ponieważ dodaje on emocji podczas występów, ale niewielu artystów w pełni im ufa.",
				"Ostrza, które porzuciły życie rozrywkowe, często wpadają w kłopoty, które uniemożliwiają im utrzymanie sekretnej działalności. Ostrze przyłapane na kradzieży lub angażujące się w działalność mścicielską stanowi zbyt duże zagrożenie dla większości trup artystycznych. Ostrza te, których największym atutem jest umiejętność posługiwania się bronią, podejmują pracę w gildiach złodziei jako egzekutorzy lub wyruszają na poszukiwanie przygód na własną rękę.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Swords v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Style|Bard||Swords v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blade Flourish|Bard||Swords v2 (UA)|UARevisedSubclasses|3"
				}
			]
		},
		{
			"name": "Blade Flourish",
			"source": "UARevisedSubclasses",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się przeprowadzać imponujące pokazy umiejętności posługiwania się bronią. Jako standardową akcję, możesz wykonać standardowy atak w walce wręcz i zwiększyć swoją prędkość chodzenia o 10 stóp do końca bieżącej tury. Za każdym razem, gdy używasz tej opcji, możesz również użyć jednej z poniższych opcji Blade Flourish.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Defensive Flourish",
							"entries": [
								"Kręcisz bronią wokół siebie w szybkich kółkach, tworząc hipnotyczny pokaz. Możesz wykorzystać jedno z użyć Natchnienia Bardów, rzucając kością Natchnienia Bardów i stosując wyliczoną liczbę jako premię do swojej AC do początku swojej następnej tury."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Slashing Flourish",
							"entries": [
								"Jeśli atak trafi w cel, możesz wydać jedną z użyć Inspiracji Bardem, aby spowodować, że broń zada obrażenia każdej wybranej przez ciebie istocie, innej niż cel, którą widzisz w promieniu 5 stóp od siebie. Obrażenia są równe liczbie, którą wyrzucisz na kości Bardic Inspiration."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Mobile Flourish",
							"entries": [
								"Jeśli atak trafi w cel, możesz wydać jedną z użyć Bardyjskiego Wpojenia, aby odepchnąć cel na odległość do 5 stóp od siebie, plus liczbę stóp równą liczbie, którą wyrzucisz na kość Bardyjskiego Wpojenia. Możesz wtedy natychmiast użyć swojej reakcji, aby przemieścić się z prędkością równą swojej prędkości na niezajęte miejsce w promieniu 5 stóp od celu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UARevisedSubclasses",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy dołączasz do Kolegium Ostrzy na 3. poziomie, zyskujesz biegłość w posługiwaniu się średnią zbroją i sztyletami. Jeśli biegle posługujesz się prostą lub bojową bronią do walki wręcz, możesz jej używać jako skupienia zaklęć dla czarów barda."
			]
		},
		{
			"name": "Fighting Style",
			"source": "UARevisedSubclasses",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Kolegium Ostrzy kładzie nacisk na mistrzostwo w posługiwaniu się bronią, dając dostęp do opcji pojedynku lub walki dwoma broniami w ramach cechy klasowej Styl Walki, które są następujące.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						}
					]
				}
			]
		},
		{
			"name": "Cunning Flourish",
			"source": "UARevisedSubclasses",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, możesz atakować dwa razy, zamiast raz, za każdym razem, gdy w swojej turze wykonujesz akcję \"Blade Flourish\". Możesz jednak użyć tylko jednej opcji Blade Flourish, kiedy wykonujesz tę akcję."
			]
		},
		{
			"name": "Master's Flourish",
			"source": "UARevisedSubclasses",
			"page": 1,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14 poziomu, za każdym razem, gdy używasz opcji Blade Flourish, możesz rzucić {@dice d6} i użyć jej zamiast zużywać kość Bardic Inspiration."
			]
		},
		{
			"name": "College of Spirits",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Duchów poszukują opowieści z nieodłączną mocą - legend, historii czy fikcji - i ożywiają swoje tematy. Używając okultystycznych akcesoriów, bardowie ci wyczarowują duchowe wcielenia potężnych sił, aby ponownie zmienić świat. Takie duchy są jednak kapryśne i nie zawsze mają pełną kontrolę nad tym, co przyzywają.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Guiding Whispers|Bard||Spirits|VRGR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spiritual Focus|Bard||Spirits|VRGR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tales from Beyond|Bard||Spirits|VRGR|3"
				}
			]
		},
		{
			"name": "Guiding Whispers",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Spirits feature}",
				"Możesz zwracać się do duchów, aby prowadziły ciebie i innych. Uczysz się kantry {@spell guidance}, która nie wlicza się do liczby znanych ci kantr bardów. Dla ciebie ma on zasięg 60 stóp, gdy go rzucasz."
			]
		},
		{
			"name": "Spiritual Focus",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Spirits feature}",
				"Posługujesz się narzędziami, które pomagają ci w kierowaniu duchami, niezależnie od tego, czy są to postacie historyczne, czy fikcyjne archetypy. Do rzucania zaklęć barda możesz używać następujących przedmiotów: świeca, kryształowa kula, czaszka, tablica duchów lub talia taroków.",
				"Od 6. poziomu, kiedy rzucasz zaklęcie barda, które zadaje obrażenia lub przywraca punkty życia poprzez Skupienie Duchowe, rzuć {@dice d6}, a zyskasz premię do jednego ataku zadającego obrażenia lub leczącego tego zaklęcia równą wyrzuconej liczbie."
			]
		},
		{
			"name": "Tales from Beyond",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level College of Spirits feature}",
				"Docierasz do duchów, które za twoim pośrednictwem opowiadają swoje historie. Kiedy jesteś w posiadaniu Skupienia Duchowego, możesz użyć dodatkowej akcji, aby wydać jedno użycie Bardyjskiego Natchnienia i rzucić na tabelę Opowieści Duchów, używając swojej kości Bardyjskiego Natchnienia, aby określić opowieść, którą duchy każą ci opowiedzieć. Zachowujesz tę opowieść w umyśle do momentu, gdy nadasz jej efekt lub zakończysz krótki lub długi odpoczynek.",
				"Możesz użyć akcji, aby wybrać jedną istotę, którą widzisz w promieniu 30 stóp od siebie (możesz to być ty), która będzie celem efektu tej opowieści. Gdy to zrobisz, nie możesz ponownie nadać efektu opowieści, dopóki nie przetoczysz jej ponownie.",
				"W danym momencie możesz mieć w pamięci tylko jedną z tych opowieści, a rzut na tabelę Opowieści Duchów natychmiast kończy działanie poprzedniej opowieści.",
				"Jeśli opowieść wymaga rzutu na przetrwanie, DC jest równe DC zaklęcia.",
				{
					"type": "table",
					"caption": "Spirit Tales",
					"colLabels": [
						"Bardic Insp. Die",
						"Tale Told Through You"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Opowieść o Sprytnym Zwierzaku. Przez następne 10 minut, za każdym razem, gdy cel wykonuje test na Inteligencję, Mądrość lub Charyzmę, może rzucić dodatkową kością natychmiast po rzuceniu {@dice d20} i dodać jej liczbę do wyniku. Dodatkowa kość jest tego samego typu, co kość Bardic Inspiration."
						],
						[
							"2",
							"Opowieść o Znanym Pojedynku. Wykonujesz atak zaklęciem w walce wręcz przeciwko celowi. Jeśli trafisz, cel otrzymuje obrażenia od siły równe dwóm rolkom twojej kośći Bardic Inspiration + twój modyfikator Charyzmy."
						],
						[
							"3",
							"Opowieść o ukochanych przyjaciołach. Cel i inne wybrane przez niego stworzenie, które widzi w promieniu 5 stóp od niego, zyskuje tymczasowo punkty trafień równe wartości twojego rzutu kostką Bardic Inspiration + twój modyfikator Charyzmy."
						],
						[
							"4",
							"Opowieść o Uciekinierze. Cel może natychmiast użyć swojej reakcji, aby teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzi. Kiedy cel się teleportuje, może wybrać liczbę stworzeń, które widzi w promieniu 30 stóp od siebie, równą twojemu modyfikatorowi Charyzmy (minimum 0), aby natychmiast użyć tej samej reakcji."
						],
						[
							"5",
							"Baśń Mściciela. Przez 1 minutę każda istota, która trafi cel atakiem w walce wręcz, otrzymuje obrażenia od siły równe wartości twojego współczynnika Bardic Inspiration."
						],
						[
							"6",
							"Opowieść Podróżnika. Cel otrzymuje tymczasowe punkty trafienia równe wartości rzutu kostką Bardic Inspiration + twój poziom barda. Gdy cel posiada te tymczasowe punkty trafień, jego prędkość chodzenia zwiększa się o 10 stóp i zyskuje premię +1 do AC."
						],
						[
							"7",
							"Opowieść o Beguilerze. Celowi musi udać się rzut ratunkowy na Mądrość lub otrzyma obrażenia psychiczne równe dwóm rolkom twojej kości Bardic Inspiration, a do końca swojej następnej tury będzie miał {@condition incapacitated}."
						],
						[
							"8",
							"Tale of the Phantom. Cel staje się {@condition invisible} do końca swojej następnej tury lub do momentu trafienia istoty atakiem. Jeśli cel trafi istotę atakiem podczas tej niewidzialności, trafiona istota otrzymuje obrażenia nekrotyczne równe wartości twojego rzutu kostką Bardic Inspiration i jest {@condition frightened} celu do końca następnej tury {@condition frightened} istoty."
						],
						[
							"9",
							"Opowieść o brutalu. Każda istota wybrana przez cel, którą widzi w promieniu 30 stóp od niego, musi wykonać rzut obronny na Wytrzymałość. W przypadku nieudanego ataku, stworzenie otrzymuje obrażenia od piorunów równe trzem rolkom twojej karty Bardic Inspiration i zostaje powalone {@condition prone}. Stworzenie, któremu powiedzie się rzut ratunkowy, otrzymuje o połowę mniejsze obrażenia i nie zostaje powalone {@condition prone}."
						],
						[
							"10",
							"Opowieść o Smoku. Cel pluje ogniem z pyska w stożku o promieniu 30 stóp. Każda istota w tym obszarze musi wykonać rzut na Zręczność, otrzymując obrażenia od ognia równe czterem rolkom Bardic Inspiration w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
						],
						[
							"11",
							"Opowieść Anioła. Cel odzyskuje punkty trafień równe dwóm rolkom twojej karty Bardic Inspiration + twój modyfikator Charyzmy, a ty kończysz jeden warunek z poniższej listy, który dotyka cel: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition petrified} lub {@condition poisoned}."
						],
						[
							"12",
							"Opowieść o Łamaczu Umysłów. Przywołujesz niezrozumiałą bajkę od istoty z innego świata. Celowi musi udać się rzut ratunkowy na inteligencję, albo otrzyma obrażenia psychiczne równe trzem rolkom twojej kośći Bardic Inspiration i będzie {@condition stunned} do końca swojej następnej tury."
						]
					]
				}
			]
		},
		{
			"name": "Spirit Session",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level College of Spirits feature}",
				"Duchy dostarczają ci nadprzyrodzonych wglądów. Możesz przeprowadzić godzinny rytuał channelingu z duchami (może to być wykonane podczas krótkiego lub długiego odpoczynku), używając swojego Skupienia Duchowego. Możesz przeprowadzić rytuał z liczbą chętnych stworzeń równą twojej premii do biegłości (wliczając w to siebie). Na koniec rytuału tymczasowo uczysz się {@filter one spell of your choice from any class|spells|school=d;n|level=0;1;2;3;4;5;6}.",
				"Wybrane zaklęcie musi mieć poziom równy liczbie stworzeń, które przeprowadziły rytuał lub niższy, zaklęcie musi mieć poziom, który możesz rzucić, i musi należeć do szkoły wróżbiarstwa lub nekromancji. Wybrane zaklęcie liczy się dla ciebie jako zaklęcie barda, ale nie wlicza się do liczby zaklęć barda, które znasz.",
				"Po odprawieniu rytuału nie możesz tego zrobić ponownie, dopóki nie rozpoczniesz długiego odpoczynku, a wybrane zaklęcie znasz aż do rozpoczęcia długiego odpoczynku."
			]
		},
		{
			"name": "Mystical Connection",
			"source": "VRGR",
			"page": 28,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Spirits",
			"subclassSource": "VRGR",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level College of Spirits feature}",
				"Masz teraz możliwość popchnięcia duchów z Tales from Beyond w kierunku określonych opowieści. Za każdym razem, kiedy rzucasz na tabelę Opowieści Duchów, możesz rzucić kością dwa razy i wybrać, który z dwóch efektów chcesz przyznać. Jeśli na obu kościach wyrzucisz tę samą liczbę, możesz ją zignorować i wybrać dowolny efekt z tabeli.",
				{
					"type": "inset",
					"name": "Spirit Tales",
					"entries": [
						"Opowiadacze, podobnie jak bardowie z Kolegium Duchów, często opowiadają historie inspirowane jakimś większym tematem lub dziełem. Decydując o tym, jakie historie opowiadasz, zastanów się, co je łączy. Czy wszystkie przedstawiają postaci z określonej grupy, na przykład archetypy z talii taroków, postacie z gwiazdozbiorów, wymyślonych przyjaciół z dzieciństwa lub bohaterów konkretnego opowiadania? A może Twoje inspiracje są bardziej ogólne, obejmujące historycznych mistrzów, bohaterów mitologicznych lub legendy miejskie? Wykorzystaj opowieści, które opowiadasz, aby określić swoją niszę jako poszukiwacza przygód w opowiadaniu historii."
					]
				}
			]
		},
		{
			"name": "College of Glamour",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Kolegium Blasku jest domem bardów, którzy opanowali swoje rzemiosło w tętniącym życiem królestwie Feywild lub pod okiem kogoś, kto tam mieszkał. Uczeni przez satyrów, eladrynów i innych feyów, uczą się wykorzystywać swoją magię, aby zachwycać i zniewalać innych.",
				"Bardowie z tej uczelni są postrzegani z mieszaniną respektu i strachu. Ich występy obrosły legendą. Są oni tak elokwentni, że przemowa lub pieśń w ich wykonaniu może sprawić, że porywacze wypuszczą ich bez szwanku, a wściekłego smoka uspokoić. Ta sama magia, która pozwala im uciszyć bestie, potrafi również wyginać umysły. Nikczemni bardowie z tej uczelni mogą tygodniami żerować na społeczności, nadużywając swojej magii, by zamienić swoich gospodarzy w niewolników. Bohaterscy bardowie tej szkoły używają tej mocy, by pocieszyć uciśnionych i podkopać ciemiężców.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantle of Inspiration|Bard||Glamour|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enthralling Performance|Bard||Glamour|XGE|3"
				}
			]
		},
		{
			"name": "Enthralling Performance",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Od 3. poziomu potrafisz naładować swój występ uwodzicielską, piekielną magią.",
				"Jeśli występujesz przez co najmniej 1 minutę, możesz próbować wzbudzić zachwyt wśród publiczności śpiewając, recytując wiersz lub tańcząc. Na koniec występu wybierz liczbę humanoidów w promieniu 60 stóp od ciebie, którzy oglądali i słuchali całego przedstawienia, do liczby równej twojemu modyfikatorowi Charyzmy (minimum jeden). Każdy cel musi odnieść sukces w rzucie ratującym mądrość przeciwko twojemu DC obrony przed zaklęciem lub zostać {@condition charmed} przez ciebie zaatakowany. Podczas gdy {@condition charmed} w ten sposób cel cię ubóstwia, mówi o tobie z uznaniem każdemu, kto z nim rozmawia, i przeszkadza każdemu, kto się tobie sprzeciwia, choć unika przemocy, chyba że już wcześniej był skłonny walczyć w twoim imieniu. Efekt ten kończy się po 1 godzinie, jeśli cel otrzyma jakiekolwiek obrażenia, jeśli ty go zaatakujesz lub jeśli będzie świadkiem, jak atakujesz lub zadajesz obrażenia jego sojusznikom.",
				"Jeśli celowi powiedzie się rzut ratunkowy, nie zauważy, że próbowałeś go oczarować.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Mantle of Inspiration",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Po wstąpieniu na 3. poziom do Kolegium Glamour zyskujesz umiejętność tkania pieśni fey magii, która dodaje twoim sojusznikom wigoru i szybkości.",
				"Jako akcję dodatkową, możesz wykorzystać jedno użycie Natchnienia Bardów, aby nadać sobie cudowny wygląd. Gdy to zrobisz, wybierz pewną liczbę stworzeń, które widzisz i które widzą ciebie w promieniu 60 stóp od ciebie, do liczby równej twojemu modyfikatorowi Charyzmy (minimum jedno). Każda z nich zyskuje 5 tymczasowych punktów trafienia. Kiedy stworzenie zyskuje te tymczasowe punkty trafienia, może natychmiast użyć swojej reakcji, aby poruszyć się z prędkością równą swojej prędkości, bez prowokowania ataków okazjonalnych.",
				"Liczba tymczasowych punktów trafień wzrasta po osiągnięciu określonych poziomów w tej klasie - do 8 na 5. poziomie, 11 na 10. poziomie i 14 na 15. poziomie."
			]
		},
		{
			"name": "Mantle of Majesty",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność okrycia się feeryczną magią, która sprawia, że inni chcą ci służyć. Jako akcję dodatkową rzucasz {@spell command}, nie zużywając slotu na zaklęcie, i przybierasz wygląd nieziemskiego piękna na 1 minutę lub do końca koncentracji (tak jakbyś koncentrował się na zaklęciu). W tym czasie możesz rzucić {@spell command} jako akcję dodatkową w każdej swojej turze, nie tracąc slotu na zaklęcie.",
				"Każde stworzenie {@condition charmed}, które znajdzie się w pobliżu ciebie, automatycznie przegrywa rzut ratunkowy przeciwko {@spell command} rzuconemu przez ciebie za pomocą tej cechy.",
				"Po użyciu tej cechy nie można jej użyć ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Unbreakable Majesty",
			"source": "XGE",
			"page": 14,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Glamour",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie twój wygląd na stałe zyskuje aspekt świata zewnętrznego, który sprawia, że wyglądasz bardziej uroczo i zadziornie.",
				"Dodatkowo, jako dodatkowe działanie, możesz przybrać magicznie majestatyczną postać na 1 minutę lub do momentu, gdy osiągniesz poziom {@condition incapacitated}. Przez ten czas, za każdym razem, gdy jakakolwiek istota próbuje zaatakować cię po raz pierwszy w turze, musi wykonać rzut obronny na Charyzmę przeciwko twojemu DC obrony przed zaklęciem. W przypadku nieudanego ataku, nie może cię zaatakować w tej turze i musi wybrać nowy cel ataku lub atak zostanie zmarnowany. Jeśli atak się powiedzie, może cię zaatakować w tej turze, ale ma minus do każdego rzutu na twoje zaklęcia w następnej turze.",
				"Gdy raz przyjmiesz tę majestatyczną postać, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "College of Swords",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Bardowie z Kolegium Mieczy nazywani są ostrzami i zabawiają widzów brawurowymi popisami władania bronią. Ostrza wykonują takie akrobacje, jak połykanie miecza, rzucanie nożem i żonglerka oraz pozorowane walki. Mimo że używają broni dla rozrywki, są także doskonale wyszkolonymi i uzdolnionymi wojownikami.",
				"Talent do władania bronią inspiruje wielu ostrzy do prowadzenia podwójnego życia. Dla jednego z nich trupa cyrkowa może być przykrywką dla nikczemnych czynów, takich jak zabójstwa, kradzieże i szantaże. Inni ostrzy atakują niegodziwców, wymierzając sprawiedliwość okrutnym i potężnym. Większość trup cyrkowych chętnie akceptuje talent Ostrza, ponieważ dodaje on emocji podczas występów, ale niewielu artystów w pełni ufa Ostrzom w swoich szeregach.",
				"Ostrza, które porzuciły życie rozrywkowe, często wpadają w kłopoty, które uniemożliwiają im utrzymanie sekretnej działalności. Dla większości trup Ostrze przyłapane na kradzieży lub na wymierzaniu sprawiedliwości jest zbyt dużym zagrożeniem. Dzięki umiejętnościom posługiwania się bronią i magią, ostrza te albo podejmują pracę jako egzekutorzy w gildiach złodziei, albo wyruszają na własną rękę jako poszukiwacze przygód.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Bard||Swords|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Style|Bard||Swords|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blade Flourish|Bard||Swords|XGE|3"
				}
			]
		},
		{
			"name": "Blade Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się przeprowadzać imponujące pokazy sprawności i szybkości w walce.",
				"Ilekroć w swojej turze wykonujesz akcję {@action Attack}, twoja prędkość chodzenia wzrasta o 10 stóp do końca tury, a jeśli atak bronią, który wykonasz w ramach tej akcji, trafi w istotę, możesz użyć jednej z następujących opcji Blade Flourish do wyboru. Możesz użyć tylko jednej opcji Blade Flourish na turę.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Defensive Flourish|Bard|XGE|Swords|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Slashing Flourish|Bard|XGE|Swords|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Mobile Flourish|Bard|XGE|Swords|XGE|3"
						}
					]
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy na 3. poziomie dołączasz do Kolegium Miecza, zyskujesz biegłość w posługiwaniu się średnią zbroją i {@item scimitar|phb}.",
				"Jeśli biegle posługujesz się prostą lub bojową bronią do walki wręcz, możesz ją wykorzystać jako cel zaklęć dla zaklęć barda."
			]
		},
		{
			"name": "Fighting Style",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie przyjmujesz styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wybrać stylu walki więcej niż raz, nawet jeśli gra pozwoli ci wybrać go ponownie.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						}
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Master's Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14 poziomu, za każdym razem, gdy używasz opcji Blade Flourish, możesz rzucić {@dice d6} i użyć jej zamiast zużywać kość Bardic Inspiration."
			]
		},
		{
			"name": "College of Whispers",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Większość ludzi z radością wita barda w swoim gronie. Bardowie z Kolegium Szeptów wykorzystują to na swoją korzyść. Wydają się być jak inni bardowie, dzieląc się wiadomościami, śpiewając pieśni i opowiadając historie zgromadzonej publiczności. W rzeczywistości Kolegium Szeptów uczy swoich uczniów, że są wilkami wśród owiec. Bardowie ci wykorzystują swoją wiedzę i magię do odkrywania sekretów i obracania ich przeciwko innym poprzez wymuszenia i groźby.",
				"Wielu innych bardów nienawidzi Kolegium Szeptów, uważając je za pasożyta, który wykorzystuje reputację barda do zdobycia bogactwa i władzy. Z tego powodu członkowie tego kolegium rzadko ujawniają swoją prawdziwą naturę. Zazwyczaj twierdzą, że należą do innego kolegium, lub też utrzymują w tajemnicy swoje powołanie, aby infiltrować i wykorzystywać dwory królewskie i inne ośrodki władzy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psychic Blades|Bard||Whispers|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Words of Terror|Bard||Whispers|XGE|3"
				}
			]
		},
		{
			"name": "Psychic Blades",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Po dołączeniu do Kolegium Szeptów na 3. poziomie, zyskujesz możliwość magicznego zatruwania umysłu stworzenia swoimi atakami z broni.",
				"Kiedy trafisz istotę atakiem z użyciem broni, możesz wykorzystać jedno użycie Bardyjskiego Wdechu, aby zadać jej dodatkowe {@damage 2d6} obrażeń psychicznych. Możesz to zrobić tylko raz na rundę, w swojej turze.",
				"Obrażenia psychiczne zwiększają się po osiągnięciu określonych poziomów w tej klasie, wzrastając do {@dice 3d6} na 5. poziomie, {@dice 5d6} na 10. poziomie i {@dice 8d6} na 15. poziomie."
			]
		},
		{
			"name": "Words of Terror",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się nasycać niewinne słowa podstępną magią, która może wzbudzać przerażenie.",
				"Jeśli rozmawiasz z humanoidem przez co najmniej 1 minutę, możesz spróbować zasiać w jego umyśle paranoję. Pod koniec rozmowy cel musi wykonać rzut na mądrość przeciwko twojemu DC obrony przed zaklęciem albo będzie {@condition frightened} przed tobą lub innym wybranym przez ciebie stworzeniem. Cel jest w ten sposób {@condition frightened} przez 1 godzinę, dopóki nie zostanie zaatakowany lub uszkodzony, lub dopóki nie będzie świadkiem, jak jego sojusznicy są atakowani lub uszkadzani.",
				"Jeśli celowi powiedzie się rzut ratunkowy, nie zauważy, że próbowałeś go przestraszyć.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Mantle of Whispers",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność przyjmowania postaci humanoida. Kiedy humanoid umrze w promieniu 30 stóp od ciebie, możesz magicznie pochwycić jego cień, wykorzystując swoją reakcję. Zachowujesz ten cień, dopóki go nie użyjesz lub nie zakończysz długiego odpoczynku.",
				"Możesz użyć cienia jako akcji. Gdy to zrobisz, cień znika, magicznie przekształcając się w przebranie, które pojawia się na tobie. Wyglądasz teraz jak martwy człowiek, ale zdrowy i żywy. Przebranie trwa przez 1 godzinę lub do czasu, gdy je zakończysz jako akcję bonusową.",
				"W przebraniu uzyskujesz dostęp do wszystkich informacji, którymi humanoid mógłby się swobodnie podzielić z przypadkowym znajomym. Informacje te obejmują ogólne szczegóły dotyczące pochodzenia i życia osobistego, ale nie obejmują sekretów. Informacje te są wystarczające, abyś mógł podawać się za tę osobę, wykorzystując jej wspomnienia.",
				"Inna istota może przejrzeć to przebranie, jeśli powiedzie się jej test na Mądrość ({@skill Insight}), któremu towarzyszy twój test na Charyzmę ({@skill Deception}). Otrzymujesz premię +5 do tego testu.",
				"Jeśli raz uchwycisz cień za pomocą tej funkcji, nie będziesz mógł uchwycić kolejnego, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Shadow Lore",
			"source": "XGE",
			"page": 16,
			"className": "Bard",
			"classSource": "PHB",
			"subclassShortName": "Whispers",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie uzyskujesz umiejętność wplatania mrocznej magii w swoje słowa i docierania do najgłębszych lęków stworzeń.",
				"Jako akcję, magicznie szepczesz zdanie, które może usłyszeć tylko jedna, wybrana przez ciebie istota w promieniu 30 stóp od ciebie. Cel musi wykonać rzut obronny na mądrość przeciwko twojemu DC obrony przed zaklęciem. Udaje mu się to automatycznie, jeśli nie mówi w tym samym języku co ty lub jeśli cię nie słyszy. W przypadku udanego rzutu ratunkowego, twój szept brzmi jak niezrozumiałe mamrotanie i nie ma żadnego efektu.",
				"W przypadku nieudanego rzutu ratunkowego, cel jest {@condition charmed} przez ciebie przez następne 8 godzin lub do czasu, aż ty lub twoi sojusznicy zaatakują go, zadadzą mu obrażenia lub zmuszą do wykonania rzutu ratunkowego. Interpretuje te szepty jako opis swojego najbardziej przerażającego sekretu. Nie poznajesz tej tajemnicy, ale cel jest przekonany, że ją znasz.",
				"Stworzenie {@condition charmed} słucha twoich rozkazów w obawie, że wyjawisz jego sekret. Nie zaryzykuje dla ciebie życia ani nie będzie za ciebie walczyć, chyba że już wcześniej było do tego skłonne. Wyświadczy ci przysługę i podarunki, które zaoferowałoby bliskiemu przyjacielowi.",
				"Kiedy efekt się kończy, stwór nie rozumie, dlaczego trzymał cię w takim strachu.",
				"Po użyciu tej cechy nie można jej użyć ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Defensive Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Możesz wydać jedno użycie Inspiracji Bardem, aby spowodować, że broń zada dodatkowe obrażenia trafionemu celowi. Obrażenia są równe liczbie, którą wyrzucisz na kość Bardic Inspiration. Dodajesz też wyliczoną liczbę do swojej wartości AC do początku swojej następnej tury."
			]
		},
		{
			"name": "Mobile Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Możesz wydać jedno użycie Inspiracji Bardem, aby spowodować, że broń zada dodatkowe obrażenia trafionemu celowi. Obrażenia są równe liczbie, którą wyrzucisz na kości Bardic Inspiration. Możesz także odepchnąć cel na odległość do 5 stóp od siebie plus liczbę stóp równą liczbie, którą wytoczysz na tej kości. Możesz wtedy natychmiast użyć swojej reakcji, aby przemieścić się z prędkością chodzenia do niezajętego miejsca w promieniu 5 stóp od celu."
			]
		},
		{
			"name": "Slashing Flourish",
			"source": "XGE",
			"page": 15,
			"className": "Bard",
			"classSource": "XGE",
			"subclassShortName": "Swords",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Możesz wykorzystać jedno użycie Inspiracji Bardem, aby sprawić, że broń zada dodatkowe obrażenia trafionemu celowi oraz dowolnie wybranej istocie, którą widzisz w promieniu 5 stóp od siebie. Obrażenia są równe liczbie, którą wyrzucisz na kość Bardycznego Wdechu."
			]
		}
	]
}