{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagic",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Spell Versatility|Sorcerer||1|UAClassFeatureVariants",
				"Font of Magic|Sorcerer||2",
				"Font of Magic Options|Sorcerer||2|UAClassFeatureVariants",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|UAClassFeatureVariants",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Proficiency Versatility|Sorcerer||4|UAClassFeatureVariants",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Proficiency Versatility|Sorcerer||8|UAClassFeatureVariants",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				"Proficiency Versatility|Sorcerer||12|UAClassFeatureVariants",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Proficiency Versatility|Sorcerer||16|UAClassFeatureVariants",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Proficiency Versatility|Sorcerer||19|UAClassFeatureVariants",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Złote oczy błyskają, człowiek wyciąga rękę i uwalnia smoczy ogień, który płonie w jego żyłach. Gdy piekło szaleje wokół jej wrogów, skórzaste skrzydła rozpościerają się z jej pleców, a ona sama wzbija się w powietrze.",
						"Długie włosy targane przez wyczarowany wiatr, pół-elf rozkłada szeroko ramiona i odrzuca głowę do tyłu. Unosząc go na chwilę z ziemi, fala magii wzbiera w nim, przechodzi przez niego i wylatuje z niego w potężnym wybuchu błyskawicy.",
						"Przykucnięta za stalagmitem halfling wskazuje palcem na szarżującego troglodytę. Z jej palca wydobywa się ognisty podmuch, który uderza w stwora. Uśmiechając się, chowa się za formację skalną, nieświadoma, że jej dzika magia zmieniła kolor skóry na jasnoniebieski.",
						"Czarodzieje noszą w sobie magiczne prawo urodzenia, nadane im przez egzotyczną linię krwi, wpływy z innego świata lub kontakt z nieznanymi siłami kosmicznymi. Nie można uczyć się czarów tak, jak uczy się języka, tak samo jak nie można nauczyć się legendarnego życia. Nikt nie wybiera czarów, to moc wybiera czarnoksiężnika.",
						{
							"type": "entries",
							"name": "Raw Magic",
							"entries": [
								"Magia jest częścią każdego czarodzieja, przepełniając ciało, umysł i ducha ukrytą mocą, która czeka, by ją wykorzystać. Niektórzy czarodzieje władają magią wywodzącą się z pradawnej linii krwi przepełnionej magią smoków. Inni noszą w sobie surową, niekontrolowaną magię, chaotyczną burzę, która objawia się w nieoczekiwany sposób.",
								"Pojawienie się czarodziejskich mocy jest szalenie nieprzewidywalne. W niektórych smoczych liniach krwi w każdym pokoleniu rodzi się dokładnie jeden czarodziej, ale w innych każdy człowiek jest czarodziejem. W większości przypadków talenty czarodziejskie pojawiają się jako oczywiste przypadki. Niektórzy czarodzieje nie potrafią wskazać źródła swojej mocy, inni zaś wiążą ją z dziwnymi wydarzeniami w swoim życiu. Dotyk demona, błogosławieństwo suchad przy narodzinach dziecka czy smak wody z tajemniczego źródła mogą wywołać dar czarów. Może to być również dar bóstwa magii, kontakt z żywiołowymi siłami Wewnętrznych Planów lub szalonym chaosem Limbo, albo wgląd w wewnętrzne działanie rzeczywistości.",
								"Czarodzieje nie korzystają z ksiąg zaklęć i starożytnych tomów magii, na których opierają się czarodzieje, ani nie polegają na patronie, który udziela im zaklęć, jak ma to miejsce w przypadku czarnoksiężników. Ucząc się wykorzystywać i kierować swoją wrodzoną magią, mogą odkryć nowe, oszałamiające sposoby na uwolnienie tej mocy."
							]
						},
						{
							"type": "entries",
							"name": "Unexplained Powers",
							"entries": [
								"Czarodzieje są rzadkością na świecie i nieczęsto można znaleźć czarodzieja, który nie jest w jakiś sposób zaangażowany w życie awanturnicze. Ludzie, w których żyłach płynie magiczna moc, szybko odkrywają, że nie lubi ona siedzieć cicho. Magia czarodzieja chce być używana i ma tendencję do nieprzewidywalnego uwalniania się, jeśli nie jest wykorzystywana.",
								"Czarodzieje często mają niejasne lub ryzykowne motywacje, które skłaniają ich do przygód. Niektórzy szukają lepszego zrozumienia magicznej siły, która ich przenika, lub odpowiedzi na pytanie o jej pochodzenie. Inni mają nadzieję znaleźć sposób na pozbycie się jej lub wyzwolenie jej pełnego potencjału. Niezależnie od celów, do których dążą, Czarodzieje są równie przydatni dla poszukiwaczy przygód, jak czarodzieje, a względny brak szerokiej wiedzy magicznej nadrabiają ogromną elastycznością w posługiwaniu się znanymi im zaklęciami."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Sorcerer",
							"entries": [
								"Najważniejszą kwestią, którą należy rozważyć podczas tworzenia swojego czarodzieja, jest pochodzenie jego mocy. Jako postać początkowa wybierzesz pochodzenie związane ze smoczą linią krwi lub wpływem dzikiej magii, ale dokładne źródło twojej mocy zależy od ciebie. Czy jest to rodzinna klątwa, przekazana ci przez odległych przodków? A może jakieś niezwykłe wydarzenie sprawiło, że zostałeś obdarzony wrodzoną magią, ale być może także blizną?",
								"Co czujesz w związku z przepływającą przez Ciebie magiczną mocą? Czy ją doceniasz, starasz się ją opanować, czy też rozkoszujesz się jej nieprzewidywalną naturą? Czy jest to błogosławieństwo czy przekleństwo? Czy to Ty jej szukałeś, czy to ona znalazła Ciebie? Czy miałeś możliwość odrzucenia go i czy żałujesz, że tego nie zrobiłeś? Co zamierzasz z nią zrobić? Być może czujesz, że została Ci dana ta moc w jakimś wzniosłym celu. Możesz też zdecydować, że ta moc daje ci prawo do robienia tego, co chcesz, odbierania tego, co chcesz, tym, którzy nie mają takiej mocy. Być może twoja moc łączy cię z potężną jednostką na świecie - fey creature, która pobłogosławiła cię przy narodzinach, smokiem, który umieścił kroplę swojej krwi w twoich żyłach, lichem, który stworzył cię jako eksperyment, lub bóstwem, które wybrało cię, byś nosił tę moc.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stać się czarodziejem, stosując się do poniższych wskazówek. Po pierwsze, Charyzma powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja. Po drugie, wybierz tło pustelnika. Po trzecie, wybierz kantry {@spell light}, {@spell prestidigitation}, {@spell ray of frost} i {@spell shocking grasp}, a także zaklęcia pierwszego poziomu {@spell shield} i {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Praktyka i nauka są dla amatorów. Prawdziwa moc jest prawem wrodzonym."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Jeśli chodzi o wyciąganie swoich zdolności w potrzebie, czarodzieje mają łatwiej w porównaniu z innymi postaciami. Ich moc nie tylko spoczywa w nich samych, ale też prawdopodobnie potrzeba trochę wysiłku, aby utrzymać ją na wodzy. Każdy czarodziej rodzi się do tej roli lub trafia na nią przez kosmiczny przypadek. W przeciwieństwie do innych postaci, które muszą aktywnie uczyć się, wykorzystywać i rozwijać swoje talenty, czarodziejom moc jest narzucona.",
						"Ponieważ wielu ludziom nie podoba się pomysł, że wrodzona magiczna istota podróżuje wśród nich, czarodzieje zazwyczaj wzbudzają nieufność i podejrzliwość u innych, z którymi się stykają. Mimo to wielu czarodziejom udaje się przezwyciężyć te uprzedzenia poprzez czyny, które przynoszą korzyść ich mniej uzdolnionym magicznie rówieśnikom.",
						"Czarodzieje są często definiowani przez wydarzenia towarzyszące manifestacji ich mocy. Dla tych, którzy otrzymali ją jako oczekiwane przyrodzone prawo, jej pojawienie się jest powodem do świętowania. Inni czarodzieje są traktowani jak wyrzutki, wygnani z domów po nagłym, przerażającym pojawieniu się ich zdolności.",
						"Granie postaci czarodzieja może być zarówno satysfakcjonujące, jak i wymagające. W poniższych rozdziałach znajdziesz wskazówki, jak rozwinąć i spersonalizować swoją postać.",
						{
							"type": "entries",
							"name": "Arcane Origins",
							"entries": [
								"Niektórzy czarodzieje wiedzą, skąd pochodzi ich moc, na podstawie tego, jak objawiły się ich zdolności. Inni mogą jedynie spekulować, ponieważ ich moce pojawiły się w sposób, który nie sugeruje żadnej konkretnej przyczyny.",
								"Czy Twoja postać zna źródło swojej magicznej mocy? Czy jest ono związane z jakimś dalekim krewnym, kosmicznym wydarzeniem, czy ślepym przypadkiem? Jeśli Twój czarodziej nie wie, skąd wzięła się jego moc, DM może skorzystać z tej tabeli (lub wybrać pochodzenie) i ujawnić Ci je, kiedy ta informacja odegra ważną rolę w kampanii.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Twoja moc wywodzi się z linii krwi twojej rodziny. Jesteś spokrewniony z jakąś potężną istotą, odziedziczyłeś błogosławieństwo lub klątwę."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Jesteś reinkarnacją istoty z innej płaszczyzny istnienia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Na świat wkroczyła potężna istota. Jej magia zmieniła cię."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Twoje narodziny zostały przepowiedziane w starożytnym tekście i zapowiedziano, że wykorzystasz swoją moc do straszliwych celów."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Jesteś produktem pokoleń starannej, selektywnej hodowli."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Zostałeś stworzony w kadzi przez alchemika."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaction",
							"entries": [
								"Kiedy nowy czarodziej pojawia się na świecie, czy to przy narodzinach, czy później, kiedy jego moc staje się widoczna, konsekwencje tego wydarzenia zależą w dużej mierze od tego, jak jego świadkowie zareagują na to, co zobaczyli.",
								"Jak zareagował świat wokół Ciebie, gdy pojawiły się Twoje moce czarodzieja? Czy inni ludzie wspierali Cię, bali się, a może byli gdzieś pomiędzy?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Twoje moce są postrzegane przez otoczenie jako wielkie błogosławieństwo i oczekuje się od ciebie, że będziesz je wykorzystywał w służbie swojej społeczności."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Twoje moce powodowały zniszczenia, a nawet śmierć, gdy się ujawniły, a ty byłeś traktowany jak przestępca."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Twoi sąsiedzi nienawidzą i boją się twojej władzy, przez co unikają cię."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Trafiłeś na trop złowrogiego kultu, który zamierza wykorzystać Twoje zdolności."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ludzie wokół Ciebie wierzą, że Twoje moce to klątwa nałożona na Twoją rodzinę za dawne przewinienia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Uważa się, że twoje moce są związane ze starożytną linią szalonych królów, która rzekomo zakończyła się krwawą rewoltą ponad sto lat temu."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Supernatural Mark",
							"entries": [
								"Czarodziej w stanie spoczynku jest prawie nie do odróżnienia od zwykłego człowieka; dopiero gdy magia ujrzy światło dzienne, czarodzieje ujawniają swoją prawdziwą naturę. Mimo to wielu czarodziejów ma subtelne, ale wymowne cechy fizyczne, które odróżniają ich od innych ludzi.",
								"Jeśli twój czarodziej posiada nadprzyrodzony znak, może on być łatwy do ukrycia lub może być powodem do dumy, który stale eksponujesz.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Twoje oczy mają nietypowy kolor, np. czerwony."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Masz dodatkowy palec u jednej stopy."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Jedno z uszu jest wyraźnie większe od drugiego."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Twoje włosy rosną w zawrotnym tempie."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Wielokrotnie marszczysz nos podczas żucia."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Raz dziennie na szyi pojawia się czerwona plamka, która znika po godzinie."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Signs of Sorcery",
							"entries": [
								"Jak świat dobrze wie, niektórzy czarodzieje lepiej niż inni potrafią kontrolować swoje zaklęcia. Zdarza się, że czarownik rzucający zaklęcie jest świadkiem dzikiego pokazu nieudanej magii. Ale nawet jeśli magia idzie zgodnie z planem, rzucaniu czarów często towarzyszy charakterystyczny znak, który jasno pokazuje, skąd pochodzi magiczna energia.",
								"Czy kiedy Twoja postać czarodzieja rzuca zaklęcie, wysiłek objawia się w postaci znaku czarnoksięstwa? Czy ten znak jest związany z Twoim pochodzeniem lub jakimś innym aspektem tego, kim jesteś, czy też jest to pozornie przypadkowe zjawisko?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Przekazujesz słowne składniki swoich zaklęć donośnym głosem tytana."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Przez chwilę po rzuceniu zaklęcia obszar wokół ciebie staje się ciemny i ponury."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Pocisz się obficie podczas rzucania zaklęcia i przez kilka sekund po jego zakończeniu."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Kiedy przywołujesz zaklęcie, twoje włosy i ubranie zostają na krótko poruszone, jakby przez bryzę."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Jeśli podczas rzucania zaklęcia stoisz, wznosisz się na sześć cali w powietrze i delikatnie opadasz na dół."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Iluzoryczne niebieskie płomienie oplatają twoją głowę, gdy rozpoczynasz rzucanie, po czym nagle znikają."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Favored Soul (UA)",
			"shortName": "Favored Soul (UA)",
			"source": "UAModifyingClasses",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 8,
			"isReprinted": true,
			"subclassFeatures": [
				"Favored Soul|Sorcerer||Favored Soul (UA)|UAModifyingClasses|1",
				"Extra Attack|Sorcerer||Favored Soul (UA)|UAModifyingClasses|6",
				"Divine Wings|Sorcerer||Favored Soul (UA)|UAModifyingClasses|14",
				"Power of the Chosen|Sorcerer||Favored Soul (UA)|UAModifyingClasses|18"
			]
		},
		{
			"name": "Storm Sorcery (UA)",
			"shortName": "Storm (UA)",
			"source": "UAWaterborneAdventures",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"fog cloud",
							"thunderwave"
						],
						"3": [
							"gust of wind",
							"levitate"
						],
						"5": [
							"call lightning",
							"sleet storm"
						],
						"7": [
							"conjure minor elementals",
							"ice storm"
						],
						"9": [
							"conjure elemental"
						]
					}
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm (UA)|UAWaterborneAdventures|1",
				"Heart of the Storm|Sorcerer||Storm (UA)|UAWaterborneAdventures|6",
				"Storm Guide|Sorcerer||Storm (UA)|UAWaterborneAdventures|6",
				"Storm's Fury|Sorcerer||Storm (UA)|UAWaterborneAdventures|14",
				"Wind Soul|Sorcerer||Storm (UA)|UAWaterborneAdventures|18"
			]
		},
		{
			"name": "Shadow (UA)",
			"shortName": "Shadow (UA)",
			"source": "UALightDarkUnderdark",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Shadow|Sorcerer||Shadow (UA)|UALightDarkUnderdark|1",
				"Hound of Ill Omen|Sorcerer||Shadow (UA)|UALightDarkUnderdark|6",
				"Shadow Walk|Sorcerer||Shadow (UA)|UALightDarkUnderdark|14",
				"Shadow Form|Sorcerer||Shadow (UA)|UALightDarkUnderdark|18"
			]
		},
		{
			"name": "Favored Soul v2 (UA)",
			"shortName": "Favored Soul v2 (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Favored Soul v2|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1",
				"Blessed Countenance|Sorcerer||Favored Soul v2 (UA)|UASorcerer|6",
				"Divine Purity|Sorcerer||Favored Soul v2 (UA)|UASorcerer|14",
				"Unearthly Recovery|Sorcerer||Favored Soul v2 (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Phoenix Sorcery (UA)",
			"shortName": "Phoenix (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassFeatures": [
				"Phoenix Sorcery (UA)|Sorcerer||Phoenix (UA)|UASorcerer|1",
				"Phoenix Spark|Sorcerer||Phoenix (UA)|UASorcerer|6",
				"Nourishing Fire|Sorcerer||Phoenix (UA)|UASorcerer|14",
				"Form of the Phoenix|Sorcerer||Phoenix (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Sea Sorcery (UA)",
			"shortName": "Sea (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Sea Sorcery (UA)|Sorcerer||Sea (UA)|UASorcerer|1",
				"Watery Defense|Sorcerer||Sea (UA)|UASorcerer|6",
				"Shifting Form|Sorcerer||Sea (UA)|UASorcerer|14",
				"Water Soul|Sorcerer||Sea (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Stone Sorcery (UA)",
			"shortName": "Stone (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 3,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"compelled duel",
							"searing smite",
							"thunderous smite",
							"wrathful smite"
						],
						"3": [
							"branding smite",
							"magic weapon"
						],
						"5": [
							"blinding smite",
							"elemental weapon"
						],
						"7": [
							"staggering smite"
						]
					}
				}
			],
			"subclassFeatures": [
				"Stone Sorcery (UA)|Sorcerer||Stone (UA)|UASorcerer|1",
				"Stone Aegis|Sorcerer||Stone (UA)|UASorcerer|6",
				"Stone's Edge|Sorcerer||Stone (UA)|UASorcerer|14",
				"Earth Master's Aegis|Sorcerer||Stone (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Favored Soul v3 (UA)",
			"shortName": "Favored Soul v3 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 5,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Favored Soul v3|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|1",
				"Empowered Healing|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|6",
				"Angelic Form|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|14",
				"Unearthly Recovery|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Good",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Evil",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Law",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutrality",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Giant Soul (UA)",
			"shortName": "Giant Soul (UA)",
			"source": "UAGiantSoulSorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"name": "Cloud",
					"known": {
						"1": [
							"fog cloud",
							"minor illusion"
						],
						"3": [
							"invisibility"
						]
					}
				},
				{
					"name": "Fire",
					"known": {
						"1": [
							"burning hands",
							"fire bolt"
						],
						"3": [
							"flaming sphere"
						]
					}
				},
				{
					"name": "Frost",
					"known": {
						"1": [
							"armor of Agathys",
							"ray of frost"
						],
						"3": [
							"hold person"
						]
					}
				},
				{
					"name": "Hill",
					"known": {
						"1": [
							"heroism",
							"shillelagh"
						],
						"3": [
							"enlarge/reduce"
						]
					}
				},
				{
					"name": "Stone",
					"known": {
						"1": [
							"entangle",
							"resistance"
						],
						"3": [
							"spike growth"
						]
					}
				},
				{
					"name": "Storm",
					"known": {
						"1": [
							"shocking grasp",
							"thunderwave"
						],
						"3": [
							"gust of wind"
						]
					}
				}
			],
			"subclassFeatures": [
				"Giant Soul (UA)|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|1",
				"Soul of Lost Ostoria|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|6",
				"Rage of Fallen Ostoria|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|14",
				"Blessing of the All Father|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|18"
			]
		},
		{
			"name": "Aberrant Mind (UA)",
			"shortName": "Aberrant Mind (UA)",
			"source": "UASorcererAndWarlock",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"compulsion",
							"Evard's black tentacles"
						],
						"9": [
							"modify memory",
							"Rary's telepathic bond"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|14",
				"Warp Reality|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|18"
			]
		},
		{
			"name": "Clockwork Soul (UA)",
			"shortName": "Clockwork Soul (UA)",
			"source": "UA2020SubclassesPt2",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"find traps",
							"heat metal"
						],
						"5": [
							"counterspell",
							"glyph of warding"
						],
						"7": [
							"arcane eye",
							"Otiluke's resilient sphere"
						],
						"9": [
							"animate objects",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|1",
				"Bulwark of Law|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|6",
				"Trance of Order|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|18"
			]
		},
		{
			"name": "Psionic Soul (UA)",
			"shortName": "Psionic Soul (UA)",
			"source": "UA2020PsionicOptionsRevisited",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 5,
			"isReprinted": true,
			"subclassFeatures": [
				"Psionic Soul|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|1",
				"Psychic Strike|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|6",
				"Mind Over Body|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|14",
				"Psychic Aura|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Sorcerer",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Quandrix (UA)",
			"shortName": "Quandrix (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Sorcerer",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Quandrix (UA)",
				"shortName": "Quandrix (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Lunar Magic (UA)",
			"shortName": "Lunar Magic (UA)",
			"source": "UA2022HeroesOfKrynn",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"name": "Full Moon",
					"known": {
						"1": [
							"faerie fire"
						],
						"3": [
							"moonbeam"
						],
						"5": [
							"death ward"
						],
						"7": [
							"freedom of movement"
						],
						"9": [
							"mass cure wounds"
						]
					}
				},
				{
					"name": "New Moon",
					"known": {
						"1": [
							"dissonant whispers"
						],
						"3": [
							"darkness"
						],
						"5": [
							"bestow curse"
						],
						"7": [
							"Evard's black tentacles"
						],
						"9": [
							"mislead"
						]
					}
				},
				{
					"name": "Crescent Moon",
					"known": {
						"1": [
							"sanctuary"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"dream"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Magic|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|1",
				"Lunar Boons|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|6",
				"Waxing and Waning|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|6",
				"Lunar Empowerment|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|14",
				"Lunar Phenomenon|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Full Moon",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"ray of sickness"
						],
						"5": [
							"color spray"
						],
						"7": [
							"lesser restoration"
						],
						"9": [
							"blindness/deafness"
						]
					}
				},
				{
					"name": "New Moon",
					"known": {
						"1": [
							"alter self"
						],
						"3": [
							"dispel magic"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"phantom steed"
						],
						"9": [
							"death ward"
						]
					}
				},
				{
					"name": "Crescent Moon",
					"known": {
						"1": [
							"confusion"
						],
						"3": [
							"hallucinatory terrain"
						],
						"5": [
							"Rary's telepathic bond"
						],
						"7": [
							"hold monster"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Wybierz czarodziejskie pochodzenie, które opisuje źródło twojej wrodzonej mocy magicznej, z listy dostępnych pochodzeń.",
				"Twój wybór daje ci cechy, gdy wybierasz je na 1. poziomie oraz ponownie na 6., 14. i 18. poziomie."
			]
		},
		{
			"name": "Spell Versatility",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level sorcerer feature (enhances Spellcasting)}",
				"Za każdym razem, gdy kończysz długi odpoczynek, możesz zastąpić jedno zaklęcie, które poznałeś w ramach tej cechy, innym zaklęciem z listy zaklęć czarodzieja. Nowe zaklęcie musi mieć ten sam poziom, co zaklęcie, które zastępujesz."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Jakieś wydarzenie z twojej przeszłości, albo z życia rodzica lub przodka, odcisnęło na tobie niezatarte piętno, napełniając cię magią. Ta cząstka magii, niezależnie od jej pochodzenia, zasila twoje zaklęcia. Zobacz {@book chapter 10|PHB|10}, aby zapoznać się z ogólnymi zasadami rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter sorcerer spell list|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Na 1. poziomie znasz cztery dowolne czary z listy zaklęć czarodzieja. Na 4. poziomie poznajesz dodatkowy, wybrany przez siebie czarodziejski czar na 4. poziomie, a na 10. poziomie - kolejny."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Tabela Czarodzieja pokazuje, ile masz slotów na rzucanie zaklęć {@filter sorcerer spells|spells|class=sorcerer} 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell burning hands} i masz dostępny slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell burning hands} używając dowolnego z tych slotów."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Znasz dwa zaklęcia pierwszego poziomu do wyboru z listy zaklęć czarodzieja.",
						"Na każdym poziomie, z wyjątkiem 12., 14., 16., 18., 19. i 20., uczysz się dodatkowego, wybranego przez siebie zaklęcia czarodziejskiego. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia. Na przykład, po osiągnięciu 3. poziomu w tej klasie możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
						"Dodatkowo, kiedy zdobywasz poziom w tej klasie, możesz wybrać jedno z zaklęć czarodzieja, które znasz i zastąpić je innym zaklęciem z listy zaklęć czarodzieja, które również musi być na poziomie, na który masz slot na zaklęcia."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Charyzma jest twoją umiejętnością rzucania zaklęć dla czarnoksiężników, ponieważ moc twojej magii opiera się na twojej zdolności do przekazywania swojej woli światu. Używasz swojej Charyzmy zawsze, gdy zaklęcie odnosi się do Twojej zdolności rzucania czarów. Ponadto, używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez Ciebie zaklęcia czarodziejskiego oraz gdy wykonujesz rolkę ataku za pomocą tego zaklęcia.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Możesz użyć {@item arcane focus|phb} jako punktu skupienia zaklęć dla swoich czarów."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Możesz użyć swoich punktów czarów, aby zdobyć dodatkowe gniazda zaklęć lub poświęcić gniazda zaklęć, aby zdobyć dodatkowe punkty czarów. Na wyższych poziomach poznasz inne sposoby wykorzystania punktów czarów.",
				{
					"type": "entries",
					"name": "Creating Spell Slots",
					"entries": [
						"Jako dodatkową akcję w swojej turze możesz zamienić niewykorzystane punkty czarów w jeden slot na zaklęcie. Stworzone gniazda zaklęć znikają na koniec długiego odpoczynku. Tabela tworzenia gniazd zaklęć pokazuje koszt utworzenia gniazda zaklęcia danego poziomu. Możesz tworzyć gniazda zaklęć na poziomie nie wyższym niż 5.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Converting a Spell Slot to Sorcery Points",
					"entries": [
						"Jako dodatkową akcję w swojej turze, możesz wydać jeden slot zaklęć i zyskać liczbę punktów czarów równą poziomowi tego slotu."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Na 2. poziomie sięgasz do głębokiego źródła magii w sobie. To źródło jest reprezentowane przez punkty czarów, które pozwalają na tworzenie różnych magicznych efektów.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Font of Magic Options",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level sorcerer feature (enhances Font of Magic)}",
				"Kiedy zdobędziesz cechę Czcionka Magii, uzyskasz dostęp do następujących sposobów wydawania punktów czarów.",
				{
					"type": "refClassFeature",
					"classFeature": "Empowering Reserves|Sorcerer|UAClassFeatureVariants|2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Imbuing Touch|Sorcerer|UAClassFeatureVariants|2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Sorcerous Fortitude|Sorcerer|UAClassFeatureVariants|2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Masz 2 punkty czarów i za każdym razem, gdy awansujesz, otrzymujesz jeden dodatkowy punkt, maksymalnie 20 na poziomie 20. Nigdy nie możesz mieć więcej punktów czarów niż podano w tabeli dla twojego poziomu. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie wydane punkty czarów."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie zyskujesz możliwość dostosowania zaklęć do swoich potrzeb. Zyskujesz dwie z poniższych opcji metamagicznych do wyboru. Na 10. i 17. poziomie zyskujesz kolejną opcję.",
				"Podczas rzucania zaklęcia można użyć tylko jednej opcji metamagicznej, chyba że zaznaczono inaczej.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level sorcerer {@variantrule optional class features|tce|optional feature}}",
				"Po wybraniu opcji Metamagia uzyskuje się dostęp do następujących dodatkowych opcji.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level sorcerer feature (enhances Metamagic)}",
				"Po wybraniu opcji Metamagia uzyskuje się dostęp do następujących dodatkowych opcji.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Elemental Spell|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unerring Spell|UAClassFeatureVariants"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level sorcerer {@variantrule optional class features|tce|optional feature}}",
				"Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz wykonać jedną z poniższych czynności, dzięki czemu magia w tobie zaczyna płynąć w nowy sposób:",
				{
					"type": "list",
					"items": [
						"Zastąp jedną z opcji, którą wybrałeś dla cechy Metamagia, inną {@filter Metamagic option|optionalfeatures|Feature Type=MM} dostępną dla ciebie.",
						"Zastąp jeden kantr, którego nauczyłeś się z cechy Zaklinanie tej klasy, innym kantrem z {@filter sorcerer spell list|spells|level=0|class=Cleric}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"{@i 5th-level sorcerer {@variantrule optional class features|tce|optional feature}}",
				"Możesz sięgnąć do swojego wewnętrznego źródła magii, aby spróbować wyczarować sukces z porażki. Kiedy wykonujesz test umiejętności, który kończy się niepowodzeniem, możesz wydać 1 punkt czarów, aby ponownie przeliczyć {@dice d20} i musisz użyć nowego rzutu, potencjalnie zamieniając porażkę w sukces."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie uczysz się dodatkowej opcji metamagicznej."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Na 17. poziomie uczysz się dodatkowej opcji metamagicznej."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
				"Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Na 20. poziomie odzyskujesz 4 zużyte punkty czarów za każdym razem, gdy kończysz krótki odpoczynek."
			]
		},
		{
			"name": "Empowering Reserves",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "UAClassFeatureVariants",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 2
			},
			"entries": [
				"Kiedy wykonujesz test zdolności w swojej turze, możesz wydać 2 punkty czarów, aby zyskać przewagę w tym teście."
			]
		},
		{
			"name": "Imbuing Touch",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "UAClassFeatureVariants",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"Jako akcję, możesz dotknąć jednej niemagicznej broni i wydać 2 punkty czarów, aby nasycić ją magią na 1 minutę. Na ten czas broń jest uważana za magiczną, aby pokonać odporność na ataki niemagiczne."
			]
		},
		{
			"name": "Sorcerous Fortitude",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "UAClassFeatureVariants",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"Jako akcję, możesz wydać dowolną liczbę punktów czarów, aby za każdy wydany punkt otrzymać wynik {@dice d4}. Zyskujesz liczbę tymczasowych punktów trafienia równą liczbie punktów wyrzuconych."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"W wielu światach księżyc jest czczonym ciałem niebieskim o magicznych właściwościach. Na Krynnie bogowie magii są związani z trzema księżycami tego świata. W świecie Toril, bóg Selûne używa światła księżyca do walki z ciemnością. W Eberronie badacze Przepowiedni Dracońskiej odczytują starożytne sekrety z wschodów i zachodów dwunastu księżyców tego świata.",
				"Ty lub ktoś z twojego rodu został wystawiony na działanie skoncentrowanej magii księżyca (lub księżyców) twojego świata, nasycając cię magią księżycową. Być może twój przodek był zaangażowany w druidyczny rytuał związany z zaćmieniem, a może mistyczny fragment księżyca rozbił się w pobliżu ciebie. Niezależnie od tego, skąd wzięła się twoja magia, twój związek z księżycem jest oczywisty, gdy rzucasz zaklęcia czarodziejskie - może sprawiasz, że twoje źrenice świecą kolorem księżyca z twojego świata, powodujesz, że widmowe manifestacje faz księżyca krążą wokół ciebie, lub wywołują inny efekt.",
				{
					"type": "entries",
					"name": "Lunar Embodiment",
					"entries": [
						"{@i 1st-Level Lunar Sorcery Feature}",
						"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, zgodnie z tabelą Zaklęć Księżycowych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Kiedykolwiek kończysz długi odpoczynek, możesz wybrać, która faza księżycowa manifestuje swoją moc poprzez twoją magię: Full Moon, New Moon lub Crescent Moon. Będąc w wybranej fazie, możesz raz rzucić jedno zaklęcie 1. poziomu powiązanej fazy z tabeli Zaklęć Księżycowych, nie wydając slotu na zaklęcie. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
					]
				},
				{
					"type": "entries",
					"name": "Moon Fire",
					"entries": [
						"{@i 1st-Level Lunar Sorcery Feature}",
						"Na rozkaz możesz przywołać promienne światło księżyca. Uczysz się tego {@spell sacred flame} zaklęcia, które nie wlicza się do liczby znanych ci czarów. Kiedy rzucasz zaklęcie, możesz celować w jedną istotę jak zwykle lub w dwie istoty w zasięgu, które znajdują się w odległości 5 stóp od siebie."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Lunar Sorcery Feature}",
				"Aktualna faza twojego Księżycowego Wcielenia może wpłynąć na twoją cechę Metamagia. Każda faza Księżycowego Wcielenia jest związana z określonymi szkołami magii, jak pokazano tutaj:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"{@filter Abjuration and divination spells|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"{@filter Enchantment and necromancy spells|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"{@filter Illusion and transmutation spells|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Za każdym razem, gdy używasz Metamagii na zaklęciu szkoły magii związanej z twoją aktualną fazą Księżycowego Wcielenia, możesz zmniejszyć wydane punkty czarów o 1 (minimum 0). Możesz zmniejszyć liczbę punktów czarów wydanych na Metamagię o liczbę równą twojemu bonusowi do biegłości, a wszystkie zużyte zastosowania odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"{@i 6th-Level Lunar Sorcery Feature}",
				"Zyskujesz większą kontrolę nad fazami swojej lunarnej magii. Jako akcja dodatkowa, możesz wydać 1 punkt czarów, aby zmienić aktualną fazę Lunar Embodiment na inną.",
				"Możesz teraz rzucić raz jedno zaklęcie 1. poziomu z każdej fazy księżycowej z tabeli Zaklęć Księżycowych bez wydawania slotu na zaklęcie, pod warunkiem, że twoja aktualna faza jest taka sama jak zaklęcie z fazy księżycowej. Gdy raz rzucisz w ten sposób zaklęcie z fazy księżycowej, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Lunar Sorcery Feature}",
				"Moc fazy księżycowej nasyca twoją istotę. Gdy jesteś w fazie Księżycowego Wcielenia, zyskujesz również następujące korzyści związane z tą fazą:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"Możesz użyć akcji bonusowej, aby rzucić jasne światło w promieniu 10 stóp i przyciemnić je na dodatkowe 10 stóp lub zgasić światło. Dodatkowo, ty i wybrane przez ciebie istoty mają przewagę w testach Inteligencji ({@skill Investigation}) i Mądrości ({@skill Perception}), gdy znajdują się w obrębie rzucanego przez ciebie jasnego światła."
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"Masz przewagę w testach Zręczności ({@skill Stealth}). Dodatkowo, gdy jesteś całkowicie w ciemności, rolki ataku mają minus przeciwko tobie."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"Masz odporność na obrażenia nekrotyczne i radiacyjne."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-Level Lunar Sorcery feature}",
				"Jako akcja bonusowa, możesz wykorzystać specjalną moc swojej aktualnej fazy Księżycowego Wcielenia. Alternatywnie, jako część akcji bonusowej, którą podejmujesz, aby zmienić swoją fazę księżycową za pomocą cechy Waxing and Waning, możesz natychmiast użyć mocy fazy księżycowej, w którą wchodzisz:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"Przez chwilę promieniujesz światłem księżyca. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi odnieść sukces w rzucie ratunkowym na Konstytucję przeciwko twojemu DC ratunkowemu zaklęcia lub być {@condition blinded} do końca swojej następnej tury. Dodatkowo, jedno wybrane przez ciebie stworzenie w tym obszarze odzyskuje {@dice 3d8} punktów trafień."
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"Przez chwilę emanujesz mrokiem. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi wykonać rzut obronny na zręczność przeciwko twojemu DC obrony przed zaklęciem lub otrzyma {@damage 3d10} obrażeń nekrotycznych i będzie miała zmniejszoną szybkość do 0 do końca swojej następnej tury. Dodatkowo stajesz się {@condition invisible} do końca swojej następnej tury, lub do momentu, gdy natychmiast wykonasz atak lub rzucisz czar."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"Możesz magicznie teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 60 stóp od siebie. Możesz zabrać ze sobą jedną chętną istotę, którą widzisz w odległości 5 stóp od siebie. Ta istota teleportuje się do wybranej przez ciebie niezajętej przestrzeni, którą widzisz w promieniu 5 stóp od miejsca docelowego. Dodatkowo, ty i ta istota zyskujecie odporność na wszystkie obrażenia do początku swojej następnej tury."
							]
						}
					]
				},
				"Kiedy użyjesz jednej z tych bonusowych akcji, nie możesz użyć jej ponownie, aż do zakończenia długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi od magii smoków, która została zmieszana z twoją krwią lub krwią twoich przodków. Najczęściej czarodzieje o takim pochodzeniu wywodzą się od potężnego czarodzieja z dawnych czasów, który zawarł pakt ze smokiem lub który mógł nawet mieć smoczego rodzica. Niektóre z tych linii krwi są dobrze ugruntowane w świecie, ale większość jest niejasna. Każdy czarodziej może być pierwszym przedstawicielem nowej linii krwi, w wyniku paktu lub innych wyjątkowych okoliczności.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Gdy magia przepływa przez twoje ciało, ujawniają się fizyczne cechy twoich smoczych przodków. Na 1. poziomie twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
				"Dodatkowo, część twojej skóry pokrywa cienka warstwa smoczych łusek. Gdy nie masz na sobie zbroi, twoja wartość AC wynosi 13 + twój modyfikator zręczności."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie wybierasz jeden rodzaj smoka jako swojego przodka. Typ obrażeń związany z każdym smokiem jest wykorzystywany przez cechy, które zdobędziesz później.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Czarny",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Mosiądz",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Brązowy",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Miedź",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Zielona",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Srebro",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"Biała",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Potrafisz mówić, czytać i pisać {@language Draconic}. Dodatkowo, za każdym razem, gdy wykonujesz test Charyzmy podczas interakcji ze smokami, twoja premia do biegłości jest podwajana, jeśli ma zastosowanie do tego testu."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"Od 6. poziomu, kiedy rzucasz zaklęcie zadające obrażenia typu związanego z twoim smoczym rodowodem, możesz dodać swój modyfikator Charyzmy do jednego obrotu obrażeń zadawanych przez to zaklęcie. Jednocześnie możesz wydać 1 punkt czarów, aby zyskać odporność na ten typ obrażeń na 1 godzinę."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność wyhodowania pary smoczych skrzydeł z pleców, dzięki którym zyskujesz prędkość lotu równą swojej obecnej prędkości. Możesz stworzyć te skrzydła jako dodatkową akcję w swojej turze. Utrzymują się one do czasu, aż je odrzucisz jako dodatkową akcję w swojej turze.",
				"Nie możesz zamanifestować skrzydeł, nosząc zbroję, chyba że jest ona do nich przystosowana, a ubranie, które nie jest do nich przystosowane, może ulec zniszczeniu, gdy zamanifestujesz skrzydła."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 5
			},
			"entries": [
				"Począwszy od 18. poziomu, potrafisz przywołać straszliwą obecność swojego smoczego przodka, powodując, że osoby znajdujące się w pobliżu stają się oszołomione lub {@condition frightened}. Jako akcję, możesz wydać 5 punktów czarów, by czerpać z tej mocy i roztaczać aurę respektu lub strachu (do wyboru) na odległość 60 stóp. Przez 1 minutę lub dopóki nie stracisz {@status concentration} (tak jakbyś rzucał {@status concentration} zaklęcie), każda wroga istota, która zaczyna swoją turę w tej aurze, musi odnieść sukces w rzucie ratunkowym Mądrości lub być {@condition charmed} (jeśli wybrałeś respekt) lub {@condition frightened} (jeśli wybrałeś strach) do czasu zakończenia aury. Stworzenie, któremu uda się ten rzut ratunkowy, jest odporne na twoją aurę przez 24 godziny."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi od dzikich sił chaosu, które leżą u podstaw porządku stworzenia. Być może zetknąłeś się z jakąś formą surowej magii, być może przez portal planarny prowadzący do Limbo, Planów Żywiołów lub tajemniczego Dalekiego Królestwa. Być może zostałeś pobłogosławiony przez potężną istotę fey lub naznaczony przez demona. Magia może też być przypadkiem przy narodzinach, bez wyraźnej przyczyny i powodu. Jakkolwiek się to stało, ta chaotyczna magia kipi w tobie, czekając na ujście.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Począwszy od 1. poziomu, możesz manipulować siłami przypadku i chaosu, aby uzyskać przewagę w jednym ataku, kontroli umiejętności lub rzucie ratunkowym. Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł jej użyć ponownie.",
				"Zanim odzyskasz możliwość korzystania z tej cechy, DM może kazać ci wykonać rzut na tabelę {@table Wild Magic Surge|PHB} natychmiast po rzuceniu zaklęcia czarodziejskiego 1. poziomu lub wyższego. Odzyskujesz wtedy możliwość korzystania z tej cechy."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tego pochodzenia na 1. poziomie, twoje zaklęcia mogą wyzwolić fale nieokiełznanej magii. Natychmiast po rzuceniu zaklęcia czarnoksiężnika 1. poziomu lub wyższego, DM może kazać ci rzucić {@dice d20}. Jeśli wyrzucisz 1, wykonaj rzut na tabelę Dzikiego Wybuchu Magii, aby stworzyć losowy efekt magiczny. Dziki Skok Magii może się zdarzyć raz na turę.",
				"Jeśli efekt Dzikiej Magii jest zaklęciem, to jest on zbyt dziki, by wpłynęła na niego Metamagia. Jeśli normalnie wymaga {@status concentration}, to w tym przypadku nie wymaga {@status concentration}; zaklęcie trwa przez cały czas jego trwania.se fear), aż aura się skończy. Stworzenie, któremu uda się ten rzut ratunkowy, jest odporne na twoją aurę przez 24 godziny.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Rzuć na tę tabelę na początku każdej swojej tury przez następną minutę, ignorując ten wynik przy kolejnych rzutach."
						],
						[
							"03-04",
							"Przez następną minutę możesz zobaczyć dowolną {@condition invisible} istotę, jeśli masz ją w zasięgu wzroku."
						],
						[
							"05-06",
							"{@filter modron|bestiary|source=mm|search=modron} wybrany i kontrolowany przez DM pojawia się w niezajętej przestrzeni w promieniu 5 stóp od ciebie, a następnie znika po 1 minucie."
						],
						[
							"07-08",
							"Rzucasz {@spell fireball} jako zaklęcie 3. poziomu skoncentrowane na sobie."
						],
						[
							"09-10",
							"Rzucasz {@spell magic missile} jako zaklęcie 5. poziomu."
						],
						[
							"11-12",
							"Rzuć a {@dice d10}. Twój wzrost zmienia się o liczbę centymetrów równą wartości rzutu. Jeśli rzut jest nieparzysty, kurczysz się. Jeśli jest parzysta, rośniesz."
						],
						[
							"13-14",
							"Rzucasz {@spell confusion} skupienia na siebie."
						],
						[
							"15-16",
							"Przez następną minutę na początku każdej swojej tury odzyskujesz 5 punktów trafień."
						],
						[
							"17-18",
							"Rośnie długa broda z piór, która pozostaje aż do kichnięcia, kiedy to pióra wypadają z twarzy."
						],
						[
							"19-20",
							"Rzucasz {@spell grease} skupienia na siebie."
						],
						[
							"21-22",
							"Stworzenia mają minusy do rzutów ratujących przeciwko następnemu zaklęciu rzuconemu przez ciebie w ciągu następnej minuty, które wymaga rzutu ratującego."
						],
						[
							"23-24",
							"Twoja skóra zmienia kolor na żywy niebieski. Efekt ten może zakończyć zaklęcie {@spell remove curse}."
						],
						[
							"25-26",
							"Przez następną minutę na Twoim czole będzie widniało oko. W tym czasie masz przewagę w testach Mądrości ({@skill Perception}), które opierają się na wzroku."
						],
						[
							"27-28",
							"Przez następną minutę wszystkie twoje zaklęcia, których czas rzucania wynosi 1 akcję, mają czas rzucania równy 1 dodatkowej akcji."
						],
						[
							"29-30",
							"Teleportujesz się na odległość do 60 stóp do wybranej przez siebie niezajętej przestrzeni, którą widzisz."
						],
						[
							"31-32",
							"Zostajesz przeniesiony na Płaszczyznę Astralną do końca swojej następnej tury, po czym wracasz na poprzednio zajmowane miejsce lub najbliższe wolne miejsce, jeśli jest ono zajęte."
						],
						[
							"33-34",
							"Maksymalizuje obrażenia kolejnego zaklęcia zadającego obrażenia, które rzucisz w ciągu najbliższej minuty."
						],
						[
							"35-36",
							"Rzuć a {@dice d10}. Twój wiek zmienia się o liczbę lat równą wartości wykonanego rzutu. Jeśli rzut jest nieparzysty, stajesz się młodszy (minimum o 1 rok). Jeśli rzut jest parzysty, starzejesz się."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} kontrolowane przez DM pojawiają się w niezajętych pomieszczeniach w promieniu 60 stóp od ciebie i są {@condition frightened} od ciebie. Znikają po 1 minucie."
						],
						[
							"39-40",
							"Odzyskujesz {@dice 2d10} punktów trafień."
						],
						[
							"41-42",
							"Zamieniasz się w roślinę doniczkową do początku swojej następnej tury. Gdy jesteś rośliną, masz {@condition incapacitated} i jesteś podatny na wszystkie obrażenia. Jeśli spadniesz do 0 punktów życia, doniczka pęknie, a twoja postać powróci."
						],
						[
							"43-44",
							"Przez następną minutę możesz teleportować się na odległość do 20 stóp jako dodatkową akcję w każdej swojej turze."
						],
						[
							"45-46",
							"Rzucasz {@spell levitate} na siebie."
						],
						[
							"47-48",
							"{@creature unicorn} kontrolowany przez DM pojawia się w przestrzeni w promieniu 5 stóp od ciebie, a następnie znika po 1 minucie."
						],
						[
							"49-50",
							"Przez następną minutę nie możesz mówić. Przy każdej próbie z Twoich ust wypływają różowe bąbelki."
						],
						[
							"51-52",
							"Przez następną minutę w pobliżu ciebie unosi się widmowa tarcza, dając ci premię +2 do AC i odporność na {@spell magic missile}."
						],
						[
							"53-54",
							"Jesteś odporny na odurzenie alkoholem przez następne {@dice 5d6} dni."
						],
						[
							"55-56",
							"Włosy wypadają, ale odrastają w ciągu 24 godzin."
						],
						[
							"57-58",
							"Przez następną minutę każdy palny przedmiot, którego dotkniesz, a który nie jest noszony lub niesiony przez inną istotę, staje w płomieniach."
						],
						[
							"59-60",
							"Odzyskujesz slot zaklęć na najniższym poziomie."
						],
						[
							"61-62",
							"Przez następną minutę musisz krzyczeć, kiedy mówisz."
						],
						[
							"63-64",
							"Rzucasz {@spell fog cloud} skupienia na siebie."
						],
						[
							"65-66",
							"Do trzech wybranych przez ciebie stworzeń w promieniu 30 stóp od ciebie otrzymuje {@damage 4d10} obrażeń od błyskawic."
						],
						[
							"67-68",
							"Jesteś {@condition frightened} przez najbliższą istotę do końca swojej następnej tury."
						],
						[
							"69-70",
							"Każda istota w promieniu 30 stóp od ciebie staje się {@condition invisible} przez następną minutę. Niewidzialność kończy się na stworzeniu, gdy zaatakuje lub rzuci zaklęcie."
						],
						[
							"71-72",
							"Przez następną minutę zyskujesz odporność na wszystkie obrażenia."
						],
						[
							"73-74",
							"Losowa istota w promieniu 60 stóp od ciebie staje się {@condition poisoned} przez {@dice 1d4} godzin."
						],
						[
							"75-76",
							"Przez następną minutę świecisz jasnym światłem w promieniu 30 stóp. Każda istota, która zakończy swoją turę w promieniu 5 stóp od ciebie, do końca swojej następnej tury traci {@condition blinded}."
						],
						[
							"77-78",
							"Rzucasz {@spell polymorph} na siebie. Jeśli nie uda ci się rzut ratunkowy, na czas trwania zaklęcia zamieniasz się w owcę."
						],
						[
							"79-80",
							"Iluzoryczne motyle i płatki kwiatów będą latać w powietrzu w promieniu 10 stóp od Ciebie przez następną minutę."
						],
						[
							"81-82",
							"Możesz natychmiast podjąć jedno dodatkowe działanie."
						],
						[
							"83-84",
							"Każda istota w promieniu 30 stóp od ciebie otrzymuje {@damage 1d10} obrażeń nekrotycznych. Odzyskujesz punkty trafień równe sumie zadanych obrażeń nekrotycznych."
						],
						[
							"85-86",
							"Rzucasz {@spell mirror image}."
						],
						[
							"87-88",
							"Rzucasz {@spell fly} na losową istotę w promieniu 60 stóp od ciebie."
						],
						[
							"89-90",
							"Przez następną minutę stajesz się {@condition invisible}. W tym czasie inne istoty nie mogą cię usłyszeć. Niewidzialność kończy się, jeśli zaatakujesz lub rzucisz zaklęcie."
						],
						[
							"91-92",
							"Jeśli umrzesz w ciągu następnej minuty, natychmiast wracasz do życia, jak za sprawą zaklęcia {@spell reincarnate}."
						],
						[
							"93-94",
							"W ciągu następnej minuty Twój rozmiar wzrośnie o jedną kategorię wielkości."
						],
						[
							"95-96",
							"Ty i wszystkie istoty w promieniu 30 stóp od ciebie zyskują podatność na obrażenia od przebicia na następną minutę."
						],
						[
							"97-98",
							"Przez następną minutę otacza Cię słaba, eteryczna muzyka."
						],
						[
							"99-00",
							"Odzyskujesz wszystkie zużyte punkty czarów."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 2
			},
			"entries": [
				"Od 6. poziomu posiadasz umiejętność zakrzywiania losu za pomocą dzikiej magii. Kiedy inna istota, którą widzisz, wykonuje atak, test umiejętności lub rzut ratunkowy, możesz użyć swojej reakcji i wydać 2 punkty czarów, aby wykonać rzut {@dice 1d4} i zastosować wyliczoną liczbę jako premię lub karę (do wyboru) do rzutu tej istoty. Możesz to zrobić po wykonaniu rzutu przez stworzenie, ale przed pojawieniem się jakichkolwiek efektów tego rzutu."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz pewną kontrolę nad przypływami dzikiej magii. Zawsze, gdy rzucasz na tabelę {@table Wild Magic Surge|PHB}, możesz rzucić dwa razy i użyć jednej z tych liczb."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18. poziomu szkodliwa energia twoich zaklęć ulega wzmocnieniu. Kiedy rzucasz obrażenia za zaklęcie i na którejkolwiek z kości wypadnie najwyższa możliwa liczba, wybierz jedną z tych kości, rzuć nią ponownie i dodaj ten rzut do obrażeń. Możesz użyć tej cechy tylko raz na turę."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia przejawia się w ogniu. Ty jesteś swoim ogniem, a twój ogień jest tobą.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie, za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższe, które zadaje obrażenia od ognia, wybucha z ciebie ognista magia. Ta erupcja powoduje, że wybrane przez ciebie stworzenia, które widzisz w promieniu 10 stóp od ciebie, otrzymują obrażenia od ognia równe połowie twojego poziomu czarodzieja (minimum 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz odporność na obrażenia od ognia. Ponadto rzucane przez ciebie zaklęcia ignorują odporność na obrażenia od ognia."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14 poziomu, kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od ognia. Obrażenia są równe twojemu poziomowi czarodzieja i nie uwzględniają odporności na obrażenia od ognia."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz odporność na obrażenia od ognia. Dodatkowo, każde zaklęcie lub efekt, który stworzysz, ignoruje odporność na obrażenia od ognia i traktuje odporność na obrażenia od ognia jako odporność na obrażenia od ognia."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Obcy wpływ owinął się wokół twojego umysłu, dając ci moc psioniczną. Możesz teraz dotykać tą mocą innych umysłów i zmieniać świat wokół siebie, wykorzystując ją do kontrolowania magicznej energii multiwersum. Czy ta moc będzie świecić od ciebie jako światło nadziei dla innych? Czy też staniesz się źródłem przerażenia dla tych, którzy poczują ukłucie twojego umysłu i będą świadkami dziwnych przejawów twojej potęgi?",
				"Jako czarodziej Aberrant Mind sam decydujesz, w jaki sposób nabyłeś swoje moce. Czy urodziłeś się z nimi? A może jakieś wydarzenie w późniejszym okresie życia sprawiło, że posiadasz świadomość psioniczną? Sprawdź w tabeli Pochodzenie Aberrantów, jakie jest możliwe pochodzenie Twojej mocy.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Zostałeś wystawiony na działanie wypaczającego wpływu Dalekiego Królestwa. Jesteś przekonany, że wyrasta na tobie macka, ale nikt inny tego nie widzi."
						],
						[
							"2",
							"Psychiczny wiatr z Płaszczyzny Astralnej przeniósł do ciebie energię psioniczną. Kiedy używasz swoich mocy, wokół ciebie pojawiają się słabe cętki światła."
						],
						[
							"3",
							"Kiedyś ucierpiałeś z powodu dominującej mocy aboletu, który pozostawił w twoim umyśle psychiczną drzazgę."
						],
						[
							"4",
							"Wszczepiono ci kijankę pogromcy umysłów, ale ceremorfoza nigdy się nie zakończyła. A teraz jej moc psioniczna należy do ciebie. Kiedy jej używasz, twoje ciało lśni dziwnym śluzem."
						],
						[
							"5",
							"W dzieciństwie miałeś wyimaginowanego przyjaciela, który wyglądał jak flumf lub dziwne stworzenie podobne do platfusa. Pewnego dnia obdarzył Cię on mocami psionicznymi, które okazały się wcale nie takie wyimaginowane."
						],
						[
							"6",
							"Twoje koszmary szepczą ci prawdę: twoje moce psioniczne nie są twoje własne. Czerpiesz je od swojego pasożytniczego bliźniaka!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli zaklęć psionicznych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
				"Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz zastąpić jedno zaklęcie uzyskane dzięki tej umiejętności innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter divination or an enchantment spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Potrafisz stworzyć telepatyczne połączenie między swoim umysłem a umysłem innej osoby. Jako akcję dodatkową wybierz jedną istotę, którą widzisz w promieniu 30 stóp od siebie. Ty i wybrana istota możecie rozmawiać ze sobą telepatycznie, jeśli znajdujecie się w odległości równej liczbie mil od siebie, równej twojemu modyfikatorowi Charyzmy (minimum 1 mila). Aby się zrozumieć, musicie mówić mentalnie w języku, który zna druga strona.",
				"Połączenie telepatyczne trwa przez liczbę minut równą twojemu poziomowi czarodzieja. Kończy się wcześnie, jeśli zostaniesz {@condition incapacitated} lub zginiesz, albo jeśli użyjesz tej umiejętności do nawiązania połączenia z inną istotą."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Kiedy rzucasz zaklęcie 1. lub wyższego poziomu z cechy Psioniczne Zaklęcia, możesz je rzucić, wydając slot na zaklęcie lub liczbę punktów czarów równą poziomowi zaklęcia.",
				"Jeśli rzucasz zaklęcie używając punktów czarów, nie wymaga ono składników werbalnych ani somatycznych, nie wymaga też składników materialnych, chyba że zostaną one zużyte przez zaklęcie."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Zyskujesz odporność na obrażenia psychiczne i masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Aberrant Mind feature}",
				"Możesz wyzwolić ukrytą w sobie aberracyjną prawdę. Jako dodatkową akcję, możesz wydać 1 lub więcej punktów czarów, aby magicznie przekształcić swoje ciało na 10 minut. Za każdy wydany punkt czarów możesz zyskać jedną z następujących korzyści, których efekty utrzymują się do końca transformacji:",
				{
					"type": "list",
					"items": [
						"Możesz zobaczyć każdą {@condition invisible} istotę w promieniu 60 stóp od ciebie, pod warunkiem, że nie jest ona całkowicie zakryta. Twoje oczy również stają się czarne lub zamieniają się w wijące się czułki.",
						"Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu. Gdy lecisz, twoja skóra lśni śluzem lub świeci światłem z innego świata.",
						"Zyskujesz prędkość pływania równą dwukrotnej prędkości chodzenia i możesz oddychać pod wodą. Ponadto z szyi wyrastają skrzela lub wysuwają się zza uszu, palce stają się pajęcze, a przez ubranie prześwitują wijące się rzęski.",
						"Twoje ciało, wraz z całym wyposażeniem, które masz na sobie lub nosisz, staje się oślizgłe i elastyczne. Możesz poruszać się w przestrzeni tak wąskiej jak 1 cal bez ściskania się i możesz poświęcić 5 stóp ruchu na ucieczkę z niemagicznych ograniczeń lub bytów {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Aberrant Mind feature}",
				"Możesz wyzwolić swoją aberracyjną moc jako anomalię przemierzającą przestrzeń. Jako akcję, możesz teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 120 stóp od siebie. Natychmiast po twoim zniknięciu, każda istota w promieniu 30 stóp od miejsca, które opuściłaś, musi wykonać rzut na wytrzymałość przeciwko DC obrony przed zaklęciem. W przypadku nieudanego testu, stworzenie otrzymuje {@damage 3d10} obrażeń od siły i jest ciągnięte prosto w kierunku miejsca, które opuściło, kończąc w niezajętym miejscu, jak najbliżej miejsca, z którego wyszło. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięte.",
				"Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Kosmiczna siła porządku nasyciła cię magią. Ta moc pochodzi z Mechanusa lub podobnej mu krainy - płaszczyzny istnienia ukształtowanej całkowicie przez sprawność zegara. Ty lub ktoś z twojego rodu mogliście zostać wplątani w machinacje modronów, uporządkowanych istot zamieszkujących Mechanus. Być może twój przodek brał nawet udział w Wielkim Marszu Modronów. Niezależnie od tego, skąd się w tobie wzięła, siła porządku może wydawać się obca innym, ale dla ciebie jest częścią ogromnego i wspaniałego systemu.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli Zaklęć Zegarmistrzowskich. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
				"Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz zastąpić jedno zaklęcie uzyskane dzięki tej umiejętności innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter abjuration or a transmutation spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"Dodatkowo, zapoznaj się z tabelą Manifestacje porządku i wybierz lub losowo określ sposób, w jaki twoje połączenie z porządkiem manifestuje się podczas rzucania dowolnego z zaklęć czarodzieja.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Widmowe koła zębate unoszą się za tobą."
						],
						[
							"2",
							"W twoich oczach wirują wskazówki zegara."
						],
						[
							"3",
							"Skóra jaśnieje mosiężnym połyskiem."
						],
						[
							"4",
							"Na ciało użytkownika nakładają się pływające równania i obiekty geometryczne."
						],
						[
							"5",
							"Twoje zaklęcie tymczasowo przybiera postać maleńkiego mechanizmu zegarowego."
						],
						[
							"6",
							"Tykanie kół zębatych lub bicie zegara może być słyszane przez ciebie i osoby, na które oddziałuje twoja magia."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Twoje połączenie z płaszczyzną absolutnego porządku pozwala ci zrównoważyć chaotyczne momenty. Kiedy istota, którą widzisz w promieniu 60 stóp od ciebie, ma wykonać rzut {@dice d20} z przewagą lub niekorzyścią, możesz użyć swojej reakcji, aby zapobiec wpływowi przewagi lub niekorzyści na ten rzut.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"{@i 6th-level Clockwork Soul feature}",
				"Możesz skorzystać z wielkiego równania istnienia, aby napełnić istotę migotliwą tarczą porządku. Jako akcję, możesz wydać od 1 do 5 punktów czarów, aby stworzyć magiczną tarczę wokół siebie lub innej istoty, którą widzisz w promieniu 30 stóp od siebie. Oddział trwa do zakończenia długiego odpoczynku lub do ponownego użycia tej cechy.",
				"Oddział reprezentowany jest przez liczbę {@dice d8} równą liczbie punktów czarów wydanych na jego utworzenie. Kiedy stwór otrzymuje obrażenia, może wydać pewną liczbę tych kości, rzucić nimi i zmniejszyć otrzymane obrażenia o sumę wyrzuconą na tych kościach."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Clockwork Soul feature}",
				"Zyskujesz zdolność dostosowania swojej świadomości do niekończących się obliczeń Mechanusa. Jako akcję dodatkową możesz wejść w ten stan na 1 minutę. Przez ten czas ataki przeciwko tobie nie mogą korzystać z przewagi, a za każdym razem, gdy wykonujesz atak, test umiejętności lub rzut ratunkowy, możesz traktować wynik 9 lub niższy na {@dice d20} jako 10.",
				"Jeśli raz użyjesz tej dodatkowej akcji, nie możesz jej użyć ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Clockwork Soul feature}",
				"Przywołujesz duchy porządku, aby pozbyć się nieporządku wokół siebie. W ramach akcji przywołujesz duchy w sześcianie o promieniu 30 stóp, który zaczyna się od ciebie. Duchy wyglądają jak modrony lub inne konstrukty, które wybierzesz. Duchy są niematerialne i nietykalne, a przed zniknięciem wywołują w sześcianie następujące efekty:",
				{
					"type": "list",
					"items": [
						"Duchy przywracają do 100 punktów życia, które można podzielić między dowolną liczbę stworzeń znajdujących się w kostce.",
						"Wszelkie uszkodzone obiekty znajdujące się w całości w kostce są natychmiast naprawiane.",
						"Każde zaklęcie 6. poziomu lub niższe kończy się na wybranych przez ciebie stworzeniach i przedmiotach w kostce."
					]
				},
				"Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 7 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Psionic Soul",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 1,
			"entries": [
				"Pewnego dnia rozbłysło w tobie światło - oświecenie mocy psionicznej. Twój umysł jest teraz przepełniony tą mocą, której pełnego zakresu nie poznasz jeszcze przez wiele lat. Możesz za jej pomocą dotykać innych umysłów i zmieniać świat wokół siebie, wykorzystując ją do kontrolowania magicznej energii multiwersum. Czy ta moc będzie świecić od ciebie jako światło nadziei dla innych? Czy też staniesz się źródłem przerażenia dla tych, którzy poczują ukłucie twojego umysłu i będą świadkami dziwnych przejawów twojej potęgi?",
				"Wśród githyanek i githzerai, moce czarodziejów z Psioniczną Duszą są czczone i wykorzystywane po obu stronach wojny githów. W Eberronie wielu kalashtarów marzy o odkryciu w sobie zdolności tego pochodzenia, a w Athas więcej czarodziejów rodzi się z Psioniczną Duszą niż z jakimkolwiek innym źródłem mocy. Na polanach pierwotnych lasów dotkniętych przez Feywildię dzieci czasami budzą się do cudów psionicznej mocy. A w społecznościach, które przetrwały inwazję z Dalekiego Królestwa, niektórzy ludzie ulegają mutacji i stają się straszliwymi aberracjami, podczas gdy nieliczni szczęśliwcy nie tylko pozostają sobą, ale odkrywają, że energia psioniczna przepełnia ich umysły.",
				"Jako czarodziej Psionicznej Duszy decydujesz, w jaki sposób zdobyłeś swoje moce. Czy urodziłeś się z nimi i czy przejawiały się one przez całe dzieciństwo? A może jakieś niezwykłe wydarzenie w późniejszym okresie życia sprawiło, że posiadasz psioniczną świadomość? Sprawdź w tabeli Pochodzenie Psioniczne, jakie jest możliwe pochodzenie Twojej mocy.",
				{
					"type": "table",
					"caption": "Psionic Origins",
					"colLabels": [
						"d10",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							1,
							"Zostałeś wystawiony na działanie wypaczającego wpływu Dalekiego Królestwa. Potrafisz teraz używać swojego umysłu w sposób, o którym nie myślałeś, że jest możliwy, a ponadto jesteś przekonany, że rośnie na tobie macki."
						],
						[
							2,
							"Psychiczny wiatr z Płaszczyzny Astralnej przeniósł do twojej istoty energię psioniczną. Kiedy używasz teraz swoich mocy, wokół ciebie migoczą słabe cętki światła."
						],
						[
							3,
							"Ty lub twój przodek byliście szkoleni przez mnicha githzerai, aby uwolnić drzemiący w was potencjał psioniczny."
						],
						[
							4,
							"Duch nawiedza Twój umysł, nadając Twoim myślom niesamowitą moc. Kiedy śpisz, wspomnienia ducha wdzierają się do twoich snów."
						],
						[
							5,
							"Głęboko w lesie dotkniętym przez Feywildię piłeś z połyskującego strumienia i teraz twój umysł lśni mocą. Bestie i dzikie stwory często są teraz do ciebie przyjaźnie nastawione, jakby wyczuwały w tobie światło."
						],
						[
							6,
							"Po powrocie do zdrowia po niemal śmiertelnym urazie, odkryłeś, że posiadasz moce psioniczne. Za każdym razem, gdy ich używasz, twoja stara rana mrowieje."
						],
						[
							7,
							"Wszczepiono ci kijankę pogromcy umysłów, ale ceremorfoza nigdy się nie zakończyła. A teraz moc psioniczna należy do ciebie. Kiedy jej używasz, twoje ciało lśni dziwnym śluzem."
						],
						[
							8,
							"W dzieciństwie miałeś wyimaginowanego przyjaciela, który wyglądał jak kmieć lub dziwne stworzenie podobne do platfusa. Pewnego dnia obdarzył Cię on mocami psionicznymi, które okazały się wcale nie takie wyimaginowane."
						],
						[
							9,
							"Twoje koszmary szepczą ci prawdę: twoje moce psioniczne nie są twoje własne. Czerpiesz je od swojego śladowego bliźniaka!"
						],
						[
							10,
							"Dorastałeś w pobliżu legowiska szafirowego smoka, a teraz twoje oczy świecą szafirowym światłem, gdy używasz swoich nowo odkrytych mocy."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Talent|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|1"
				}
			]
		},
		{
			"name": "Psionic Talent",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Psionic Soul feature}",
				"Posiadasz w sobie źródło mocy psionicznej, energię, która wzrasta i płynie, gdy wykorzystujesz ją na różne sposoby. Ta moc jest reprezentowana przez twoją kość Talentu Psionicznego, której początkowa wielkość wynosi {@dice d6}.",
				{
					"type": "entries",
					"name": "Psionic Talent Options",
					"entries": [
						"Kość Talentu Psionicznego można wykorzystać w następujący sposób:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Psionic Discovery",
									"entry": "Możesz odblokować umiejętność rzucania zaklęć czarodziejskich zorientowanych na umysł, których jeszcze nie znasz. Po 10 minutach medytacji (można to zrobić podczas odpoczynku), rzuć kością Talentu Psionicznego i wybierz czarodziejskie zaklęcie poziomu, na który masz slot na zaklęcia i które należy do szkoły wróżenia lub czarowania. Wybrane zaklęcie znasz przez liczbę godzin równą liczbie, którą rzuciłeś."
								},
								{
									"type": "item",
									"name": "Psychic Sorcery",
									"entry": "Kiedy rzucasz zaklęcie, możesz użyć swojego umysłu, aby je uformować, zamiast polegać na słowach, gestach i materiałach. Aby to zrobić, rzuć kością Talentu Psionicznego. Zaklęcie nie wymaga żadnych składników werbalnych, a jeśli rzuciłeś kość poziomu zaklęcia lub wyższą, nie wymaga też składników somatycznych ani materialnych."
								},
								{
									"type": "item",
									"name": "Telepathic Speech",
									"entry": "Możesz stworzyć telepatyczne połączenie między swoim umysłem a umysłem innej osoby. Jako dodatkową akcję wybierz jedną istotę, którą widzisz, i rzuć kością Talentu Psionicznego. Przez liczbę godzin równą wyrzuconej liczbie, ty i wybrana istota możecie rozmawiać ze sobą telepatycznie, jeśli znajdujecie się w odległości do kilku mil od siebie równej wyrzuconej liczbie. Aby się zrozumieć, musicie mówić mentalnie w języku, który zna druga strona. Połączenie telepatyczne kończy się przedwcześnie, jeśli użyjesz tej umiejętności do nawiązania połączenia z inną istotą."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Changing the Die's Size",
					"entries": [
						"Jeśli wyrzucisz najwyższą liczbę na swojej kości Talentu Psionicznego, po wyrzuceniu zmniejsza się ona o jeden rozmiar kości. Oznacza to, że spalasz swoją energię psioniczną. Na przykład, jeśli kość ma wartość {@dice d6}, a ty wyrzucisz 6, to staje się ona {@dice d4}. Jeśli ma wartość {@dice d4}, a ty wyrzucisz 4, staje się bezużyteczna, dopóki nie skończysz długiego odpoczynku.",
						"I odwrotnie, jeśli wyrzucisz 1 na swojej kości Talentu Psionicznego, po wyrzuceniu zwiększa się ona o jeden rozmiar kości, aż do rozmiaru początkowego. Oznacza to, że zachowujesz energię psioniczną do późniejszego wykorzystania. Na przykład, jeśli wyrzucisz 1 na {@dice d4}, kość stanie się {@dice d6}.",
						"Za każdym razem, gdy kończysz długi odpoczynek, twoja kość Talentu Psionicznego powraca do swojego początkowego rozmiaru. Po osiągnięciu określonych poziomów w tej klasie, początkowa wielkość twojej kości Talentu Psionicznego wzrasta: na 5. poziomie ({@dice d8}), 11. poziomie ({@dice d10}) i 17. poziomie ({@dice d12})."
					]
				},
				{
					"type": "entries",
					"name": "Psi Replenishment",
					"entries": [
						"Jako dodatkową akcję, możesz na chwilę uspokoić swój umysł i przywrócić swoją kość Talentu Psionicznego do jej początkowej wielkości. Następnie nie możesz użyć ponownie Psiego Uzupełnienia, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Psychic Strike",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Psionic Soul feature}",
				"Nauczyłeś się kierować dodatkową energię psychiczną do swoich zaklęć. Natychmiast po tym, jak zadasz obrażenia stworzeniu za pomocą zaklęcia czarodzieja, na które wydasz slot na zaklęcie, możesz rzucić kością Talentu Psionicznego i zadać mu obrażenia psychiczne równe wyrzuconej liczbie. Możesz zadać te dodatkowe obrażenia tylko raz na turę."
			]
		},
		{
			"name": "Mind Over Body",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Psionic Soul feature}",
				"Możesz teraz użyć psi, które przepływa przez ciebie, aby nadać swojemu ciału niezwykłe zdolności. Jako dodatkową akcję, możesz rzucić kością Talentu Psionicznego i wydać 1 lub więcej punktów czarów, aby magicznie przemienić się na liczbę godzin równą liczbie rzuconych punktów. Do czasu zakończenia transformacji zyskujesz jedną z następujących korzyści za każdy wydany punkt czarów, wybierając inną korzyść za każdy punkt:",
				{
					"type": "list",
					"items": [
						"Możesz zobaczyć każdą {@condition invisible} istotę w promieniu 60 stóp od ciebie, pod warunkiem, że nie jest ona całkowicie zakryta.",
						"Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu.",
						"Zyskujesz prędkość pływania równą dwukrotnej prędkości chodzenia i możesz oddychać pod wodą.",
						"Twoje ciało, wraz z całym wyposażeniem, które masz na sobie lub nosisz, staje się elastyczne. Możesz poruszać się w przestrzeni tak wąskiej jak 1 cal bez ściskania się i możesz poświęcić 5 stóp ruchu, aby uciec z niemagicznych ograniczeń lub bytów {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Psychic Aura",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psionic Soul feature}",
				"Jeśli masz dostępną kość Talentu Psionicznego, możesz uwolnić swoją moc psioniczną w postaci trzaskającej aury energii psychicznej; jako działanie dodatkowe możesz magicznie roztaczać tę przezroczystą aurę w promieniu 30 stóp przez 1 minutę lub do momentu, gdy osiągniesz {@condition incapacitated} lub stracisz możliwość wykorzystania swojej kości Talentu Psionicznego.",
				"Za każdym razem, gdy stworzenie rozpoczyna swoją turę w aurze lub wchodzi do niej po raz pierwszy, możesz rzucić kością Talentu Psionicznego i zadać mu obrażenia psychiczne równe wyrzuconej liczbie plus twój modyfikator Charyzmy. Jeśli stworzenie otrzyma jakiekolwiek z tych obrażeń, jego prędkość jest zmniejszona o połowę do początku jego następnej tury."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 1,
			"entries": [
				"Mechanus, płaszczyzna najwyższego porządku, to królestwo nadzorowane przez boską istotę zwaną Primusem, której działania są niezgłębione, a obliczenia - ogromne. Ty lub ktoś z twojego rodu mógł zostać wplątany w jedną z machinacji przywódcy modronów. Być może miałeś kontakt z artefaktem stworzonym przez Primusa lub twój przodek w jakiś sposób brał udział w Wielkim Marszu Modronów.",
				"Moc Mechanusa może wydawać się obca i dziwna dla innych, ale dla ciebie jest częścią ogromnego i wspaniałego systemu, którego inni nie są w stanie pojąć. Możesz wybrać z tabeli Manifestacje Mechanusa lub rzucić na nią, aby stworzyć sposób, w jaki twoje połączenie z płaszczyzną przejawia się podczas rzucania zaklęcia.",
				{
					"type": "table",
					"caption": "Manifestations of Mechanus",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Za tobą unoszą się duże, widmowe koła zębate."
						],
						[
							"2",
							"W twoich oczach pojawiają się wskazówki zegara."
						],
						[
							"3",
							"Skóra jaśnieje złotym, metalicznym połyskiem."
						],
						[
							"4",
							"Twoje rysy stają się nienaturalnie kanciaste, jak obiekty geometryczne."
						],
						[
							"5",
							"Twoje skupisko zaklęć przybiera postać miniaturowego Kamienia Siewnego lub innego wytworu Primusa."
						],
						[
							"6",
							"Dzwonek zegara może być słyszany przez ciebie i osoby, na które działa twoja magia."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli Zaklęć Zegarmistrzowskich. Każde zaklęcie liczy się dla ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz. Zaklęcia te nie mogą być zastąpione, gdy zdobędziesz poziom w tej klasie.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell find traps}, {@spell heat metal}"
						],
						[
							"5th",
							"{@spell counterspell}, {@spell glyph of warding}"
						],
						[
							"7th",
							"{@spell arcane eye}, {@spell Otiluke's resilient sphere}"
						],
						[
							"9th",
							"{@spell animate objects}, {@spell wall of force}"
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Twoje połączenie z płaszczyzną absolutnego porządku pozwala ci zrównoważyć chaotyczne momenty. Kiedy istota, którą widzisz w promieniu 60 stóp od ciebie, ma wykonać rzut {@dice d20} z przewagą lub niekorzyścią, możesz użyć swojej reakcji, aby zapobiec wpływowi przewagi lub niekorzyści na ten rzut.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz), a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Bulwark of Law",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"{@i 6th-level Clockwork Soul feature}",
				"Możesz obdarzyć istotę mieniącą się tarczą porządku. Jako akcję, możesz wydać od 1 do 5 punktów czarów, aby stworzyć magiczną tarczę wokół siebie lub innej istoty, którą widzisz w promieniu 30 stóp od siebie. Oddział trwa do zakończenia długiego odpoczynku lub do ponownego użycia tej cechy.",
				"Oddział reprezentowany jest przez liczbę {@dice d8} równą liczbie punktów czarów wydanych na jego utworzenie. Kiedy stwór otrzymuje obrażenia, może użyć swojej reakcji, aby wydać pewną liczbę tych kości, rzucić nimi i zmniejszyć otrzymane obrażenia o sumę wydanych kości."
			]
		},
		{
			"name": "Trance of Order",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Clockwork Soul feature}",
				"Jako akcję dodatkową zyskujesz możliwość wejścia w stan świadomości zegarowej. Przez następną minutę ataki przeciwko tobie nie mogą korzystać z przewagi, a za każdym razem, gdy wykonujesz atak, test umiejętności lub rzut ratunkowy, możesz traktować {@dice d20} wynik 9 lub niższy jako 10.",
				"Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Clockwork Soul feature}",
				"Przywołujesz duchy porządku, aby przywrócić równowagę wokół siebie. Jako akcję, przywołujesz duchy w sześcianie o promieniu 30 stóp, który wychodzi od ciebie. Duchy wyglądają jak modrony lub inne konstrukty, które wybierzesz. Duchy są niematerialne i odporne na ataki, działają szybko i sprawnie, a przed zniknięciem wywołują w sześcianie następujące efekty:",
				{
					"type": "list",
					"items": [
						"Duchy przywracają do 100 punktów życia, które można podzielić między dowolną liczbę stworzeń znajdujących się w kostce.",
						"Wszystkie uszkodzone obiekty znajdujące się w całości w kostce są naprawiane.",
						"Każde zaklęcie 6. poziomu lub niższe kończy się na wybranych przez ciebie stworzeniach i przedmiotach w kostce."
					]
				},
				"Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie wydasz 7 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Lunar Magic",
			"source": "UA2022HeroesOfKrynn",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 1,
			"entries": [
				"W wielu światach księżyc jest czczonym ciałem niebieskim o magicznych właściwościach. Na Krynnie bogowie magii są związani z trzema księżycami tego świata. W świecie Toril, bóg Selûne używa światła księżyca do walki z ciemnością. W Eberronie badacze Przepowiedni Dracońskiej odczytują starożytne sekrety z wschodów i zachodów dwunastu księżyców tego świata.",
				"Ty, lub ktoś z Twojego rodu, został wystawiony na działanie skoncentrowanej magii księżyca (lub księżyców) Twojego świata, co nasyciło Cię magią lunarną. Być może twój przodek brał udział w druidycznym rytuale związanym z zaćmieniem, a może mistyczny fragment księżyca rozbił się w pobliżu ciebie. Niezależnie od tego, skąd wzięła się twoja magia, twoje powiązanie z księżycem jest oczywiste, gdy rzucasz zaklęcia czarownika. Zapoznaj się z tabelą Manifestacje Magii Księżycowej, a następnie wybierz lub losowo określ, w jaki sposób Twoje połączenie z księżycem przejawia się podczas rzucania zaklęć czarodziejskich.",
				{
					"type": "table",
					"caption": "Manifestations of Lunar Magic",
					"colLabels": [
						"d4",
						"Manifestation"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Jarzysz się słabym światłem, które odpowiada kolorowi księżyca z twojego świata."
						],
						[
							"2",
							"Twoje źrenice zmieniają kształt, dopasowując się do aktualnej fazy księżyca z Twojego świata."
						],
						[
							"3",
							"Widmowe manifestacje księżyca (lub księżyców) twojego świata krążą wokół ciebie."
						],
						[
							"4",
							"Twój cień jest oświetlony słabym światłem, tak jakby to było ciało księżycowe podczas zaćmienia słońca."
						]
					]
				},
				{
					"type": "entries",
					"name": "Moon Fire",
					"entries": [
						"{@i 1st-Level Lunar Magic Feature}",
						"Na rozkaz możesz przywołać promienne światło księżyca. Uczysz się tego {@spell sacred flame} zaklęcia, które nie wlicza się do liczby znanych ci czarów. Kiedy rzucasz zaklęcie, możesz celować w jedną istotę jak zwykle lub w dwie istoty w zasięgu, które znajdują się w odległości 5 stóp od siebie."
					]
				},
				{
					"type": "entries",
					"name": "Lunar Embodiment",
					"entries": [
						"{@i 1st-Level Lunar Magic Feature}",
						"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, zgodnie z tabelą Zaklęć Księżycowych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spells",
								"New Moon Spells",
								"Crescent Moon Spells"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell faerie fire}",
									"{@spell dissonant whispers}",
									"{@spell sanctuary}"
								],
								[
									"3rd",
									"{@spell moonbeam}",
									"{@spell darkness}",
									"{@spell blindness/deafness}"
								],
								[
									"5th",
									"{@spell death ward}",
									"{@spell bestow curse}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell freedom of movement}",
									"{@spell Evard's black tentacles}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell mass cure wounds}",
									"{@spell mislead}",
									"{@spell dream}"
								]
							]
						},
						"Za każdym razem, gdy kończysz długi odpoczynek, możesz wybrać fazę księżyca, która przejawia swoją moc poprzez twoją magię: Pełnia Księżyca, Nów Księżyca lub Półksiężyc. Podczas przebywania w wybranej fazie, zaklęcia związane z daną fazą z tabeli Zaklęć Księżycowych mogą być rzucone jeden raz bez wydawania slotu zaklęcia. Jeśli raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Lunar Magic Feature}",
				"Fazy księżyca wpływają na twoją metamagię. Z każdą fazą księżyca związane są zaklęcia następujących szkół magii:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"Zaklęcia abjuracji i koniugacji"
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"Zaklęcia przywołania i nekromancji"
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"Zaklęcia wróżbiarskie i transmutacyjne"
							]
						}
					]
				},
				"Za każdym razem, gdy używasz Metamagii na zaklęciu z tabeli Zaklęć Księżycowych lub zaklęciu ze szkoły magii związanej z fazą księżyca, w której się znajdujesz, możesz zmniejszyć liczbę wydanych punktów czarów o 1 (minimum 0). Możesz zmniejszyć liczbę punktów czarów wydanych na Metamagię tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte punkty odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"{@i 6th-Level Lunar Magic Feature}",
				"Zyskujesz większą kontrolę nad fazami swojej magii księżycowej. Jako dodatkową akcję, możesz wydać 1 punkt czarów, aby zmienić fazę księżyca na inną."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Lunar Magic Feature}",
				"Moc fazy księżycowej przepełnia twoją istotę. Za każdym razem, gdy wybierzesz fazę księżyca, która ma wpłynąć na twoją magię, zyskujesz również następujące korzyści związane z tą fazą:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon:",
							"entry": "Rzucasz jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp. Dodatkowo, ty i wybrane przez ciebie stworzenia macie przewagę w rzutach ratunkowych, gdy znajdujecie się w zasięgu rzucanego przez ciebie jasnego światła."
						},
						{
							"type": "item",
							"name": "New Moon:",
							"entry": "Masz przewagę w testach zręczności ({@skill Stealth}). Ponadto, gdy przebywasz w słabym świetle lub ciemności, ataki są dla ciebie niekorzystne."
						},
						{
							"type": "item",
							"name": "Crescent Moon:",
							"entry": "Masz odporność na obrażenia nekrotyczne i od promieniowania"
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-Level Lunar Magic feature}",
				"Twoja magia fazy księżycowej eksploduje. Jako dodatkową akcję, możesz wykorzystać specjalną moc fazy księżyca, w której się aktualnie znajdujesz. Alternatywnie, w ramach akcji bonusowej, którą wykonujesz, aby zmienić fazę księżyca za pomocą cechy Zjawienie się i zanik, możesz natychmiast użyć mocy fazy księżyca, w którą wchodzisz:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon:",
							"entries": [
								"Przez chwilę promieniujesz intensywnym światłem księżyca. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi zdać rzut na Konstytucję przeciwko twojemu DC obrony przed zaklęciem lub stracić {@condition blinded} do końca swojej następnej tury. Dodatkowo, jedno wybrane przez ciebie stworzenie na tym obszarze odzyskuje {@dice 3d8} punktów życia."
							]
						},
						{
							"type": "item",
							"name": "New Moon:",
							"entries": [
								"Przez chwilę roztaczasz wokół siebie nieprzyjemny mrok. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi wykonać udany rzut zręcznością przeciwko twojemu DC obrony przed zaklęciem lub otrzyma {@damage 3d10} obrażeń nekrotycznych i do końca swojej następnej tury będzie miała zmniejszoną prędkość do 0. Dodatkowo, stajesz się {@condition invisible} do końca swojej następnej tury lub do momentu wykonania ataku lub rzucenia zaklęcia."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon:",
							"entries": [
								"Prześlizgujesz się przez światło i ciemność. Możesz magicznie teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 60 stóp od siebie. Dodatkowo zyskujesz odporność na wszystkie obrażenia do początku swojej następnej tury."
							]
						}
					]
				},
				"Jeśli raz użyjesz bonusowej akcji fazy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Giant Soul (UA)",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 1,
			"entries": [
				"Olbrzymy zamieszkiwały niegdyś legendarną krainę zwaną Ostorią - raj dla ich ludu, który odzwierciedlał ich mistrzostwo w dziedzinie śmiertelników. Z czasem Ostoria upadła, a giganci zostali rozproszeni i rozbici. W tej mitycznej epoce olbrzymy dały kilku wybranym osobom spośród drobnego ludu cząstkę swojej wielkiej mocy. Ci uprzywilejowani ludzie zostali dotknięci tą samą tragedią, która rozdzieliła Ostorię. Od tego czasu rozprzestrzenili się po wielu światach multiwersum. Od czasu do czasu któryś z ich potomków przejawia dary przekazane przez olbrzymów, obdarzając ich magią, która pozwala im władać żywiołami i zyskać potęgę olbrzyma.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Jotun Resilience|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mark of the Ordning|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|1"
				}
			]
		},
		{
			"name": "Jotun Resilience",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Prężność olbrzymów przepływa przez twoje ciało. Na 1. poziomie twój maksymalny limit punktów trafień wzrasta o 1, a następnie wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie."
			]
		},
		{
			"name": "Mark of the Ordning",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie odkrywasz w sobie wrodzone magiczne zdolności, które wynikają z twojego gigantycznego dziedzictwa. Wybierz jeden z typów olbrzymów z tabeli Znaku Ordyńca. Na 1. i 3. poziomie uczysz się zaklęć związanych z wybranym typem, jak pokazano w tabeli. Zaklęcia te liczą się dla ciebie jako zaklęcia czarodzieja, ale nie wliczają się do liczby znanych zaklęć czarodzieja.",
				{
					"type": "table",
					"colLabels": [
						"Giant Type",
						"Spells at 1st Level",
						"Spells at 3rd Level"
					],
					"colStyles": [
						"col-3",
						"col-3",
						"col-3"
					],
					"rows": [
						[
							"{@creature Cloud Giant}",
							"{@spell fog cloud}, {@spell minor illusion}",
							"{@spell invisibility}"
						],
						[
							"{@creature Fire Giant}",
							"{@spell burning hands}, {@spell fire bolt}",
							"{@spell flaming sphere}"
						],
						[
							"{@creature Frost Giant}",
							"{@spell armor of Agathys}, {@spell ray of frost}",
							"{@spell hold person}"
						],
						[
							"{@creature Hill Giant}",
							"{@spell heroism}, {@spell shillelagh}",
							"{@spell enlarge/reduce}"
						],
						[
							"{@creature Stone Giant}",
							"{@spell entangle}, {@spell resistance}",
							"{@spell spike growth}"
						],
						[
							"{@creature Storm Giant}",
							"{@spell shocking grasp}, {@spell thunderwave}",
							"{@spell gust of wind}"
						]
					]
				}
			]
		},
		{
			"name": "Soul of Lost Ostoria",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu zyskujesz korzyść, gdy rzucasz jedno z zaklęć przyznawanych przez cechę Znak Porządku.",
				{
					"type": "entries",
					"name": "Cloud Giant",
					"entries": [
						"Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa, możesz magicznie teleportować się jako akcję dodatkową. Teleportujesz się na puste miejsce, które widzisz i które nie jest oddalone o więcej niż 10 stóp + twój modyfikator Konstytucji."
					]
				},
				{
					"type": "entries",
					"name": "Fire Giant",
					"entries": [
						"Zyskujesz premię do obrażeń zadawanych przez zaklęcia Znaku Ordynansa. Premia ta jest równa twojemu modyfikatorowi Konstytucji (minimum +1)."
					]
				},
				{
					"type": "entries",
					"name": "Frost Giant",
					"entries": [
						"Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa zyskujesz tymczasowe punkty trafienia równe twojemu modyfikatorowi Konstytucji (minimum 1). Jeśli jednak zaklęcie ma wartość {@spell armor of Agathys}, to zamiast tego zwiększasz jego tymczasowe punkty trafień o wartość równą twojemu modyfikatorowi Konstytucji (minimum 1)."
					]
				},
				{
					"type": "entries",
					"name": "Hill Giant",
					"entries": [
						"Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa, możesz obrać za cel maksymalnie dwie istoty znajdujące się w odległości 5 stóp od ciebie, które widzisz. Każdy cel musi zaliczyć rzut na Wytrzymałość przeciwko DC zaklęcia lub zostać odepchnięty na odległość 5 stóp + twój modyfikator Konstytucji (minimum +1). Cel może zdecydować się na niepowodzenie tego testu."
					]
				},
				{
					"type": "entries",
					"name": "Stone Giant",
					"entries": [
						"Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa zyskujesz premię do AC równą modyfikatorowi Konstytucji (minimum +1) do końca swojej następnej tury."
					]
				},
				{
					"type": "entries",
					"name": "Storm Giant",
					"entries": [
						"Natychmiast po rzuceniu dowolnego zaklęcia Znaku Ordynansa, do trzech wybranych przez ciebie stworzeń, które widzisz w promieniu 30 stóp od ciebie, otrzymuje obrażenia od błyskawic równe twojemu modyfikatorowi Konstytucji (minimum 1)."
					]
				}
			]
		},
		{
			"name": "Rage of Fallen Ostoria",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14. poziomu, zyskujesz możliwość przenoszenia dusz swoich przodków do swojej postaci fizycznej. Kiedy w swojej turze zaczynasz rzucać zaklęcie czarownika i wydajesz slot na zaklęcie, możesz zwiększyć swój rozmiar o jedną kategorię - np. ze średniego do dużego.",
				"Ten wzrost trwa przez 1 minutę. Kończy się wcześniej, jeśli zginiesz lub zostaniesz {@condition incapacitated}. Do czasu jego zakończenia, korzystasz z następujących korzyści:",
				{
					"type": "list",
					"items": [
						"Twoje aktualne punkty trafień i maksymalne punkty trafień zwiększają się o 1 na poziom czarodzieja.",
						"Twój zasięg zwiększa się o 5 stóp.",
						"Twoja prędkość chodzenia wzrasta o 5 stóp.",
						"Masz przewagę w testach na siłę i rzutach ratunkowych na siłę.",
						"Zyskujesz premię do obrażeń zadawanych przez ataki bronią do walki wręcz; premia ta jest równa twojemu modyfikatorowi Konstytucji (minimum +1)."
					]
				},
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Blessing of the All Father",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie twój wynik Konstytucji wzrasta o 2, maksymalnie do 22.",
				"Ponadto, możesz teraz użyć Rage of Fallen Ostoria dwa razy pomiędzy odpoczynkami, ale nie więcej niż raz na turę. Jeśli użyjesz tej cechy, będąc pod jej wpływem, to jej wzrost rozmiaru, punktów trafień, zasięgu i szybkości chodzenia kumuluje się."
			]
		},
		{
			"name": "Shadow",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi z Krainy Cieni. Być może wywodzisz się od istoty pochodzącej z tego miejsca, a może zostałeś wystawiony na działanie jego upadłej energii i uległeś zasadniczej przemianie.",
				"Potęga magii cienia rzuca dziwny blask na twoją fizyczną obecność. Iskra życia, która cię podtrzymuje, jest przytłumiona, jakby walczyła o przetrwanie z mroczną energią, która przepełnia twoją duszę. Możesz wybrać z poniższej tabeli lub rzucić na nią, aby stworzyć dla swojej postaci unikalną cechę.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Zawsze jesteś lodowato zimny w dotyku."
						],
						[
							"2",
							"Podczas snu wydaje się, że człowiek nie oddycha (choć musi oddychać, aby przeżyć)."
						],
						[
							"3",
							"Wydaje się, że nie krwawisz, nawet gdy jesteś ciężko ranny."
						],
						[
							"4",
							"Twoje serce bije raz na minutę. Nawet to czasem Cię zaskakuje."
						],
						[
							"5",
							"Masz problem z przypomnieniem sobie, że żywe istoty i zwłoki powinny być traktowane inaczej."
						],
						[
							"6",
							"Mrugnąłeś. Raz. W zeszłym tygodniu."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow (UA)|UALightDarkUnderdark|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow (UA)|UALightDarkUnderdark|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu posiadasz {@sense darkvision} o zasięgu 60 stóp. Możesz rzucić {@spell darkness}, wydając 1 punkt czarów. Możesz przejrzeć każde {@spell darkness} zaklęcie rzucone za pomocą tej umiejętności."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu, twoje istnienie w stanie zmierzchu pomiędzy życiem a śmiercią sprawia, że trudno cię pokonać. Za każdym razem, gdy obrażenia zredukują cię do 0 punktów życia, możesz wykonać rzut ratunkowy na Konstytucję (DC 5 + otrzymane obrażenia). Jeśli ci się powiedzie, zamiast tego spadasz do 1 punktu trafienia. Nie możesz użyć tej cechy, jeśli zostaniesz zredukowany do 0 punktów życia przez obrażenia od promieniowania lub trafienie krytyczne."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 3
			},
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność przywołania wyjącego stwora ciemności, który będzie nękał twoich wrogów. Jako dodatkową akcję, możesz wydać 3 punkty czarów, aby przywołać ogara złej wróżby, który celuje w jedną istotę, którą widzisz. Ogar korzysta ze statystyk strasznego wilka z następującymi zmianami:",
				{
					"type": "list",
					"items": [
						"Ogar jest w rozmiarze Medium.",
						"Może poruszać się przez inne stworzenia i obiekty, tak jakby były one {@quickref difficult terrain||3}. Ogar otrzymuje 5 obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
						"Na początku swojej tury ogar automatycznie poznaje położenie swojego celu. Jeśli cel był ukryty, nie jest już ukryty przed ogarem."
					]
				},
				"Ogar pojawia się w wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od celu. Rzuć inicjatywę dla ogara. W swojej turze może poruszać się w kierunku celu tylko najbardziej bezpośrednią drogą, a swojej akcji może użyć tylko do ataku na cel. Ogar wykonuje atak okazjonalny, ale tylko przeciwko swojemu celowi. Dodatkowo cel ma minusy do wszystkich rzutów na zaklęcia, jeśli ogar znajduje się w promieniu 5 stóp od niego. Ogar znika, jeśli zostanie zredukowany do 0 punktów życia, jeśli jego cel zostanie zredukowany do 0 punktów życia lub po 5 minutach."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność przechodzenia z jednego cienia w drugi. Kiedy znajdujesz się w przyćmionym świetle lub ciemności, jako dodatkową akcję możesz teleportować się na odległość do 120 stóp do niezajętej przestrzeni, którą widzisz, a która również znajduje się w przyćmionym świetle lub ciemności."
			]
		},
		{
			"name": "Shadow Form",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 3
			},
			"entries": [
				"Na 18. poziomie możesz wydać 3 punkty czarów, aby zmienić się w formę cienia jako akcję dodatkową. W tej formie jesteś odporny na wszystkie obrażenia z wyjątkiem obrażeń od siły i możesz poruszać się wśród innych stworzeń i przedmiotów tak, jakby były {@quickref difficult terrain||3}. Otrzymujesz 5 obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu. Pozostajesz w tej postaci przez 1 minutę."
			]
		},
		{
			"name": "Favored Soul",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 1,
			"entries": [
				"Zostałeś wybrany przez bóstwo i obdarzony fragmentem jego boskiej mocy. Dotyk tego bóstwa zmienił cię dogłębnie, budząc w tobie potężne zdolności magiczne.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Sorcerer||Favored Soul (UA)|UAModifyingClasses|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chosen of the Gods|Sorcerer||Favored Soul (UA)|UAModifyingClasses|1"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie zyskujesz biegłość w lekkiej zbroi, średniej zbroi, tarczach i prostych broniach."
			]
		},
		{
			"name": "Chosen of the Gods",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie wybierasz jedną z boskich domen klasy Kleryka. Dodajesz zaklęcia tej domeny dla kleryków 1. poziomu do swoich znanych zaklęć. Zaklęcia te nie wliczają się do liczby zaklęć, które możesz znać, i są dla ciebie uważane za zaklęcia czarodzieja. Kiedy osiągniesz 3, 5, 7 i 9 poziom w klasie czarodzieja, uczysz się także zaklęć domeny, które są dostępne na tych poziomach."
			]
		},
		{
			"name": "Extra Attack",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Divine Wings",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność wyrastania z pleców pary skrzydeł (pierzastych lub nietoperzich, do wyboru), dzięki którym uzyskujesz prędkość lotu równą twojej obecnej prędkości chodzenia. Możesz stworzyć te skrzydła jako dodatkową akcję w swojej turze. Utrzymują się one do czasu, aż je odrzucisz jako dodatkową akcję w swojej turze.",
				"Nie możesz zamanifestować skrzydeł, nosząc zbroję, chyba że jest ona do nich przystosowana, a ubranie, które nie jest do nich przystosowane, może ulec zniszczeniu, gdy zamanifestujesz skrzydła."
			]
		},
		{
			"name": "Power of the Chosen",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18. poziomu, kiedy rzucasz jedno z zaklęć poznanych w ramach cechy klasowej Wybrańcy Bogów, odzyskujesz punkty trafień równe modyfikatorowi Charyzmy (minimum +1) + poziom zaklęcia."
			]
		},
		{
			"name": "Favored Soul v3",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 1,
			"entries": [
				"Czasami iskra magii, która napędza czarodzieja, pochodzi z boskiego źródła, które błyszczy w duszy. Mając tak uprzywilejowaną duszę, twoja wrodzona magia może pochodzić z odległego, ale potężnego rodzinnego połączenia z boską istotą. Być może twój przodek był aniołem, przemienionym w śmiertelnika i wysłanym do walki w imieniu boga. Albo twoje narodziny mogą być zgodne z pradawną przepowiednią, która naznacza cię jako sługę bogów lub wybrane naczynie boskiej magii.",
				"Dusze uprzywilejowane, obdarzone naturalnym magnetyzmem i silną osobowością, są często postrzegane jako zagrożenie przez tradycyjne hierarchie religijne. Jako outsiderzy władający mocą bogów, czarodzieje ci mogą podważać istniejący porządek i rościć sobie prawo do bezpośredniej więzi z boskością.",
				"W niektórych kulturach władzę religijną mogą sprawować tylko ci, którzy mogą posługiwać się mocą uprzywilejowanej duszy. W takich krainach stanowiska kościelne są zdominowane przez kilka linii krwi i utrzymywane przez pokolenia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Twoja więź z boskością pozwala ci na naukę zaklęć normalnie związanych z klasą kleryka. Kiedy twoja cecha Rzucanie Zaklęć pozwala ci nauczyć się czarnoksięskich sztuczek lub czarów 1. poziomu lub wyższych, możesz wybrać nowe zaklęcie z listy zaklęć kleryka, oprócz listy zaklęć czarodzieja. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
				"Uczysz się także zaklęcia {@spell cure wounds}, które nie wlicza się do liczby znanych zaklęć czarodziejskich."
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu boska moc stoi na straży twojego przeznaczenia. Jeśli nie uda ci się rzut ratunkowy lub spudłujesz przy ataku, możesz rzucić {@dice 2d4} i dodać je do sumy, co może zmienić wynik.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"Od 6. poziomu niebiańska energia przepływająca przez ciebie może wzmocnić twoją magię leczniczą. Ilekroć rzucasz kośćmi, aby określić liczbę punktów trafień, które przywraca twoje zaklęcie czarownika, możesz wydać 1 punkt czarów, aby raz przeliczyć dowolną liczbę tych kości."
			]
		},
		{
			"name": "Angelic Form",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie twoja boska esencja powoduje niewielką fizyczną transformację. Twój wygląd przybiera inną wersję jednej z następujących cech (do wyboru): piękna, młodzieńcza, miła lub imponująca.",
				"Dodatkowo, jako akcję bonusową, możesz zamanifestować parę widmowych skrzydeł z pleców. Skrzydła działają do czasu, aż osiągniesz poziom {@condition incapacitated} lub odrzucisz je w ramach akcji bonusowej. Gdy skrzydła są obecne, masz prędkość lotu 30 stóp."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz umiejętność przezwyciężania ciężkich obrażeń. Jako dodatkową akcję, gdy pozostało ci mniej niż połowa punktów trafienia, możesz odzyskać liczbę punktów trafienia równą połowie maksymalnej liczby punktów trafienia.",
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Favored Soul v2",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Czasami iskra magii, która napędza czarodzieja, pochodzi z boskiego źródła, które błyszczy w duszy. Mając tak uprzywilejowaną duszę, twoja wrodzona magia może pochodzić z odległego, ale potężnego rodzinnego połączenia z boską istotą. Być może twój przodek był aniołem, przemienionym w śmiertelnika i wysłanym do walki w imieniu boga. Albo twoje narodziny mogą być zgodne z pradawną przepowiednią, która naznacza cię jako sługę bogów lub wybrane naczynie boskiej magii.",
				"Dusze uprzywilejowane, obdarzone naturalnym magnetyzmem i silną osobowością, są często postrzegane jako zagrożenie przez tradycyjne hierarchie religijne. Jako outsiderzy władający mocą bogów, czarodzieje ci mogą podważać istniejący porządek i rościć sobie prawo do bezpośredniej więzi z boskością.",
				"W niektórych kulturach władzę religijną mogą sprawować tylko ci, którzy mogą posługiwać się mocą uprzywilejowanej duszy. W takich krainach stanowiska kościelne są zdominowane przez kilka linii krwi i utrzymywane przez pokolenia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Supernatural Resilience|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Twoja więź z boskością pozwala ci na naukę zaklęć normalnie związanych z klasą kleryka. Kiedy twoja cecha Rzucanie Zaklęć pozwala ci nauczyć się czarnoksięskich sztuczek lub czarów 1. poziomu lub wyższych, możesz wybrać nowe zaklęcie z listy zaklęć kleryka, oprócz listy zaklęć czarodzieja. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja."
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu boska moc stoi na straży twojego przeznaczenia. Jeśli nie uda ci się rzut ratunkowy lub spudłujesz przy ataku, możesz rzucić {@dice 2d4} i dodać je do sumy, co może zmienić wynik.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Supernatural Resilience",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie, błogosławieństwo bogów daje ci zwiększoną wytrzymałość. Twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie."
			]
		},
		{
			"name": "Blessed Countenance",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie twoja boska esencja powoduje niewielką fizyczną transformację. Twój wygląd przybiera pozaziemską wersję jednej z następujących cech (do wyboru): piękna, młodzieńcza, miła lub imponująca.",
				"Niezależnie od wyboru, jeśli premia do biegłości dotyczy sprawdzenia Charyzmy, podwajamy tę premię."
			]
		},
		{
			"name": "Divine Purity",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie stajesz się odporny na choroby, obrażenia od trucizn i kondycję {@condition poisoned}."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz umiejętność przezwyciężania ciężkich obrażeń. Jako dodatkową akcję, gdy pozostało ci mniej niż połowa punktów trafienia, możesz odzyskać liczbę punktów trafienia równą połowie maksymalnej liczby punktów trafienia.",
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Phoenix Sorcery (UA)",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Twoja moc czerpie z nieśmiertelnego płomienia, który napędza legendarnego feniksa. Być może ty lub twoi przodkowie wyświadczyliście feniksowi wielką przysługę, albo urodziliście się w jego obecności. Niezależnie od przyczyny, drzemie w tobie cząstka feniksowej mocy.",
				"Ta moc to mieszane błogosławieństwo. Podobnie jak mityczny stwór, możesz przywoływać ognistą energię i zyskać zdolność oszukiwania samej śmierci. Ta moc ma swoją cenę. Ogień w tobie aż kipi, domagając się uwolnienia. Czasami zdarza się, że bezmyślnie podsycasz ogień. Nie możesz pozwolić, by ogień zgasł. Najlepiej czujesz się, trzymając zapaloną pochodnię lub siedząc przy ognisku.",
				"Co ważniejsze, dar ten nie wiąże się z żadną specjalną ochroną przed ogniem. Jesteś tak samo podatny na ognistą magię, jak każde inne stworzenie, w tym także na swoją własną. Czarodzieje Feniksa mogą użyć swoich mocy, aby podnieść się ze skraju śmierci, ale zbyt często to ich własna pochopna natura lub poleganie na niszczycielskiej magii jest tym, co ich tam stawia na pierwszym miejscu.",
				"Tacy czarodzieje z konieczności są wędrowcami. Niestabilna natura ich magii sprawia, że inni ludzie są zdenerwowani. Jeśli w mieście wybuchnie pożar, feniksowy czarodziej powinien uciekać, niezależnie od tego, czy jest winny, czy nie. Ogień to niebezpieczna siła, a feniksowi czarodzieje mają reputację (zasłużoną lub nie) lekkomyślnych, ufnych w to, że esencja feniksa może ich uratować.",
				{
					"type": "table",
					"caption": "Phoenix Soul Quirks",
					"colLabels": [
						"d6",
						"Phoenix Soul"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Bezmyślnie rozpalasz małe ogniska, które szybko gasną."
						],
						[
							"2",
							"Kiedy uwalniasz swoje zaklęcia ogniste, krzyczysz jak potwór."
						],
						[
							"3",
							"Podziwiasz ogień, nawet jeśli spala on twoich przyjaciół."
						],
						[
							"4",
							"Jesteś pokryty oparzeniami, które są znakiem pierwszego przejawu twojej mocy."
						],
						[
							"5",
							"Lubisz, gdy Twoje jedzenie jest zwęglone."
						],
						[
							"6",
							"Jesteś odważny aż do granic lekkomyślności."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ignite|Sorcerer||Phoenix (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantle of Flame|Sorcerer||Phoenix (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Ignite",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie zyskujesz umiejętność wzniecania ognia za pomocą dotyku. W ramach akcji możesz magicznie zapalić łatwopalny przedmiot, którego dotkniesz ręką - przedmiot taki jak pochodnia, kawałek żaroodpornego materiału lub obszycie zasłony."
			]
		},
		{
			"name": "Mantle of Flame",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu potrafisz wyzwolić ogień feniksa, który płonie w tobie.",
				"Jako działanie dodatkowe magicznie otulasz się wirującym ogniem, a twoje oczy świecą jak rozżarzone węgle. Na 1 minutę zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Rzucasz jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp.",
						"Każda istota otrzymuje obrażenia od ognia równe twojemu modyfikatorowi Charyzmy, jeśli trafi cię atakiem w walce wręcz z odległości do 5 stóp od ciebie lub jeśli cię dotknie.",
						"Za każdym razem, gdy w swojej turze zadajesz obrażenia od ognia, otrzymujesz premię równą twojemu modyfikatorowi Charyzmy."
					]
				},
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Phoenix Spark",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu ognista energia w tobie staje się niespokojna i mściwa. W obliczu porażki wyrywa się na zewnątrz, by chronić cię w ognistym ryku.",
				"Jeśli zostaniesz zredukowany do 0 punktów życia, możesz użyć swojej reakcji, aby zaczerpnąć iskry feniksa. Zostajesz wtedy zredukowany do 1 punktu trafienia, a każda istota w promieniu 10 stóp od ciebie otrzymuje obrażenia od ognia równe połowie twojego poziomu czarodzieja + modyfikator Charyzmy.",
				"Jeśli użyjesz tej cechy, będąc pod wpływem działania Płaszcza Płomienia, to zamiast tego zadaje ona obrażenia od ognia równe twojemu poziomowi czarodzieja + dwukrotność modyfikatora Charyzmy, a Płaszcz Płomienia natychmiast wygasa.",
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Nourishing Fire",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu twoje zaklęcia ognia koją i przywracają ci siły. Kiedy wydasz slot na zaklęcie, które zadaje obrażenia od ognia, odzyskujesz punkty trafień równe poziomowi slotu + twój modyfikator Charyzmy."
			]
		},
		{
			"name": "Form of the Phoenix",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie opanowałeś wreszcie iskrę ognia, która w tobie tańczy. Będąc pod wpływem cechy Płaszcz Płomienia, zyskujesz dodatkowe korzyści:",
				{
					"type": "list",
					"items": [
						"Masz prędkość lotu 40 stóp i możesz unosić się w powietrzu.",
						"Masz odporność na wszystkie obrażenia.",
						"Jeśli użyjesz Iskry Feniksa, ta cecha zadaje dodatkowe 20 obrażeń od ognia każdemu stworzeniu."
					]
				}
			]
		},
		{
			"name": "Sea Sorcery (UA)",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Siła wody to elastyczność, odporność i nieugięta natura. Woda rozstępuje się, aby statek mógł przepłynąć nad nią lub nurek zanurzyć się w niej, ale ich odejście nie pozostawia śladu. Woda spływająca z gór dociera do morza. Może się zakręcać i zawracać w dolinach i na zboczach, ale powoli i wytrwale wraca do fal. Podobną moc posiadają ci, których dusze zostały dotknięte mocą żywiołu wody.",
				"Twoje dziedzictwo wiąże się z potężnymi istotami morskimi, takimi jak nereidy, władcy merfolk i moce żywiołów. Jak rzeka, czujesz zew oceanu. Wezwanie to jest stale obecne w twoim sercu i nigdy nie czujesz się w pełni spokojny, dopóki nie znajdziesz się w pobliżu morza.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Soul of the Sea|Sorcerer||Sea (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Curse of the Sea|Sorcerer||Sea (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Curse of the Sea",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Wybierając to pochodzenie na 1. poziomie, poznajesz sekret nasycania swoich zaklęć wodną klątwą.",
				"Kiedy trafisz istotę atakiem za pomocą Kantry lub kiedy istota nie zdoła wykonać rzutu ratunkowego przeciwko Kantry, możesz przekląć cel do końca swojej następnej tury lub do czasu, aż przeklniesz inną istotę za pomocą tej cechy.",
				"Raz na turę, kiedy rzucasz zaklęcie, możesz uruchomić klątwę, jeśli to zaklęcie zadaje celowi obrażenia od zimna lub błyskawic albo zmusza go do ruchu. Klątwa kończy działanie, jeśli zaklęcie nie jest cantripem (wybierasz efekt, który chcesz użyć, jeśli stosuje się więcej niż jeden efekt):",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cold damage",
							"entries": [
								"Jeśli dotknięty cel otrzyma obrażenia od zimna od zaklęcia, jego prędkość jest również zmniejszona o 15 stóp do końca twojej następnej tury. Jeśli zaklęcie już zmniejszyło szybkość celu, użyj tej redukcji, która jest większa."
							]
						},
						{
							"type": "entries",
							"name": "Lightning Damage",
							"entries": [
								"Jeśli dotknięty cel otrzyma obrażenia od błyskawic od twojego zaklęcia, otrzyma dodatkowe obrażenia od błyskawic równe twojemu modyfikatorowi Charyzmy."
							]
						},
						{
							"type": "entries",
							"name": "Forced Movement",
							"entries": [
								"Jeśli cel zostanie poruszony przez twoje zaklęcie, zwiększa odległość, na jaką się porusza, o 15 stóp."
							]
						}
					]
				}
			]
		},
		{
			"name": "Soul of the Sea",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie przywiązanie do morza daje ci umiejętność oddychania pod wodą, a prędkość pływania jest równa prędkości chodzenia."
			]
		},
		{
			"name": "Watery Defense",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz odporność na obrażenia od ognia.",
				"Zyskujesz też możliwość obrony poprzez chwilowe przybranie wodnistej postaci. Jako reakcję, gdy zostaniesz trafiony atakiem i otrzymasz obrażenia od ciosu, przebicia lub cięcia, możesz zmniejszyć te obrażenia o wartość równą swojemu poziomowi czarodzieja plus wynik Charyzmy, a następnie możesz poruszyć się na odległość do 30 stóp bez prowokowania ataków okazjonalnych. Jeśli raz użyjesz tej specjalnej reakcji, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Shifting Form",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu zyskujesz umiejętność przechodzenia w stan ciekły podczas ruchu.",
				"Kiedy poruszasz się w swojej turze, otrzymujesz tylko połowę obrażeń od ataków okolicznościowych i możesz poruszać się przez dowolne miejsce na planszy przeciwnika, ale nie możesz dobrowolnie zakończyć tam swojego ruchu.",
				"W swojej turze możesz poruszyć się przez dowolną przestrzeń o średnicy co najmniej 3 cali i zrobić to bez przeciskania się. Kiedy przestajesz się poruszać, obowiązują zwykłe zasady przeciskania się, jeśli znajdujesz się w przestrzeni o jeden rozmiar mniejszej od siebie. Nie możesz dobrowolnie zatrzymać się w przestrzeni mniejszej niż ta, a jeśli zostaniesz do tego zmuszony, natychmiast przepływasz do najbliższej przestrzeni, w której możesz się zmieścić, z powrotem wzdłuż toru swojego ruchu."
			]
		},
		{
			"name": "Water Soul",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Począwszy od 18 poziomu, twoja istota jest zmieniana przez moc morza. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Nie trzeba już jeść, pić ani spać.",
						"Trafienie krytyczne przeciwko tobie staje się normalnym trafieniem.",
						"Jesteś odporny na obrażenia od uderzeń, przebić i cięć."
					]
				}
			]
		},
		{
			"name": "Stone Sorcery (UA)",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Twoja magia wywodzi się z mistycznego połączenia między twoją duszą a magią żywiołu ziemi. Być może twój przodek wywodzi się z Płaszczyzny Ziemi, a może twoja rodzina otrzymała potężne dobrodziejstwo w zamian za służbę dla władców dao. Niezależnie od tego, jaką masz przeszłość, magia żywiołu ziemi należy do ciebie.",
				"Twoje połączenie z magią ziemi daje ci niezwykłą odporność, a czarodzieje kamienia mają naturalną skłonność do walki. Stalowe ostrze wydaje się być naturalnym przedłużeniem twojego ciała, a czarodzieje tego pochodzenia mają talent do władania zarówno tarczą, jak i bronią. W walce twoje miejsce jest pośród walki. Polegasz na swojej żywiołowej naturze, która chroni cię przed krzywdą, oraz na magii i metalowej broni, która obezwładnia twoich wrogów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Sorcerer||Stone (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stone: Metal Magic|Sorcerer||Stone (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stone's Durability|Sorcerer||Stone (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie zyskujesz biegłość w posługiwaniu się tarczami, prostą bronią i bronią bojową."
			]
		},
		{
			"name": "Stone's Durability",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie, twoje połączenie z kamieniem daje ci dodatkowe męstwo. Twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
				"Jako akcję, możesz zyskać bazową wartość AC równą 13 + twój modyfikator Konstytucji, jeśli nie nosisz zbroi, a twoja skóra przybiera kamienny wygląd. Efekt ten trwa, dopóki nie zakończysz go jako akcji bonusowej, nie będziesz {@condition incapacitated} lub nie założysz zbroi innej niż tarcza."
			]
		},
		{
			"name": "Stone: Metal Magic",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Twoje przywiązanie do metalu daje ci możliwość nauki niektórych zaklęć niebędących czarodziejskimi, które koncentrują się na atakach bronią. Kiedy Twoja cecha Rzucanie zaklęć pozwala Ci nauczyć się zaklęcia czarodziejskiego 1. poziomu lub wyższego, możesz wybrać to zaklęcie z poniższej listy zaklęć, oprócz listy zaklęć czarodziejskich. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
				{
					"type": "table",
					"caption": "Metal Magic",
					"colLabels": [
						"Spell Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell compelled duel}, {@spell searing smite}, {@spell thunderous smite}, {@spell wrathful smite}"
						],
						[
							"2nd",
							"{@spell branding smite}, {@spell magic weapon}"
						],
						[
							"3rd",
							"{@spell blinding smite}, {@spell elemental weapon}"
						],
						[
							"4th",
							"{@spell staggering smite}"
						]
					]
				}
			]
		},
		{
			"name": "Stone Aegis",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, twoja znajomość magii ziemi staje się coraz silniejsza, co pozwala ci wykorzystać ją do ochrony sojuszników.",
				"Jako działanie dodatkowe, możesz przyznać egidę jednemu sojuszniczemu stworzeniu, które widzisz w promieniu 60 stóp od siebie. Egida jest ciemną, szarą aurą magii ziemi, która chroni cel. Wszelkie obrażenia od ciosów, przebić lub cięć, jakie otrzyma cel, są zmniejszone o 2 + twój poziom czarodzieja podzielony przez 4. Efekt ten trwa przez 1 minutę, dopóki nie użyjesz go ponownie lub dopóki nie staniesz się {@condition incapacitated}.",
				"Dodatkowo, kiedy istota, którą widzisz w promieniu 60 stóp od ciebie, trafia chroniony cel atakiem w walce wręcz, możesz użyć swojej reakcji, aby teleportować się na niezajętą przestrzeń, którą widzisz w promieniu 5 stóp od atakującego. Możesz się teleportować tylko wtedy, gdy ty i atakujący znajdujecie się na tej samej powierzchni. Możesz wtedy wykonać jeden atak bronią w walce wręcz przeciwko atakującemu. Jeśli ten atak trafi, zadaje dodatkowe {@damage 1d10} obrażeń od siły. Te dodatkowe obrażenia wzrastają do {@dice 2d10} na 11. poziomie i {@dice 3d10} na 17. poziomie."
			]
		},
		{
			"name": "Stone's Edge",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu mistrzostwo w magii ziemi pozwala ci dodawać do zaklęć siłę żywiołu ziemi. Kiedy rzucasz zaklęcie zadające obrażenia, wybierz jedną istotę, która otrzymała obrażenia od tego zaklęcia w rundzie, w której je rzuciłeś. To stworzenie otrzymuje dodatkowe obrażenia od siły równe połowie poziomu czarodzieja. Tej cechy można użyć tylko raz podczas rzucania zaklęcia."
			]
		},
		{
			"name": "Earth Master's Aegis",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18. poziomu, kiedy używasz Kamiennej Egidy, aby chronić sojusznika, możesz wybrać do trzech stworzeń, które skorzystają z jej dobrodziejstw."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"entries": [
				"Jakiś obcy wpływ oplótł cię swoimi wężami, wypaczając zarówno ciało, jak i umysł. Być może w twojej psychice utkwiła drzazga po tym, jak zostałeś zdominowany przez aboletha. Może urodziłeś się w miejscu skażonym przez Dalekie Królestwo, plamę na planecie, która zmieniła cię na zawsze. A może porwali cię płatkarze umysłów, poddając koszmarnemu procesowi ceremorfozy - ale transformacja nie powiodła się i pozostawiła cię zmienionym.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unique Disturbance|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Invasive Thoughts|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Warped Being|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				}
			]
		},
		{
			"name": "Invasive Thoughts",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Na 1. poziomie zyskujesz możliwość wykorzystania dodatkowej akcji do magicznego stworzenia telepatycznej więzi z jednym stworzeniem, które widzisz w promieniu 30 stóp od siebie. Dopóki połączenie nie wygaśnie, możesz telepatycznie rozmawiać z celem przez łącze, a jeśli rozumie on przynajmniej jeden język, może rozmawiać z tobą telepatycznie. Połączenie trwa przez 10 minut i kończy się wcześniej, jeśli jesteś {@condition incapacitated} lub zginiesz, lub jeśli użyjesz innej akcji bonusowej, by przerwać połączenie lub nawiązać je z inną istotą."
			]
		},
		{
			"name": "Psionic Spells",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Począwszy od 1. poziomu, twoja aberracyjna natura zmienia twój umysł w subtelny, ale głęboki sposób. Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli zaklęć psionicznych. Zaklęcie liczy się dla ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell compulsion}, {@spell Evard's black tentacles}"
						],
						[
							"9th",
							"{@spell modify memory}, {@spell Rary's telepathic bond}"
						]
					]
				}
			]
		},
		{
			"name": "Unique Disturbance",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"type": "inset",
			"entries": [
				"Bez względu na genezę, pochodzenie Aberrant Mind wywołuje u postaci lub w jej otoczeniu poczucie niesamowitości. Może to być tak subtelne, jak to, że kiedy twój czarodziej czyta w umyśle istoty za pomocą wykrywania myśli, wszyscy w jego pobliżu odczuwają słabe, ale wszechobecne uczucie strachu. Może też być niewątpliwe, np. pocenie się lepkim śluzem, gdy się boisz, lub drganie źrenic, gdy jesteś podekscytowany. Zastanów się, jakie jest potencjalnie niewypowiedziane źródło mocy twojego czarodzieja i użyj go jako przewodnika, aby wpleść wątki niesamowitości do swojej magii."
			]
		},
		{
			"name": "Warped Being",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Od 1. poziomu, twoje aberracyjne pochodzenie chroni cię przed obrażeniami. Twoje ciało może być pokryte lepkim śluzem, twardą skórą, łuskami lub niewidzialną barierą psioniczną (wybierz formę ochrony, gdy zdobędziesz tę cechę). Niezależnie od formy ochrony, twoje AC wynosi 13 + twój modyfikator zręczności, jeśli nie masz na sobie zbroi."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Począwszy od 6. poziomu, kiedy rzucasz któreś z zaklęć uzyskanych dzięki cechom Psioniczne Zaklęcia, możesz je rzucić, wydając slot na zaklęcie lub liczbę punktów czarów równą poziomowi zaklęcia. Jeśli rzucasz zaklęcie za pomocą punktów czarów, nie wymaga ono żadnych składników."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Na 6. poziomie zyskujesz odporność na obrażenia psychiczne i masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Aberrant Mind feature}",
				"Począwszy od 14 poziomu, możesz uwolnić dziwną prawdę ukrytą w twoim ciele. Jako akcję dodatkową możesz wydać 1 lub więcej punktów czarów, aby magicznie przekształcić swoje ciało na 1 minutę. Za każdy wydany punkt czarów możesz zyskać jedną z następujących korzyści, których efekty utrzymują się do końca transformacji:",
				{
					"type": "list",
					"items": [
						"Zyskujesz szybkość pływania równą szybkości chodzenia i zdolność oddychania wodą. Z szyi wyrastają ci skrzela lub wysuwają się zza uszu, palce są pokryte pajęczynami lub wyrastają ci rzęski, które przebijają się przez ubranie.",
						"Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu. Podczas lotu twoja skóra lśni śluzem.",
						"Twoje ciało, wraz z całym wyposażeniem, które masz na sobie lub nosisz, staje się oślizgłe i elastyczne. Możesz poruszać się w przestrzeni tak wąskiej jak 1 cal bez ściskania się i możesz poświęcić 5 stóp ruchu na ucieczkę z niemagicznych ograniczeń lub bytów {@condition grappled}.",
						"Twoje oczy stają się czarne lub zamieniają się w wijące się czułki. Znasz położenie każdego ukrytego lub {@condition invisible} ukrytego stworzenia w promieniu 60 stóp od ciebie."
					]
				}
			]
		},
		{
			"name": "Warp Reality",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Aberrant Mind feature}",
				"Na 18. poziomie stajesz się centralnym punktem anomalii zmieniającej rzeczywistość. W ramach akcji możesz przez 1 minutę magicznie roztaczać przezroczystą aurę o promieniu 20 stóp. Może ona przybrać postać kuli falującej energii psychicznej, fluktuującego żelu amebowego, wyrostka efemerycznych pasożytów lub innej manifestacji. Inne istoty traktują aurę jako {@quickref difficult terrain||3}, a kiedy zaczynają w niej swoją turę, otrzymują {@damage 2d10} obrażeń psychicznych. Kiedy aktywujesz tę cechę, możesz wybrać dowolną liczbę stworzeń, które widzisz, aby nie były dotknięte przez aurę.",
				"Jako akcję dodatkową możesz zakończyć aurę wcześniej. Jeśli to zrobisz, ty i dowolna liczba stworzeń, które wybierzesz w obrębie aury, zostaniecie teleportowani do miejsca, które widzisz w promieniu 1 mili od ciebie. Każda istota musi pojawić się w promieniu 20 stóp od ciebie i w niezajętej przestrzeni. Niechętna istota, której uda się rzut na Charyzmę przeciwko DC obrony przed zaklęciem, nie zostanie teleportowana. Po użyciu tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi z mocy żywiołu powietrza. Być może urodziłeś się podczas wichury tak potężnej, że ludzie wciąż opowiadają o niej historie. W twoim rodzie mogą znajdować się wpływy potężnych stworzeń powietrznych, takich jak vaati czy djinni. Niezależnie od wszystkiego, magia burzy przenika twoją duszę.",
				"Czarodzieje burzy są nieocenionymi członkami załogi statku. Ich magia pozwala im sprawować kontrolę nad wiatrem i pogodą w najbliższej okolicy. Ich umiejętności przydają się także do odpierania ataków sahuaginów, piratów i innych wodnych zagrożeń.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stormborn|Sorcerer||Storm (UA)|UAWaterborneAdventures|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm (UA)|UAWaterborneAdventures|1"
				}
			]
		},
		{
			"name": "Stormborn",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 1,
			"header": 1,
			"entries": [
				"Magia arkanów, którą władasz, jest przesiąknięta żywiołem powietrza. Potrafisz mówić, czytać i pisać {@language Primordial}. Dodatkowo, na wymienionym poziomie czarodzieja, otrzymujesz następujące zaklęcia. Zaklęcia te nie wliczają się do liczby zaklęć czarodziejskich, które znasz.",
				{
					"type": "table",
					"caption": "Storm Sorcerer Bonus Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell Fog cloud}, {@spell thunderwave}"
						],
						[
							"3rd",
							"{@spell Gust of wind}, {@spell levitate}"
						],
						[
							"5th",
							"{@spell Call lightning}, {@spell sleet storm}"
						],
						[
							"7th",
							"{@spell Conjure minor elementals}*, {@spell ice storm}"
						],
						[
							"9th",
							"{@spell Conjure elemental}**"
						]
					],
					"footnotes": [
						"* Unless you gain this spell from another source, you can summon only {@creature smoke mephit||smoke mephits}, {@creature steam mephit||steam mephits}, {@creature ice mephit||ice mephits}, or {@creature dust mephit||dust mephits} with it.",
						"**Unless you gain this spell from another source, you can summon only {@creature air elemental||air elementals} with it."
					]
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie jesteś dostrojony do magii żywiołu powietrza. Za każdym razem, gdy rzucasz zaklęcie inne niż kantry podczas swojej tury, otaczają cię wirujące podmuchy żywiołu powietrza. Możesz użyć dodatkowej akcji, aby przelecieć 10 stóp bez prowokowania ataku."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz odporność na obrażenia od błyskawic i grzmotów. Ilekroć rzucasz zaklęcie inne niż cantrip, które zadaje obrażenia od błyskawic lub grzmotów, otacza cię burzliwa aura. Oprócz efektów zaklęcia, wybrane przez ciebie istoty w promieniu 10 stóp od ciebie otrzymują obrażenia od błyskawic lub grzmotów (wybieraj za każdym razem, gdy ta umiejętność się aktywuje) równe połowie poziomu czarodzieja."
			]
		},
		{
			"name": "Storm Guide",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność subtelnego kontrolowania pogody wokół siebie.",
				"Jeśli pada deszcz, możesz użyć jednej akcji, aby sprawić, że przestanie on padać w promieniu 20 stóp od ciebie. Możesz zakończyć ten efekt jako dodatkową akcję.",
				"Jeśli jest wietrznie, możesz użyć dodatkowej akcji w każdej rundzie, aby wybrać kierunek wiatru w promieniu 100 stóp wokół siebie. Wiatr wieje w tym kierunku do końca twojej następnej tury. Nie masz możliwości zmiany prędkości wiatru."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie energia burzy, którą przekazujesz za pomocą magii, kipi w twojej duszy. Kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od błyskawic równe twojemu poziomowi czarodzieja. Atakujący musi wykonać rzut obronny na Wytrzymałość, którego DC wynosi 8 + premia do Charyzmy + premia do biegłości. W przypadku niepowodzenia ataku, napastnik zostaje odepchnięty w linii prostej na odległość 20 stóp od ciebie."
			]
		},
		{
			"name": "Wind Soul",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz prędkość lotu 60 stóp i odporność na obrażenia od błyskawic i piorunów. Jako akcję możesz zmniejszyć swoją prędkość lotu do 30 stóp na godzinę i wybrać liczbę stworzeń w promieniu 30 stóp równą 3 + twój modyfikator Charyzmy. Wybrane stworzenia zyskują prędkość lotu 30 stóp na 1 godzinę."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Czasami iskra magii, która napędza czarodzieja, pochodzi z boskiego źródła, które błyszczy w duszy. Posiadanie takiej błogosławionej duszy to znak, że twoja wrodzona magia może pochodzić z odległego, ale potężnego rodzinnego połączenia z boską istotą. Być może twój przodek był aniołem, przemienionym w śmiertelnika i wysłanym do walki w imieniu boga.",
				"Albo twoje narodziny mogą być zgodne z pradawną przepowiednią, która uczyni cię sługą bogów lub wybranym naczyniem boskiej magii.",
				"Boska Dusza, obdarzona naturalnym magnetyzmem, jest postrzegana jako zagrożenie przez niektóre hierarchie religijne. Jako osoba z zewnątrz, która posiada świętą moc, Boska Dusza może podważyć istniejący porządek, powołując się na bezpośredni związek z boskością.",
				"W niektórych kulturach władzę religijną mogą sprawować tylko ci, którzy mogą przypisać sobie moc Boskiej Duszy. W tych krainach stanowiska kościelne są zdominowane przez kilka linii krwi i utrzymywane przez pokolenia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Twoja więź z boskością pozwala ci na naukę zaklęć klasy kleryków. Kiedy twoja cecha Rzucanie Zaklęć pozwala ci nauczyć się lub zastąpić czarodziejski talent lub czarodziejskie zaklęcie 1. lub wyższego poziomu, możesz wybrać nowe zaklęcie z listy zaklęć kleryka lub czarodzieja. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
				"Dodatkowo, wybierz pokrewieństwo ze źródłem swojej boskiej mocy: dobro, zło, prawo, chaos lub neutralność. Na podstawie tego pokrewieństwa uczysz się dodatkowego zaklęcia, jak pokazano poniżej. Jest to dla ciebie czar czarodziejskie zaklęcie, ale nie wlicza się do liczby znanych czarodziejskich zaklęć. Jeśli później wymienisz to zaklęcie, musisz zastąpić je zaklęciem z listy zaklęć kleryków.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutralność",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu boska moc stoi na straży twojego przeznaczenia. Jeśli nie uda ci się wykonać rzutu ratunkowego lub spudłujesz przy ataku, możesz rzucić {@dice 2d4} i dodać go do sumy, co może zmienić wynik. Jeśli raz użyjesz tej umiejętności, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points"
			},
			"entries": [
				"Od 6. poziomu boska energia, która przez ciebie przepływa, może wzmocnić zaklęcia lecznicze. Ilekroć ty lub sojusznik w promieniu 5 stóp od ciebie rzuca kośćmi, aby określić liczbę punktów trafień przywracanych przez zaklęcie, możesz wydać 1 punkt czarów, aby raz przeliczyć dowolną liczbę tych kości, pod warunkiem, że nie jesteś {@condition incapacitated}. Możesz użyć tej cechy tylko raz na turę."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14 poziomu możesz użyć dodatkowej akcji, aby zamanifestować parę widmowych skrzydeł z pleców. Gdy skrzydła są obecne, masz prędkość lotu 30 stóp. Skrzydła działają do czasu, aż osiągniesz poziom {@condition incapacitated}, zginiesz lub pozbędziesz się ich w ramach akcji bonusowej.",
				"Przywiązanie, które wybrałeś dla swojej cechy Boska Magia, określa wygląd skrzydeł widma: skrzydła orła oznaczają dobro lub prawo, skrzydła nietoperza - zło lub chaos, a skrzydła ważki - neutralność."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz umiejętność przezwyciężania ciężkich obrażeń. Jako dodatkową akcję, gdy pozostało ci mniej niż połowa punktów trafienia, możesz odzyskać liczbę punktów trafienia równą połowie maksymalnej liczby punktów trafienia.",
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Jesteś istotą cienia, ponieważ twoja wrodzona magia pochodzi z samej Krainy Cieni. Być może wywodzisz się od istoty pochodzącej z tego miejsca, a może zostałeś wystawiony na działanie jego upadłej energii i zostałeś przez nią przemieniony.",
				"Potęga magii cienia rzuca dziwny blask na twoją fizyczną obecność. Iskra życia, która cię podtrzymuje, jest stłumiona, jakby walczyła o przetrwanie z mroczną energią, która przepełnia twoją duszę. Możesz wybrać z tabeli Dziwactwa Czarodzieja Cieni lub rzucić na nią, aby stworzyć dziwactwo dla swojej postaci.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Zawsze jesteś lodowato zimny w dotyku."
						],
						[
							"2",
							"Podczas snu wydaje się, że człowiek nie oddycha (choć musi oddychać, aby przeżyć)."
						],
						[
							"3",
							"Prawie nie krwawisz, nawet gdy jesteś ciężko ranny."
						],
						[
							"4",
							"Twoje serce bije raz na minutę. To wydarzenie czasami Cię zaskakuje."
						],
						[
							"5",
							"Masz problem z przypomnieniem sobie, że żywe istoty i zwłoki powinny być traktowane inaczej."
						],
						[
							"6",
							"Mrugnąłeś. Raz. W zeszłym tygodniu."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu posiadasz {@sense darkvision} o zasięgu 120 stóp.",
				"Kiedy osiągniesz 3 poziom w tej klasie, nauczysz się zaklęcia {@spell darkness}, które nie wlicza się do liczby znanych zaklęć czarodziejskich. Dodatkowo, możesz je rzucić wydając 2 punkty czarów lub slot na zaklęcie. Jeśli rzucisz to zaklęcie za pomocą punktów czarów, możesz widzieć przez {@spell darkness} stworzone przez to zaklęcie."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu, twoje istnienie w stanie zmierzchu pomiędzy życiem a śmiercią sprawia, że trudno cię pokonać. Kiedy obrażenia zredukują cię do 0 punktów życia, możesz wykonać rzut ratunkowy na Charyzmę (DC 5 + otrzymane obrażenia). Jeśli ci się powiedzie, zamiast tego spadasz do 1 punktu trafienia. Nie możesz użyć tej cechy, jeśli zostaniesz zredukowany do 0 punktów trafienia przez obrażenia radiacyjne lub trafienie krytyczne.",
				"Po udanym rzucie ratunkowym nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 3
			},
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność przywołania wyjącego stwora ciemności, który będzie nękał twoich wrogów. Jako akcję dodatkową, możesz wydać 3 punkty czarów, aby magicznie przywołać ogara złej wróżby, który celuje w jedną istotę, którą widzisz w promieniu 120 stóp od siebie. Ogar używa statystyk {@creature dire wolf} (patrz Podręcznik Potworów lub Dodatek C w Podręczniku Gracza), z następującymi zmianami:",
				{
					"type": "list",
					"items": [
						"Ogar ma rozmiar Średni, a nie Duży, i jest uważany za potworność, a nie bestię.",
						"Pojawia się z liczbą tymczasowych punktów trafień równą połowie poziomu czarodzieja.",
						"Może poruszać się przez inne stworzenia i obiekty, tak jakby były one {@quickref difficult terrain||3}. Ogar otrzymuje 5 obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
						"Na początku swojej tury ogar automatycznie poznaje położenie swojego celu. Jeśli cel był ukryty, nie jest już ukryty przed ogarem."
					]
				},
				"Ogar pojawia się w wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od celu. Rzuć inicjatywę dla ogara. W swojej turze może poruszać się w kierunku celu tylko najbardziej bezpośrednią drogą, a swojej akcji może użyć tylko do ataku na cel. Ogar może wykonać atak okazjonalny, ale tylko przeciwko swojemu celowi. Dodatkowo, gdy ogar znajduje się w promieniu 5 stóp od celu, ma on minusy do rzutów na zaklęcia rzucone przez ciebie. Ogar znika, jeśli zostanie zredukowany do 0 punktów życia, jeśli jego cel zostanie zredukowany do 0 punktów życia lub po 5 minutach."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność przechodzenia z jednego cienia w drugi. Kiedy znajdujesz się w przyćmionym świetle lub ciemności, jako dodatkową akcję możesz magicznie teleportować się na odległość do 120 stóp do niezajętej przestrzeni, którą widzisz, a która również znajduje się w przyćmionym świetle lub ciemności."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Points",
				"amount": 6
			},
			"entries": [
				"Od 18. poziomu możesz wydać 6 punktów czarów jako akcję dodatkową, aby magicznie przemienić się w cienistą postać. W tej postaci jesteś odporny na wszystkie obrażenia, z wyjątkiem obrażeń od siły i promieniowania, i możesz poruszać się wśród innych stworzeń i przedmiotów tak, jakby były {@quickref difficult terrain||3}. Otrzymujesz 5 obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu.",
				"Pozostajesz w tej postaci przez 1 minutę. Kończy się wcześniej, jeśli jesteś {@condition incapacitated}, jeśli zginiesz lub jeśli odrzucisz ją jako akcję dodatkową."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi z mocy żywiołu powietrza. Wiele osób obdarzonych tą mocą może wywodzić swoją magię z doświadczenia bliskiego śmierci, spowodowanego Wielkim Deszczem, ale być może urodziłeś się w czasie wichury tak potężnej, że ludzie wciąż opowiadają o niej historie, lub też w twoim rodzie znajdują się wpływy potężnych stworzeń powietrznych, takich jak djinn. Niezależnie od wszystkiego, magia burzy przenika twoją istotę.",
				"Czarodzieje burzy są nieocenionymi członkami załogi statku. Ich magia pozwala im sprawować kontrolę nad wiatrem i pogodą w najbliższej okolicy. Ich umiejętności przydają się także do odpierania ataków sahuaginów, piratów i innych wodnych zagrożeń.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Począwszy od 1. poziomu, możesz użyć dodatkowej akcji w swojej turze, aby wywołać wirujące podmuchy żywiołu powietrza, które na krótko cię otoczą, tuż przed lub po rzuceniu zaklęcia 1. poziomu lub wyższego. Dzięki temu możesz przelecieć do 10 stóp, nie prowokując ataku z okazji."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Magia arkanów, którą władasz, jest przesiąknięta żywiołem powietrza. Potrafisz mówić, czytać i pisać w języku {@language Primordial}. Znajomość tego języka pozwala ci rozumieć i być rozumianym przez tych, którzy mówią jego dialektami: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} i {@language Primordial||Terran}."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz odporność na obrażenia od błyskawic i grzmotów. Dodatkowo, za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższe, które zadaje obrażenia od błyskawic lub grzmotów, wybucha z ciebie burzliwa magia. W wyniku tej erupcji wybrane przez ciebie stworzenia, które widzisz w promieniu 10 stóp od ciebie, otrzymują obrażenia od błyskawic lub piorunów (wybieraj za każdym razem, gdy ta umiejętność się aktywuje) równe połowie twojego poziomu czarodzieja."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność subtelnego kontrolowania pogody wokół siebie.",
				"Jeśli pada deszcz, możesz użyć jednej akcji, aby sprawić, że przestanie on padać w promieniu 20 stóp od ciebie. Możesz zakończyć ten efekt jako dodatkową akcję.",
				"Jeśli jest wietrznie, możesz użyć dodatkowej akcji w każdej rundzie, aby wybrać kierunek wiatru w promieniu 100 stóp od siebie. Wiatr wieje w tym kierunku do końca twojej następnej tury. Ta cecha nie zmienia prędkości wiatru."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu, kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od błyskawic. Obrażenia są równe twojemu poziomowi czarodzieja. Atakujący musi także wykonać rzut na wytrzymałość przeciwko DC obrony przed zaklęciem czarownika. W przypadku niepowodzenia ataku, napastnik zostaje odepchnięty w linii prostej na odległość do 20 stóp od ciebie."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz odporność na obrażenia od błyskawic i piorunów.",
				"Zyskujesz także magiczną prędkość lotu 60 stóp. Jako akcję, możesz zmniejszyć swoją prędkość lotu do 30 stóp na 1 godzinę i wybrać liczbę stworzeń w promieniu 30 stóp od ciebie równą 3 + twój modyfikator Charyzmy. Wybrane stworzenia zyskują magiczną prędkość lotu 30 stóp na 1 godzinę. Jeśli raz zmniejszysz w ten sposób swoją prędkość lotu, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		}
	]
}