{
	"You have manifested an aberrant dragonmark. Determine its appearance and the flaw associated with it. You gain the following benefits:": "Hai manifestato un marchio del drago aberrante. Determina il suo aspetto e il difetto associato ad esso. Ottieni i seguenti benefici:",
	"You learn a {@filter cantrip of your choice from the sorcerer spell list|spells|level=0|class=Sorcerer}. In addition, choose a {@filter 1st-level spell from the sorcerer spell list|spells|level=1|class=Sorcerer}. You learn that spell and can cast it through your mark. Once you cast it, you must finish a short or long rest before you can cast it again through the mark. Constitution is your spellcasting ability for these spells.": "Impari un {@filter cantrip of your choice from the sorcerer spell list|spells|level=0|class=Sorcerer}. Inoltre, scegli un {@filter 1st-level spell from the sorcerer spell list|spells|level=1|class=Sorcerer}. Impari quell'incantesimo e puoi lanciarlo attraverso il tuo marchio. Una volta lanciato, dovrai terminare un riposo breve o lungo prima di poterlo lanciare nuovamente attraverso il marchio. La Costituzione è la tua capacità di lanciare questi incantesimi.",
	"When you cast the 1st-level spell through your mark, you can expend one of your Hit Dice and roll it. If you roll an even number, you gain a number of temporary hit points equal to the number rolled. If you roll an odd number, one random creature within 30 feet of you (not including you) takes force damage equal to the number rolled. If no other creatures are in range, you take the damage.": "Quando lanci l'incantesimo di 1° livello attraverso il tuo marchio, puoi spendere uno dei tuoi dadi ferita e tirarlo. Se ottieni un numero pari, guadagni un numero di punti ferita temporanei pari al numero tirato. Se ottieni un numero dispari, una creatura a caso entro 30 piedi da te (escluso te) subisce un danno da forza pari al numero tirato. Se non ci sono altre creature nel raggio d'azione, subisci il danno.",
	"You also develop a random flaw from the Aberrant Dragonmark Flaws table.": "Sviluppi anche un difetto casuale dalla tabella dei difetti del Marchio del Drago Aberrante.",
	"Your mark is a source of constant physical pain.": "Il tuo marchio è una fonte di costante dolore fisico.",
	"Your mark whispers to you. Its meaning can be unclear.": "Il tuo marchio ti sussurra. Il suo significato può essere poco chiaro.",
	"When you're stressed, the mark hisses audibly.": "Quando sei stressato, il marchio sibila in modo udibile.",
	"The skin around the mark is burned, scaly, or withered.": "La pelle intorno al marchio è bruciata, squamosa o avvizzita.",
	"Animals are uneasy around you.": "Gli animali sono a disagio intorno a te.",
	"You have a mood swing any time you use your mark.": "Hai uno sbalzo d'umore ogni volta che usi il tuo marchio.",
	"Your looks change slightly whenever you use the mark.": "Il tuo aspetto cambia leggermente ogni volta che usi il marchio.",
	"You have horrific nightmares after you use your mark.": "Hai incubi orribili dopo aver usato il tuo marchio.",
	"At the DM's option, a character who has the Aberrant Dragonmark feat has a chance of manifesting greater power. Upon reaching 10th level, such a character has a {@chance 10|10 percent} chance of gaining an {@filter epic boon|rewards|type=boon} from among the options in chapter 7 of the {@book Dungeon Master's Guide|DMG}. If the character fails to gain a boon, they have a {@chance 10|10 percent} chance the next time they gain a level.": "A scelta del DM, un personaggio che possiede il talento Aberrant Dragonmark ha la possibilità di manifestare un potere maggiore. Al raggiungimento del 10° livello, tale personaggio ha una probabilità del {@chance 10|10 percent} di ottenere un {@filter epic boon|rewards|type=boon} tra le opzioni del capitolo 7 del {@book Dungeon Master's Guide|DMG}. Se il personaggio non riesce ad ottenere una manna, ha una probabilità del {@chance 10|10 percent} la prossima volta che guadagna un livello.",
	"If the character gains a boon, the DM chooses it or determines it randomly. The character also permanently loses one of their Hit Dice, and their hit point maximum is reduced by an amount equal to a roll of that die plus their Constitution modifier (minimum reduction of 1). This reduction can't be reversed by any means.": "Se il personaggio guadagna un vantaggio, il DM lo sceglie o lo determina a caso. Il personaggio perde anche permanentemente uno dei suoi dadi di attacco, e il suo massimo di punti ferita è ridotto di una quantità pari al lancio di quel dado più il suo modificatore di Costituzione (riduzione minima di 1). Questa riduzione non può essere invertita con nessun mezzo.",
	"You become more nimble, gaining the following benefits:": "Si diventa più agili, ottenendo i seguenti benefici:",
	"You gain proficiency in the {@skill Acrobatics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Acrobatics}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"As a bonus action, you can make a DC 15 Dexterity ({@skill Acrobatics}) check. If you succeed, difficult terrain doesn't cost you extra movement until the end of the current turn.": "Come azione bonus, puoi effettuare una prova di Destrezza DC 15 ({@skill Acrobatics}). Se ci riesci, il terreno difficile non ti costa movimenti extra fino alla fine del turno in corso.",
	"Skilled at mimicry and dramatics, you gain the following benefits:": "Abile nella mimica e nella drammatizzazione, ottieni i seguenti benefici:",
	"You have advantage on Charisma ({@skill Deception}) and Charisma ({@skill Performance}) checks when trying to pass yourself off as a different person.": "Hai un vantaggio sulle prove di Carisma ({@skill Deception}) e Carisma ({@skill Performance}) quando cerchi di spacciarti per un'altra persona.",
	"You can mimic the speech of another person or the sounds made by other creatures. You must have heard the person speaking, or heard the creature make the sound, for at least 1 minute. A successful Wisdom ({@skill Insight}) check contested by your Charisma ({@skill Deception}) check allows a listener to determine that the effect is faked.": "Puoi imitare il discorso di un'altra persona o i suoni prodotti da altre creature. Devi aver sentito la persona che parla, o sentito la creatura emettere il suono, per almeno 1 minuto. Una prova di Saggezza ({@skill Insight}) riuscita, contestata dalla tua prova di Carisma ({@skill Deception}), permette a un ascoltatore di determinare che l'effetto è simulato.",
	"Your ambition and loyalty to the Order of the Black Robes has been recognized, granting you these benefits:": "La tua ambizione e fedeltà all'Ordine delle Toghe Nere è stata riconosciuta, concedendoti questi benefici:",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=V;N} must be from the evocation or necromancy school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} feat.": "Impari un incantesimo di 2° livello a tua scelta. Il {@filter 2nd-level spell|spells|level=2|school=V;N} deve essere della scuola di magia evocazione o negromanzia. Puoi lanciare l'incantesimo di 2° livello di questa impresa senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare questo incantesimo utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta quando hai ottenuto il talento {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn}.",
	"You can channel your lifeforce into the power of your magic. When a creature you can see within 60 feet of you fails on a saving throw against a spell you cast, you can expend a number of Hit Dice equal to the level of the spell. Roll a number of Hit Die equal to half the number of Hit Dice expended (rounded up) and the damage the triggering creature takes increases by an amount equal to the total rolled of those dice.": "Puoi incanalare la tua forza vitale nel potere della tua magia. Quando una creatura che puoi vedere entro 60 piedi da te fallisce un tiro salvezza contro un incantesimo che hai lanciato, puoi spendere un numero di dadi ferita pari al livello dell'incantesimo. Tira un numero di dadi per colpire pari alla metà del numero di dadi per colpire spesi (arrotondato per eccesso) e il danno subito dalla creatura che si attiva aumenta di una quantità pari al totale tirato di quei dadi.",
	"Your pursuit of truth and dedication to maintaining the balance between all things has been recognized by the Order of the Red Robes, granting you these benefits:": "La tua ricerca della verità e la tua dedizione a mantenere l'equilibrio tra tutte le cose è stata riconosciuta dall'Ordine delle Toghe Rosse, concedendoti questi benefici:",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=D;T} must be from the divination or transmutation school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} feat.": "Impari un incantesimo di 2° livello a tua scelta. Il {@filter 2nd-level spell|spells|level=2|school=D;T} deve essere della scuola di magia divinazione o trasmutazione. Puoi lanciare l'incantesimo di 2° livello di questa impresa senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare questo incantesimo utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta quando hai ottenuto il talento {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn}.",
	"When you make an attack roll, an ability check, or a saving throw, and roll a 9 or lower on the {@dice d20}, you can use your reaction to balance fate and treat the roll as a 10. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando effettui un tiro per attaccare, una prova di abilità o un tiro salvezza e ottieni un 9 o inferiore al {@dice d20}, puoi usare la tua reazione per bilanciare la sorte e trattare il tiro come un 10. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"Your oath to use magic to make the world a better place has been recognized by the Order of the White Robes, granting you these benefits:": "Il tuo giuramento di usare la magia per rendere il mondo un posto migliore è stato riconosciuto dall'Ordine delle Toghe Bianche, concedendoti questi benefici:",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=A;C} must be from the abjuration or conjuration school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} feat.": "Impari un incantesimo di 2° livello a tua scelta. Il {@filter 2nd-level spell|spells|level=2|school=A;C} deve essere della scuola di magia dell'abiura o dell'incantesimo. Puoi lanciare l'incantesimo di 2° livello di questa impresa senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare questo incantesimo utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta quando hai ottenuto il talento {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn}.",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to expend a spell slot and weave protective magic around the target. Roll a number of d4s equal to the level of the spell slot expended and reduce the damage the target takes by the total rolled on those dice + your spellcasting ability modifier.": "Quando tu o una creatura che puoi vedere entro 30 piedi da te subisce danni, puoi usare la tua reazione per spendere uno slot incantesimo e tessere una magia protettiva intorno al bersaglio. Tira un numero di d4 pari al livello dello slot incantesimo speso e riduci il danno che il bersaglio subisce per il totale tirato su quei dadi + il tuo modificatore di capacità di incantatore.",
	"You have studied the secrets of alchemy and are an expert in its practice, gaining the following benefits:": "Hai studiato i segreti dell'alchimia e sei un esperto nella sua pratica, ottenendo i seguenti benefici:",
	"You gain proficiency with {@item alchemist's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Guadagni competenza con {@item alchemist's supplies|phb}. Se sei già abile con esse, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con esse.",
	"As an action, you can identify one potion within 5 feet of you, as if you had tasted it. You must see the liquid for this benefit to work.": "Come azione, puoi identificare una pozione entro 5 piedi da te, come se l'avessi assaggiata. Devi vedere il liquido perché questo beneficio funzioni.",
	"Over the course of any short rest, you can temporarily improve the potency of one potion of healing of any rarity. To use this benefit, you must have {@item alchemist's supplies|phb} with you, and the potion must be within reach. If the potion is drunk no more than 1 hour after the short rest ends, the creature drinking the potion can forgo the potion's die roll and regains the maximum number of hit points that the potion can restore.": "Nel corso di un qualsiasi riposo breve, puoi migliorare temporaneamente la potenza di una pozione di guarigione di qualsiasi rarità. Per utilizzare questo beneficio, devi avere con te {@item alchemist's supplies|phb} e la pozione deve essere a portata di mano. Se la pozione viene bevuta non più di 1 ora dopo la fine del breve riposo, la creatura che la beve può rinunciare al tiro di dado della pozione e recupera il numero massimo di punti ferita che la pozione può ripristinare.",
	"Always on the lookout for danger, you gain the following benefits:": "Sempre alla ricerca del pericolo, si ottengono i seguenti vantaggi:",
	"You gain a +5 bonus to initiative.": "Ottieni un bonus di +5 all'iniziativa.",
	"You can't be surprised while you are conscious.": "Non si può essere sorpresi mentre si è coscienti.",
	"Other creatures don't gain advantage on attack rolls against you as a result of being unseen by you.": "Le altre creature non ottengono vantaggio nei tiri per attaccare contro di te per il fatto di non essere viste da te.",
	"You master the techniques needed to train and handle animals. You gain the following benefits:": "Padroneggi le tecniche necessarie per addestrare e maneggiare gli animali. Ottieni i seguenti benefici:",
	"You gain proficiency in the {@skill Animal Handling} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Animal Handling}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You can use a bonus action on your turn to command one friendly beast within 60 feet of you that can hear you and that isn't currently following the command of someone else. You decide now what action the beast will take and where it will move during its next turn, or you issue a general command that lasts for 1 minute, such as to guard a particular area.": "Puoi usare un'azione bonus nel tuo turno per comandare una bestia amica entro 60 piedi da te che possa sentirti e che non stia attualmente seguendo il comando di qualcun altro. Decidi ora quale azione la bestia intraprenderà e dove si muoverà durante il suo prossimo turno, oppure impartisci un comando generale che dura 1 minuto, come ad esempio quello di sorvegliare una determinata area.",
	"You study the arcane arts, gaining the following benefits:": "Studi le arti arcane, ottenendo i seguenti benefici:",
	"You gain proficiency in the {@skill Arcana} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Arcana}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You learn the {@spell prestidigitation} and {@spell detect magic} spells. You can cast detect magic once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Impari gli incantesimi {@spell prestidigitation} e {@spell detect magic}. Puoi lanciare rilevare la magia una volta senza spendere uno slot incantesimo e riacquisti la capacità di farlo quando finisci un riposo lungo.",
	"You've learned some of an artificer's inventiveness:": "Hai imparato un po' dell'inventiva di un artificiere:",
	"You learn one cantrip of your choice from the {@filter artificer spell list|spells|level=0;1|class=artificer}, and you learn one 1st-level spell of your choice from {@filter that list|spells|level=0;1|class=artificer}. Intelligence is your spellcasting ability for these spells.": "Impari un incantesimo a tua scelta dal {@filter artificer spell list|spells|level=0;1|class=artificer} e un incantesimo di 1° livello a tua scelta dal {@filter that list|spells|level=0;1|class=artificer}. L'intelligenza è la tua capacità di incantatore per questi incantesimi.",
	"You can cast this feat's 1st-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spell using any spell slots you have.": "Puoi lanciare l'incantesimo di 1° livello di questa impresa senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare l'incantesimo usando qualsiasi slot incantesimo che hai.",
	"You gain proficiency with one type of {@filter artisan's tools|items|type=artisan's tools} of your choice, and you can use that type of tool as a spellcasting focus for any spell you cast that uses Intelligence as its spellcasting ability.": "Guadagni competenza con un tipo di {@filter artisan's tools|items|type=artisan's tools} a tua scelta e puoi usare quel tipo di strumento come focus di incantesimo per qualsiasi incantesimo che usi Intelligenza come capacità di incantesimo.",
	"You've learned some of an artificer's inventiveness, granting you the following benefits:": "Hai imparato un po' dell'inventiva di un artificere, che ti garantisce i seguenti benefici:",
	"You learn one cantrip of your choice from the {@filter artificer spell list|spells|level=0;1|class=artificer}, and you learn one 1st-level spell of your choice from {@filter that list|spells|level=0;1|class=artificer}. Intelligence is your spellcasting ability for these spells. Whenever you gain a level, you can replace one of these spells with another spell of the same level from the artificer spell list.": "Impari un incantesimo a tua scelta dal {@filter artificer spell list|spells|level=0;1|class=artificer} e un incantesimo di 1° livello a tua scelta dal {@filter that list|spells|level=0;1|class=artificer}. L'intelligenza è la tua capacità di incantatore per questi incantesimi. Ogni volta che guadagni un livello, puoi sostituire uno di questi incantesimi con un altro incantesimo dello stesso livello dalla lista degli incantesimi dell'artificere.",
	"You gain proficiency with one type of {@filter artisan's tools|items|type=artisan's tools} of your choice, and you can use that type of tool as a spellcasting focus for any spell you cast that uses Intelligence as its spellcasting ability": "Guadagni competenza con un tipo di {@filter artisan's tools|items|type=artisan's tools} a tua scelta, e puoi usare quel tipo di strumento come focus di incantesimo per qualsiasi incantesimo che usi Intelligenza come capacità di incantesimo",
	"You have undergone extensive physical training to gain the following benefits:": "Ti sei sottoposto a un lungo allenamento fisico per ottenere i seguenti benefici:",
	"When you are {@condition prone}, standing up uses only 5 feet of your movement.": "Quando sei {@condition prone}, alzarti in piedi usa solo 5 piedi del tuo movimento.",
	"Climbing doesn't cost you extra movement.": "Arrampicarsi non ti costa movimenti extra.",
	"You can make a running long jump or a running high jump after moving only 5 feet on foot, rather than 10 feet.": "Si può fare un salto in lungo in corsa o un salto in alto in corsa dopo aver spostato solo 5 piedi a piedi, piuttosto che 10 piedi.",
	"One of your ancestors was a barbed devil or other spiky fiend. Barbs protrude from your head. You gain the following benefits:": "Uno dei tuoi antenati era un diavolo spinato o un altro demone appuntito. I peli sporgono dalla tua testa. Ottieni i seguenti benefici:",
	"As a bonus action, you can cause small barbs to protrude all over your body or cause them to retract. At the start of each of your turns while the barbs are out, you deal {@damage 1d6} piercing damage to any creature grappling you or any creature {@condition grappled} by you.": "Come azione bonus, puoi far sporgere piccoli barbi su tutto il tuo corpo o farli ritrarre. All'inizio di ogni tuo turno, mentre i barbi sono fuori, infliggi {@damage 1d6} danni perforanti a qualsiasi creatura che ti afferra o a qualsiasi creatura {@condition grappled} da te.",
	"You gain proficiency in the {@skill Intimidation} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Intimidation}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You master the {@item shortsword|phb}, {@item longsword|phb}, {@item scimitar|phb}, {@item rapier|phb}, and {@item greatsword|phb}. You gain the following benefits when using any of them:": "Padroneggi il {@item shortsword|phb}, {@item longsword|phb}, {@item scimitar|phb}, {@item rapier|phb} e {@item greatsword|phb}. Ottieni i seguenti benefici quando usi uno di essi:",
	"You gain a +1 bonus to attack rolls you make with the weapon.": "Guadagni un bonus di +1 ai tiri di attacco che effettui con l'arma.",
	"On your turn, you can use your reaction to assume a parrying stance, provided you have the weapon in hand. Doing so grants you a +1 bonus to your AC until the start of your next turn or until you're not holding the weapon.": "Al tuo turno, puoi usare la tua reazione per assumere una posizione di parata, purché tu abbia l'arma in mano. Così facendo, otterrai un bonus di +1 alla tua CA fino all'inizio del tuo prossimo turno o finché non avrai l'arma in mano.",
	"When you make an opportunity attack with the weapon, you have advantage on the attack roll.": "Quando effettui un attacco di opportunità con l'arma, hai vantaggio sul tiro di attacco.",
	"Whenever an ally you can see within 30 feet of you rolls a 1 on the {@dice d20} for an attack roll, an ability check, or a saving throw, you can use your reaction to let the ally reroll the die. The ally must use the new roll.": "Ogni volta che un alleato che puoi vedere entro 30 piedi da te tira un 1 sul {@dice d20} per un tiro di attacco, una prova di abilità o un tiro salvezza, puoi usare la tua reazione per far ritirare il dado all'alleato. L'alleato deve utilizzare il nuovo tiro.",
	"Your people have extraordinary luck, which you have learned to mystically lend to your companions when you see them falter. You're not sure how you do it; you just wish it, and it happens. Surely a sign of fortune's favor!": "La tua gente ha una fortuna straordinaria, che hai imparato a prestare misticamente ai tuoi compagni quando li vedi vacillare. Non sei sicuro di come fai; basta desiderarlo e succede. Sicuramente un segno del favore della fortuna!",
	"When an ally you can see within 30 feet of you rolls a 1 on the {@dice d20} for an attack roll, an ability check, or a saving throw, you can use your reaction to let the ally reroll the die. The ally must use the new roll.": "Quando un alleato che puoi vedere entro 30 piedi da te tira un 1 sul {@dice d20} per un tiro di attacco, una verifica di abilità o un tiro salvezza, puoi usare la tua reazione per far ritirare il dado all'alleato. L'alleato deve utilizzare il nuovo tiro.",
	"When you use this ability, you can't use your Lucky racial trait before the end of your next turn.": "Quando usi questa abilità, non puoi usare il tuo tratto razziale Fortunato prima della fine del tuo prossimo turno.",
	"You become stronger, gaining the following benefits:": "Si diventa più forti, ottenendo i seguenti benefici:",
	"You gain proficiency in the {@skill Athletics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Athletics}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You count as if you were one size larger for the purpose of determining your carrying capacity.": "Si conta come se si fosse una taglia in più per determinare la propria capacità di carico.",
	"You pride yourself on your quickness and your close study of certain clandestine activities. You gain the following benefits:": "Sei orgoglioso della tua rapidità e del tuo attento studio di certe attività clandestine. Ottieni i seguenti benefici:",
	"You gain proficiency with {@item thieves' tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Guadagni competenza con {@item thieves' tools|phb}. Se sei già abile con esse, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con esse.",
	"When you use your action to {@action Dash}, you can use a bonus action to make one melee weapon attack or to {@action shove} a creature.": "Quando usi la tua azione per {@action Dash}, puoi usare un'azione bonus per effettuare un attacco con arma da mischia o per {@action shove} una creatura.",
	"If you move at least 10 feet in a straight line immediately before taking this bonus action, you either gain a +5 bonus to the attack's damage roll (if you chose to make a melee attack and hit) or push the target up to 10 feet away from you (if you chose to shove and you succeed).": "Se ti muovi di almeno 3 metri in linea retta immediatamente prima di compiere questa azione bonus, guadagni un bonus di +5 al tiro per il danno dell'attacco (se hai scelto di effettuare un attacco in mischia e colpire) o spingi il bersaglio fino a 3 metri lontano da te (se hai scelto di spingere e hai successo).",
	"Time spent mastering the culinary arts has paid off, granting you the following benefits:": "Il tempo speso a padroneggiare le arti culinarie ha dato i suoi frutti, concedendoti i seguenti benefici:",
	"You gain proficiency with {@item cook's utensils|phb} if you don't already have it.": "Guadagni la competenza con {@item cook's utensils|phb} se non ce l'hai già.",
	"As part of a short rest, you can cook special food, provided you have ingredients and {@item cook's utensils|phb} on hand. You can prepare enough of this food for a number of creatures equal to 4 + your proficiency bonus. At the end of the short rest, any creature who eats the food and spends one or more Hit Dice to regain hit points regains an extra {@dice 1d8} hit points.": "Nell'ambito di un breve riposo, puoi cucinare del cibo speciale, a patto che tu abbia ingredienti e {@item cook's utensils|phb} a portata di mano. Puoi preparare abbastanza di questo cibo per un numero di creature pari a 4 + il tuo bonus di competenza. Alla fine del breve riposo, ogni creatura che mangia il cibo e spende uno o più dadi per recuperare punti ferita recupera un {@dice 1d8} di punti ferita extra.",
	"With one hour of work or when you finish a long rest, you can cook a number of treats equal to your proficiency bonus. These special treats last 8 hours after being made. A creature can use a bonus action to eat one of those treats to gain temporary hit points equal to your proficiency bonus.": "Con un'ora di lavoro o quando finisci un lungo riposo, puoi cucinare un numero di dolcetti pari al tuo bonus di competenza. Queste prelibatezze speciali durano 8 ore dopo essere state preparate. Una creatura può usare un'azione bonus per mangiare una di queste prelibatezze per guadagnare punti ferita temporanei pari al tuo bonus di competenza.",
	"Time and effort spent mastering the culinary arts has paid off. You gain the following benefits:": "Il tempo e lo sforzo spesi per padroneggiare l'arte culinaria sono stati ripagati. Si ottengono i seguenti benefici:",
	"Your friendship with animals mystically deepens. You gain the following benefits:": "La tua amicizia con gli animali si approfondisce misticamente. Ottieni i seguenti benefici:",
	"You learn the {@spell speak with animals} spell and can cast it at will, without expending a spell slot. You also learn the {@spell animal friendship} spell, and you can cast it once with this feat, without expending a spell slot. You regain the ability to cast it in this way when you finish a long rest. Intelligence is your spellcasting ability for these spells.": "Impari l'incantesimo {@spell speak with animals} e puoi lanciarlo a volontà, senza spendere uno slot incantesimo. Impari anche l'incantesimo {@spell animal friendship} e puoi lanciarlo una volta sola con questo talento, senza spendere uno slot incantesimo. Riacquisti la capacità di lanciarlo in questo modo quando finisci un riposo lungo. L'intelligenza è la tua capacità di lanciare questi incantesimi.",
	"Thanks to extensive practice with the crossbow, you gain the following benefits:": "Grazie alla pratica approfondita con la balestra, si ottengono i seguenti benefici:",
	"You ignore the loading quality of crossbows with which you are proficient.": "Ignorate la qualità di caricamento delle balestre con cui siete abili.",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "Essere entro un raggio di 5 piedi da una creatura ostile non impone svantaggio ai tuoi tiri di attacco a distanza.",
	"When you use the {@action Attack} action and attack with a one-handed weapon, you can use a bonus action to attack with a {@item hand crossbow|phb} you are holding.": "Quando usi l'azione {@action Attack} e attacchi con un'arma a una mano, puoi usare un'azione bonus per attaccare con una {@item hand crossbow|phb} che stai tenendo in mano.",
	"You are practiced in the art of crushing your enemies, granting you the following benefits:": "Sei esperto nell'arte di schiacciare i tuoi nemici, il che ti garantisce i seguenti benefici:",
	"Once per turn, when you hit a creature with an attack that deals bludgeoning damage, you can move it 5 feet to an unoccupied space, provided the target is no more than one size larger than you.": "Una volta per turno, quando colpisci una creatura con un attacco che infligge danni da randellate, puoi spostarla di 5 piedi in uno spazio non occupato, purché il bersaglio non sia più grande di una taglia rispetto a te.",
	"When you score a critical hit that deals bludgeoning damage to a creature, attack rolls against that creature are made with advantage until the start of your next turn.": "Quando ottieni un colpo critico che infligge danni da randellate a una creatura, i tiri di attacco contro quella creatura vengono effettuati con vantaggio fino all'inizio del tuo prossimo turno.",
	"When you score a critical hit that deals bludgeoning damage to a creature, attack rolls against that creature are made with advantage until the end of your next turn.": "Quando ottieni un colpo critico che infligge danni da randellate a una creatura, i tiri di attacco contro quella creatura vengono effettuati con vantaggio fino alla fine del tuo prossimo turno.",
	"When you are wielding a finesse weapon with which you are proficient and another creature hits you with a melee attack, you can use your reaction to add your proficiency bonus to your AC for that attack, potentially causing the attack to miss you.": "Quando brandisci un'arma finezza con cui sei abile e un'altra creatura ti colpisce con un attacco in mischia, puoi usare la tua reazione per aggiungere il tuo bonus di competenza alla tua CA per quell'attacco, facendo potenzialmente in modo che l'attacco ti manchi.",
	"You master the arts of diplomacy, gaining the following benefits:": "Padroneggi le arti della diplomazia, ottenendo i seguenti benefici:",
	"You gain proficiency in the {@skill Persuasion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Persuasion}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"If you spend 1 minute talking to someone who can understand what you say, you can make a Charisma ({@skill Persuasion}) check contested by the creature's Wisdom ({@skill Insight}) check. If you or your companions are fighting the creature, your check automatically fails. If your check succeeds, the target is {@condition charmed} by you as long as it remains within 60 feet of you and for 1 minute thereafter.": "Se passi 1 minuto a parlare con qualcuno che possa capire quello che dici, puoi effettuare una prova di Carisma ({@skill Persuasion}) contestata dalla prova di Saggezza ({@skill Insight}) della creatura. Se tu o i tuoi compagni state combattendo la creatura, la tua prova fallisce automaticamente. Se la tua prova ha successo, il bersaglio è {@condition charmed} da te finché rimane entro 60 piedi da te e per 1 minuto dopo.",
	"Your connection to your god deepens, granting you these benefits:": "La vostra connessione con il vostro dio si approfondisce, concedendovi questi benefici:",
	"Increase the ability score of the spellcasting ability chosen when you gained the Divinely Favored feat by 1, to a maximum of 20.": "Aumenta il punteggio dell'abilità di incantatore scelto quando hai ottenuto il talento Divinely Favored di 1, fino a un massimo di 20.",
	"You learn to speak, read, and write Celestial, and two other languages of your choice.": "Impari a parlare, leggere e scrivere il Celeste e altre due lingue a tua scelta.",
	"You can cast the augury and commune spell without a spell slot, and you must finish {@dice 1d4} long rests before you can cast it in this way again. You can also cast the spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the Divinely Favored feat.": "Puoi lanciare l'incantesimo augure e comune senza uno slot incantesimo, e devi finire {@dice 1d4} i riposi lunghi prima di poterlo lanciare di nuovo in questo modo. Puoi anche lanciare l'incantesimo usando gli slot incantesimo che hai del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta quando hai ottenuto il talento Divinely Favored.",
	"A god has chosen you to carry a spark of their divine power.": "Un dio ti ha scelto per portare una scintilla del suo potere divino.",
	"You learn the {@spell thaumaturgy} cantrip and one 1st-level spell based on the alignment of your character, as specified in the Alignment Spells table.": "Impari il {@spell thaumaturgy} cantrip e un incantesimo di 1° livello basato sull'allineamento del tuo personaggio, come specificato nella tabella Incantesimi di allineamento.",
	"You can cast the chosen 1st-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spell using any spell slots you have.": "Puoi lanciare l'incantesimo di 1° livello scelto senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare l'incantesimo utilizzando tutti gli slot incantesimo che hai.",
	"Your spellcasting ability for this feat's spells is Intelligence, Wisdom, or Charisma (choose when you select this feat).": "La tua abilità di incantatore per gli incantesimi di questo talento è Intelligenza, Saggezza o Carisma (scegli quando selezioni questo talento).",
	"Choose one {@filter 1st-level warlock or wizard spell|spells|level=1|class=wizard;warlock}.": "Sceglierne uno {@filter 1st-level warlock or wizard spell|spells|level=1|class=wizard;warlock}.",
	"Choose one {@filter 1st-level cleric or wizard spell|spells|level=1|class=wizard;cleric}.": "Sceglierne uno {@filter 1st-level cleric or wizard spell|spells|level=1|class=wizard;cleric}.",
	"Neutral": "Neutro",
	"Choose one {@filter 1st-level druid or wizard spell|spells|level=1|class=wizard;druid}.": "Sceglierne uno {@filter 1st-level druid or wizard spell|spells|level=1|class=wizard;druid}.",
	"In addition, you can use a holy symbol as a spellcasting focus for any spell you cast that uses the spellcasting ability you choose when you select this feat.": "Inoltre, puoi usare un simbolo sacro come focus di incantesimo per qualsiasi incantesimo che usi l'abilità di incantatore che scegli quando selezioni questo talento.",
	"When angered, you radiate menace. You gain the following benefits:": "Quando sei arrabbiato, irradi minaccia. Ottieni i seguenti benefici:",
	"Instead of exhaling destructive energy, you can roar and expend a use of your breath weapon to force each creature of your choice within 30 feet of you to make a Wisdom saving throw (DC 8 + your proficiency bonus + your Charisma modifier). A target automatically succeeds if it can't hear or see you. On a failed save, a target becomes {@condition frightened} for 1 minute. If the {@condition frightened} target takes any damage, it can repeat the saving throw, ending the effect on itself on a success.": "Invece di esalare energia distruttiva, puoi ruggire e consumare un uso della tua arma del respiro per costringere ogni creatura di tua scelta entro 30 piedi da te a effettuare un tiro salvezza di Saggezza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Carisma). Un bersaglio ha automaticamente successo se non può sentirti o vederti. Se il tiro salvezza fallisce, il bersaglio diventa {@condition frightened} per 1 minuto. Se il bersaglio {@condition frightened} subisce dei danni, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo.",
	"Instead of exhaling destructive energy, you can expend a use of your Breath Weapon trait to roar, forcing each creature of your choice within 30 feet of you to make a Wisdom saving throw (DC 8 + your proficiency bonus + your Charisma modifier). A target automatically succeeds on the save if it can't hear or see you. On a failed save, a target becomes {@condition frightened} of you for 1 minute. If the {@condition frightened} target takes any damage, it can repeat the saving throw, ending the effect on itself on a success.": "Invece di esalare energia distruttiva, puoi spendere un uso del tuo tratto Arma del respiro per ruggire, costringendo ogni creatura a tua scelta entro un raggio di 30 piedi da te a effettuare un tiro salvezza di Saggezza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Carisma). Un bersaglio ha automaticamente successo nel tiro salvezza se non può sentirti o vederti. Se il tiro salvezza fallisce, il bersaglio diventa {@condition frightened} di te per 1 minuto. Se il bersaglio {@condition frightened} subisce dei danni, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo.",
	"You inherited the might and majesty of your dragon ancestors. You gain the following benefits:": "Hai ereditato la forza e la maestosità dei tuoi antenati draghi. Ottieni i seguenti benefici:",
	"You grow retractable claws from the tips of your fingers. Extending or retracting the claws requires no action. The claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "Ti crescono artigli retrattili dalla punta delle dita. Estendere o ritrarre gli artigli non richiede alcuna azione. Gli artigli sono armi naturali, che puoi usare per effettuare colpi disarmati. Se colpisci con essi, infliggi un danno da taglio pari a {@dice 1d4} + il tuo modificatore di Forza, invece del danno da randellate normale per un colpo disarmato.",
	"Your scales harden; you gain a +1 bonus to AC while you aren't wearing armor.": "Le tue scaglie si induriscono; guadagni un bonus di +1 alla CA mentre non indossi un'armatura.",
	"You manifest scales and claws reminiscent of your draconic ancestors. You gain the following benefits:": "Manifesti squame e artigli che ricordano i tuoi antenati draconici. Ottieni i seguenti benefici:",
	"Your scales harden. While you aren't wearing armor, you can calculate your AC as 13 + your Dexterity modifier. You can use a shield and still gain this benefit.": "Le tue scaglie si induriscono. Mentre non indossi un'armatura, puoi calcolare la tua CA come 13 + il tuo modificatore di Destrezza. Puoi usare uno scudo e ottenere comunque questo beneficio.",
	"You grow retractable claws from the tips of your fingers. Extending or retracting the claws requires no action. The claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@dice 1d4} + your Strength modifier, instead of the normal bludgeoning damage for an unarmed strike.": "Ti crescono artigli retrattili dalla punta delle dita. Estendere o ritrarre gli artigli non richiede alcuna azione. Gli artigli sono armi naturali, che puoi usare per sferrare colpi disarmati. Se colpisci con essi, infliggi un danno da taglio pari a {@dice 1d4} + il tuo modificatore di Forza, invece del normale danno da randellate di un colpo disarmato.",
	"You sprout draconic wings. With your wings, you have a flying speed of 20 feet if you aren't wearing heavy armor and aren't exceeding your carrying capacity.": "Ti spuntano delle ali draconiche. Con le tue ali, hai una velocità di volo di 20 piedi se non indossi armature pesanti e non superi la tua capacità di carico.",
	"You have the magical mark of Detection, the dragonmark of House Medani, and are a member of that house.": "Hai il marchio magico di rilevamento, il marchio del drago della casa Medani, e sei un membro di quella casa.",
	"You gain the ability to innately cast spells and cantrips, using Wisdom as your spellcasting ability. You cast each spell at its lowest level. Once you cast a given spell this way, you must finish a long rest before you can cast it innately again. You must still expend any material components. Your dragonmark confers the following benefits:": "Ottieni la capacità di lanciare innatamente incantesimi e cantrip, utilizzando la Saggezza come capacità di incantatore. Lancerai ogni incantesimo al suo livello più basso. Una volta lanciato un determinato incantesimo in questo modo, dovrai terminare un lungo periodo di riposo prima di poterlo lanciare nuovamente in modo innato. Dovrai comunque spendere eventuali componenti materiali. Il tuo marchio del drago conferisce i seguenti benefici:",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell detect magic}, {@spell mage hand}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell detect magic}, {@spell mage hand}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell detect thoughts}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell detect thoughts}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell clairvoyance}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell clairvoyance}",
	"You have the magical mark of Finding, the dragonmark of House Tharashk, and are a member of that house.": "Hai il marchio magico di Ritrovamento, il marchio del drago della casa Tharashk, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell identify}, {@spell mage hand}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell identify}, {@spell mage hand}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell locate object}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell locate object}",
	"You have the magical mark of Handling, the dragonmark of House Vadalis, and are a member of that house.": "Hai il marchio magico della manipolazione, il marchio del drago della casa Vadalis, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell druidcraft}, {@spell speak with animals}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell druidcraft}, {@spell speak with animals}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell beast sense}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell beast sense}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell conjure animals}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell conjure animals}",
	"You have the magical mark of Healing, the dragonmark of House Jorasco, and are a member of that house.": "Hai il marchio magico della Guarigione, il marchio del drago della Casa Jorasco, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell cure wounds}, {@spell spare the dying}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell cure wounds}, {@spell spare the dying}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell lesser restoration}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell lesser restoration}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell revivify}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell revivify}",
	"You have the magical mark of Hospitality, the dragonmark of House Ghallanda, and are a member of that house.": "Hai il marchio magico dell'ospitalità, il marchio del drago della casa Ghallanda, e sei un membro di questa casa.",
	"You gain the ability to innately cast spells and cantrips, using Charisma as your spellcasting ability. You cast each spell at its lowest level. Once you cast a given spell this way, you must finish a long rest before you can cast it innately again. You must still expend any material components. Your dragonmark confers the following benefits:": "Ottieni la capacità di lanciare innatamente incantesimi e cantrip, utilizzando il Carisma come capacità di incantatore. Lancerai ogni incantesimo al suo livello più basso. Una volta lanciato un incantesimo in questo modo, dovrai terminare un lungo riposo prima di poterlo lanciare nuovamente in modo innato. Dovrai comunque spendere eventuali componenti materiali. Il tuo marchio del drago conferisce i seguenti benefici:",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell friends}, {@spell unseen servant}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell friends}, {@spell unseen servant}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell rope trick}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell rope trick}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell Leomund's tiny hut}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell Leomund's tiny hut}",
	"You have the magical mark of Making, the dragonmark of House Cannith, and are a member of that house.": "Hai il marchio magico del Fare, il marchio del drago della Casa Cannith, e sei un membro di quella casa.",
	"You gain the ability to innately cast spells and cantrips, using Intelligence as your spellcasting ability. You cast each spell at its lowest level. Once you cast a given spell this way, you must finish a long rest before you can cast it innately again. You must still expend any material components. Your dragonmark confers the following benefits:": "Ottieni la capacità di lanciare innatamente incantesimi e cantrip, utilizzando l'Intelligenza come capacità di incantatore. Lancerai ogni incantesimo al suo livello più basso. Una volta lanciato un determinato incantesimo in questo modo, dovrai terminare un lungo periodo di riposo prima di poterlo lanciare nuovamente in modo innato. Dovrai comunque spendere eventuali componenti materiali. Il tuo marchio del drago conferisce i seguenti benefici:",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell identify}, {@spell mending}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell identify}, {@spell mending}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell magic weapon}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell magic weapon}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell fabricate}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell fabricate}",
	"You have the magical mark of Passage, the dragonmark of House Orien, and are a member of that house.": "Hai il marchio magico del Passaggio, il marchio del drago della casa Orien, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell expeditious retreat}, {@spell light}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell expeditious retreat}, {@spell light}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell misty step}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell misty step}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell teleportation circle}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell teleportation circle}",
	"You have the magical mark of Scribing, the dragonmark of House Sivis, and are a member of that house.": "Hai il marchio magico di Scribing, il marchio del drago della casa Sivis, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell comprehend languages}, {@spell message}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell comprehend languages}, {@spell message}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell sending}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell sending}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell tongues}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell tongues}",
	"You have the magical mark of Sentinel, the dragonmark of House Deneith, and are a member of that house.": "Hai il marchio magico di Sentinella, il marchio del drago della Casa Deneith, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell blade ward}, {@spell compelled duel}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell blade ward}, {@spell compelled duel}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell blur}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell blur}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell protection from energy}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell protection from energy}",
	"You have the magical mark of Shadow, the dragonmark of House Phiarlan and House Thuranni, and are a member of one of those houses.": "Hai il marchio magico dell'Ombra, il marchio del drago della Casa Phiarlan e della Casa Thuranni, e sei un membro di una di queste case.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell dancing lights}, {@spell disguise self}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell dancing lights}, {@spell disguise self}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell darkness}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell darkness}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell nondetection}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell nondetection}",
	"You have the magical mark of Storm, the dragonmark of House Lyrander, and are a member of that house.": "Hai il marchio magico di Tempesta, il marchio del drago della casa Lyrander, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell fog cloud}, {@spell shocking grasp}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell fog cloud}, {@spell shocking grasp}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell gust of wind}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell gust of wind}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell sleet storm}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell sleet storm}",
	"You have the magical mark of Warding, the dragonmark of House Kundarak, and are a member of that house.": "Hai il marchio magico di Warding, il marchio del drago della casa Kundarak, e sei un membro di quella casa.",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell alarm}, {@spell resistance}": "Quando prendi questo talento per la prima volta, guadagni il marchio del drago minore. Impari i seguenti incantesimi: {@spell alarm}, {@spell resistance}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell arcane lock}": "A partire dal 5° livello, il tuo marchio diventa più potente, migliorando fino a diventare marchio del drago minore. Impari il seguente incantesimo: {@spell arcane lock}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell magic circle}": "A partire dal 9° livello, il potere del tuo marchio aumenta nuovamente, diventando un marchio del drago maggiore. Impari il seguente incantesimo: {@spell magic circle}",
	"You learn more of the spells typical for your people. You learn {@spell detect magic} and can cast it at will, without expending a spell slot. You also learn {@spell levitate} and {@spell dispel magic}, each of which you can cast once without expending a spell slot. You regain the ability to cast the spell in this way when you finish a long rest. Charisma is your spellcasting ability for these spells.": "Impari più incantesimi tipici del tuo popolo. Impari {@spell detect magic} e puoi lanciarlo a volontà, senza spendere uno slot per incantesimi. Impari anche {@spell levitate} e {@spell dispel magic}, ognuno dei quali può essere lanciato una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciare l'incantesimo in questo modo quando finisci un riposo lungo. Il Carisma è la tua capacità di lanciare questi incantesimi.",
	"You learn more of the magic typical of dark elves. You learn the {@spell detect magic} spell and can cast it at will, without expending a spell slot. You also learn {@spell levitate} and {@spell dispel magic}, each of which you can cast once without expending a spell slot. You regain the ability to cast those two spells in this way when you finish a long rest. Charisma is your spellcasting ability for all three spells.": "Impari di più della magia tipica degli elfi oscuri. Impari l'incantesimo {@spell detect magic} e puoi lanciarlo a volontà, senza spendere uno slot incantesimo. Impari anche {@spell levitate} e {@spell dispel magic}, ognuno dei quali può essere lanciato una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciare questi due incantesimi in questo modo quando finisci un riposo lungo. Il Carisma è la tua capacità di lanciare tutti e tre gli incantesimi.",
	"You master fighting with two weapons, gaining the following benefits:": "Padroneggi il combattimento con due armi, ottenendo i seguenti benefici:",
	"You gain a +1 bonus to AC while you are wielding a separate melee weapon in each hand.": "Guadagni un bonus di +1 alla CA mentre brandisci un'arma da mischia separata in ogni mano.",
	"You can use two-weapon fighting even when the one-handed melee weapons you are wielding aren't light.": "Puoi usare il combattimento a due armi anche quando le armi da mischia a una mano che brandisci non sono leggere.",
	"You can draw or stow two one-handed weapons when you would normally be able to draw or stow only one.": "Puoi estrarre o stivare due armi a una mano quando normalmente saresti in grado di estrarre o stivare solo una.",
	"Alert to the hidden traps and secret doors found in many dungeons, you gain the following benefits:": "Allertando le trappole nascoste e le porte segrete che si trovano in molti dungeon, si ottengono i seguenti vantaggi:",
	"You have advantage on Wisdom ({@skill Perception}) and Intelligence ({@skill Investigation}) checks made to detect the presence of secret doors.": "Hai un vantaggio sulle prove di Saggezza ({@skill Perception}) e di Intelligenza ({@skill Investigation}) effettuate per individuare la presenza di porte segrete.",
	"You have advantage on saving throws made to avoid or resist traps.": "Hai un vantaggio nei tiri salvezza effettuati per evitare o resistere alle trappole.",
	"You have resistance to the damage dealt by traps.": "Hai resistenza ai danni inflitti dalle trappole.",
	"Traveling at a fast pace doesn't impose the normal -5 penalty on your passive Wisdom ({@skill Perception}) score.": "Viaggiare a passo veloce non impone la normale penalità di -5 sul tuo punteggio passivo di Saggezza ({@skill Perception}).",
	"Hardy and resilient, you gain the following benefits:": "Durevole e resistente, si ottengono i seguenti vantaggi:",
	"When you roll a Hit Die to regain hit points, the minimum number of hit points you regain from the roll equals twice your Constitution modifier (minimum of 2).": "Quando tiri un dado per recuperare punti ferita, il numero minimo di punti ferita che recuperi dal tiro è pari al doppio del tuo modificatore di Costituzione (minimo 2).",
	"You have the blood of dwarf heroes flowing through your veins. You gain the following benefits:": "Nelle tue vene scorre il sangue degli eroi nani. Ottieni i seguenti benefici:",
	"Whenever you take the {@action Dodge} action in combat, you can spend one Hit Die to heal yourself. Roll the die, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1).": "Ogni volta che prendi l'azione {@action Dodge} in combattimento, puoi spendere un dado per curarti. Tira il dado, aggiungi il tuo modificatore di Costituzione e recupera un numero di punti ferita pari al totale (minimo 1).",
	"Studying occult lore, you learn one {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} option of your choice from the warlock class. Your spellcasting ability for the invocation is Intelligence, Wisdom, or Charisma (choose when you select this feat). If the invocation has a prerequisite of any kind, you can choose that invocation only if you're a warlock who meets the prerequisite.": "Studiando le tradizioni occulte, impari un'opzione {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} a tua scelta della classe warlock. La tua capacità di incantatore per l'invocazione è Intelligenza, Saggezza o Carisma (scegli quando selezioni questo talento). Se l'invocazione ha un prerequisito di qualsiasi tipo, puoi scegliere quell'invocazione solo se sei uno stregone che soddisfa il prerequisito.",
	"Whenever you gain a level, you can replace the invocation with another one from the warlock class.": "Ogni volta che guadagni un livello, puoi sostituire l'invocazione con un'altra della classe warlock.",
	"Studying occult lore, you have unlocked eldritch power within yourself: you learn one {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} option of your choice from the warlock class. If the invocation has a prerequisite, you can choose that invocation only if you're a warlock and only if you meet the prerequisite.": "Studiando le tradizioni occulte, hai sbloccato il potere eldritico dentro di te: impari un'opzione {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} a tua scelta della classe warlock. Se l'invocazione ha un prerequisito, puoi scegliere quell'invocazione solo se sei uno stregone e solo se soddisfi il prerequisito.",
	"When you gain this feat, choose one of the following damage types: acid, cold, fire, lightning, or thunder.": "Quando ottieni questo talento, scegli uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o tuono.",
	"Spells you cast ignore resistance to damage of the chosen type. In addition, when you roll damage for a spell you cast that deals damage of that type, you can treat any 1 on a damage die as a 2.": "Gli incantesimi che lanci ignorano la resistenza ai danni del tipo scelto. Inoltre, quando tiri i danni per un incantesimo che hai lanciato e che infligge danni di quel tipo, puoi considerare qualsiasi 1 su un dado dei danni come un 2.",
	"You can select this feat multiple times. Each time you do so, you must choose a different damage type.": "Puoi selezionare questa impresa più volte. Ogni volta che lo fai, devi scegliere un tipo di danno diverso.",
	"You have uncanny aim. You gain the following benefits:": "Hai una mira straordinaria. Ottieni i seguenti benefici:",
	"Whenever you have advantage on an attack roll, you can reroll one of the dice once.": "Ogni volta che hai vantaggio su un tiro di attacco, puoi ritirare uno dei dadi una volta.",
	"The accuracy of elves is legendary, especially that of elf archers and spellcasters. You have uncanny aim with attacks that rely on precision rather than brute force. You gain the following benefits:": "La precisione degli elfi è leggendaria, specialmente quella degli arcieri e degli incantatori elfi. Hai una mira straordinaria con attacchi che si basano sulla precisione piuttosto che sulla forza bruta. Ottieni i seguenti benefici:",
	"Whenever you have advantage on an attack roll using Dexterity, Intelligence, Wisdom, or Charisma, you can reroll one of the dice once.": "Ogni volta che hai vantaggio su un tiro di attacco usando Destrezza, Intelligenza, Saggezza o Carisma, puoi ritirare un dado una volta.",
	"You possess keen insight into how other people think and feel. You gain the following benefits:": "Possiedi un'intuizione acuta su come le altre persone pensano e sentono. Si ottengono i seguenti benefici:",
	"You gain proficiency in the {@skill Insight} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Insight}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You can use your action to try to get uncanny insight about one humanoid you can see within 30 feet of you. Make a Wisdom ({@skill Insight}) check contested by the target's Charisma ({@skill Deception}) check. If your check succeeds, you have advantage on attack rolls and ability checks against the target until the end of your next turn.": "Puoi usare la tua azione per cercare di ottenere un'intuizione misteriosa su un umanoide che puoi vedere entro 30 piedi da te. Effettua una prova di Saggezza ({@skill Insight}) contestata dalla prova di Carisma ({@skill Deception}) del bersaglio. Se la tua prova ha successo, avrai un vantaggio nei tiri per colpire e nelle prove di abilità contro il bersaglio fino alla fine del tuo prossimo turno.",
	"You develop your magnetic personality to ease your way through the world. You gain the following benefits:": "Sviluppate la vostra personalità magnetica per farvi strada nel mondo. Ottenete i seguenti benefici:",
	"You gain proficiency in the {@skill Deception} and {@skill Persuasion} skills. If you're already proficient in either skill, your proficiency bonus is doubled for any check you make with that skill.": "Guadagni competenza nelle abilità {@skill Deception} e {@skill Persuasion}. Se sei già abile in una delle due abilità, il tuo bonus di competenza viene raddoppiato per ogni controllo effettuato con quell'abilità.",
	"You can draw on your magical heritage to escape danger. You gain the following benefits:": "Puoi attingere alla tua eredità magica per sfuggire al pericolo. Ottieni i seguenti benefici:",
	"When you take damage, you can use a reaction to magically become {@condition invisible} until the end of your next turn or until you attack, deal damage, or force someone to make a saving throw. Once you use this ability, you can't do so again until you finish a short or long rest.": "Quando subisci danni, puoi usare una reazione per diventare magicamente {@condition invisible} fino alla fine del tuo prossimo turno o finché non attacchi, infliggi danni o costringi qualcuno a effettuare un tiro salvezza. Una volta che usi questa abilità, non puoi farlo di nuovo finché non finisci un riposo breve o lungo.",
	"Your people are clever, with a knack for illusion magic. You have learned a magical trick for fading away when you suffer harm. You gain the following benefits:": "Il tuo popolo è intelligente, con un talento per la magia dell'illusione. Hai imparato un trucco magico per svanire quando subisci un danno. Ottieni i seguenti benefici:",
	"Immediately after you take damage, you can use a reaction to magically become {@condition invisible} until the end of your next turn or until you attack, deal damage, or force someone to make a saving throw. Once you use this ability, you can't do so again until you finish a short or long rest.": "Subito dopo aver subito un danno, puoi usare una reazione per diventare magicamente {@condition invisible} fino alla fine del tuo prossimo turno o finché non attacchi, infliggi danni o costringi qualcuno a effettuare un tiro salvezza. Una volta che usi questa abilità, non puoi farlo di nuovo finché non finisci un riposo breve o lungo.",
	"You master the {@item handaxe|phb}, {@item battleaxe|phb}, {@item greataxe|phb}, {@item warhammer|phb}, and {@item maul|phb}. You gain the following benefits when using any of them:": "Padroneggi il {@item handaxe|phb}, {@item battleaxe|phb}, {@item greataxe|phb}, {@item warhammer|phb} e {@item maul|phb}. Ottieni i seguenti benefici quando usi uno di essi:",
	"Whenever you have advantage on a melee attack roll you make with the weapon and hit, you can knock the target {@condition prone} if the lower of the two {@dice d20} rolls would also hit the target.": "Ogni volta che hai vantaggio su un tiro di attacco in mischia che effettui con l'arma e colpisci, puoi abbattere il bersaglio {@condition prone} se il più basso dei due tiri {@dice d20} avrebbe colpito anche il bersaglio.",
	"Whenever you have disadvantage on a melee attack roll you make with the weapon, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but the higher of the two {@dice d20} rolls would have hit.": "Ogni volta che hai svantaggio su un tiro di attacco in mischia che effettui con l'arma, il bersaglio prende un danno da randellate pari al tuo modificatore di Forza (minimo di 0) se l'attacco manca ma il più alto dei due tiri {@dice d20} avrebbe colpito.",
	"If you use the {@action Help} action to aid an ally's melee attack while you're wielding the weapon, you knock the target's shield aside momentarily. In addition to the ally gaining advantage on the attack roll, the ally gains a +2 bonus to the roll if the target is using a shield.": "Se usi l'azione {@action Help} per aiutare un attacco in mischia di un alleato mentre stai impugnando l'arma, metti momentaneamente da parte lo scudo del bersaglio. Oltre a guadagnare vantaggio sul tiro di attacco, l'alleato guadagna un bonus di +2 al tiro se il bersaglio sta usando uno scudo.",
	"Drawing on your fey ancestry, you have learned how to teleport. You gain the following benefits:": "Attingendo alla tua ascendenza fey, hai imparato a teletrasportarti. Ottieni i seguenti benefici:",
	"You learn the {@spell misty step} spell and can cast it once without expending a spell slot. You regain the ability to cast it in this way when you finish a short or long rest. Intelligence is your spellcasting ability for this spell.": "Impari l'incantesimo {@spell misty step} e puoi lanciarlo una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciarlo in questo modo quando finisci un riposo breve o lungo. L'intelligenza è la tua capacità di lanciare questo incantesimo.",
	"Your study of high elven lore has unlocked fey power that few other elves possess, except your eladrin cousins. Drawing on your fey ancestry, you can momentarily stride through the Feywild to shorten your path from one place to another. You gain the following benefits:": "Il tuo studio delle tradizioni degli alti elfi ha sbloccato un potere fey che pochi altri elfi possiedono, tranne i tuoi cugini eladrini. Attingendo alla tua ascendenza fey, puoi attraversare momentaneamente il Feywild per abbreviare il tuo percorso da un luogo all'altro. Ottieni i seguenti benefici:",
	"You learn to speak, read, and write {@language Sylvan}.": "Impari a parlare, leggere e scrivere {@language Sylvan}.",
	"Your exposure to the Feywild's magic has changed you, granting you the following benefits:": "La tua esposizione alla magia del Feywild ti ha cambiato, garantendoti i seguenti benefici:",
	"You learn the {@spell misty step} spell and one {@filter 1st-level spell|spells|level=1|school=E;D} of your choice. The 1st-level spell must be from the divination or enchantment school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "Impari l'incantesimo {@spell misty step} e un {@filter 1st-level spell|spells|level=1|school=E;D} a tua scelta. L'incantesimo di 1° livello deve essere della scuola di magia divinazione o incantesimo. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è quella aumentata da questo talento.",
	"Your exposure to the Feywild or one of its denizens has left a magical mark on you. You gain the following benefits:": "La tua esposizione al Feywild o a uno dei suoi abitanti ha lasciato un segno magico su di te. Ottieni i seguenti benefici:",
	"Your martial training has helped you develop a particular style of fighting. As a result, you learn one {@filter Fighting Style|optionalfeatures|Feature Type=FS:F} option of your choice from the fighter class. If you already have a style, the one you choose must be different.": "Il tuo allenamento marziale ti ha aiutato a sviluppare un particolare stile di combattimento. Di conseguenza, impari un'opzione {@filter Fighting Style|optionalfeatures|Feature Type=FS:F} a tua scelta dalla classe dei combattenti. Se hai già uno stile, quello che scegli deve essere diverso.",
	"Whenever you reach a level that grants the Ability Score Improvement feature, you can replace this feat's fighting style with another one from the fighter class that you don't have.": "Ogni volta che raggiungi un livello che concede la caratteristica Miglioramento del punteggio di abilità, puoi sostituire lo stile di combattimento di questo talento con un altro della classe combattente che non possiedi.",
	"Whenever you gain a level, you can replace this feat's fighting style with another one from the fighter class that you don't have.": "Ogni volta che guadagni un livello, puoi sostituire lo stile di combattimento di questa impresa con un altro della classe combattente che non possiedi.",
	"The {@item flail|phb} is a tricky weapon to use, but you have spent countless hours mastering it. You gain the following benefits:": "Il {@item flail|phb} è un'arma difficile da usare, ma hai passato innumerevoli ore a padroneggiarla. Ottieni i seguenti benefici:",
	"You gain a +1 bonus to attack rolls you make with a flail.": "Guadagni un bonus di +1 ai tiri di attacco che effettui con un flagello.",
	"As a bonus action on your turn, you can prepare yourself to extend your flail to sweep over targets' {@item shield|phb|shields}. Until the end of this turn, your attack rolls with a flail gain a +2 bonus against any target using a {@item shield|phb}.": "Come azione bonus del tuo turno, puoi prepararti ad estendere il tuo flagello per spazzare sui bersagli {@item shield|phb|shields}. Fino alla fine di questo turno, i tuoi tiri di attacco con il flagello guadagnano un bonus di +2 contro qualsiasi bersaglio che utilizza un {@item shield|phb}.",
	"When you hit with an opportunity attack using a flail, the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "Quando colpisci con un attacco di opportunità usando un flagello, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Forza) o essere colpito {@condition prone}.",
	"You learn to call on hellfire to serve your commands. You gain the following benefits:": "Impari ad invocare il fuoco dell'inferno per servire i tuoi comandi. Ottieni i seguenti benefici:",
	"When you roll fire damage for a spell you cast, you can reroll any roll of 1 on the fire damage dice, but you must use the new roll, even if it is another 1.": "Quando tiri i danni da fuoco per un incantesimo che lanci, puoi ripetere qualsiasi tiro di 1 sui dadi dei danni da fuoco, ma devi usare il nuovo tiro, anche se è un altro 1.",
	"Whenever you cast a spell that deals fire damage, you can cause flames to wreathe you until the end of your next turn. The flames don't harm you or your possessions, and they shed bright light out to 30 feet and dim light for an additional 30 feet. While the flames are present, any creature within 5 feet of you that hits you with a melee attack takes {@damage 1d4} fire damage.": "Ogni volta che lanci un incantesimo che infligge danni da fuoco, puoi far sì che le fiamme ti avvolgano fino alla fine del tuo prossimo turno. Le fiamme non danneggiano te o i tuoi averi e diffondono una luce brillante fino a 30 piedi e una luce fioca per altri 30 piedi. Mentre le fiamme sono presenti, qualsiasi creatura entro 5 piedi da te che ti colpisce con un attacco in mischia subisce {@damage 1d4} danni da fuoco.",
	"You've manifested some of the power of chromatic dragons, granting you the following benefits:": "Hai manifestato un po' del potere dei draghi cromatici, concedendoti i seguenti benefici:",
	"As a bonus action, you can touch a simple or martial weapon and infuse it with one of the following damage types: acid, cold, fire, lightning, or poison. For the next minute, the weapon deals an extra {@damage 1d4} damage of the chosen type when it hits. After you use this bonus action, you can't do so again until you finish a long rest.": "Come azione bonus, puoi toccare un'arma semplice o marziale e infonderle uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o veleno. Per il minuto successivo, l'arma infligge un danno extra {@damage 1d4} del tipo scelto quando colpisce. Dopo aver usato questa azione bonus, non puoi farlo di nuovo finché non finisci un riposo lungo.",
	"When you take acid, cold, fire, lightning, or poison damage, you can use your reaction to give yourself resistance to that instance of damage. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando subisci danni da acido, freddo, fuoco, fulmine o veleno, puoi usare la tua reazione per darti resistenza a quel tipo di danno. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"As a bonus action, you can touch a simple or martial weapon and infuse it with one of the following damage types: acid, cold, fire, lightning, or poison. For the next minute, the weapon deals an extra {@dice 1d4} damage of the chosen type when it hits. After you use this ability, you can't do so again until you finish a long rest.": "Come azione bonus, puoi toccare un'arma semplice o marziale e infonderle uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o veleno. Per il minuto successivo, l'arma infligge un danno extra {@dice 1d4} del tipo scelto quando colpisce. Dopo aver usato questa abilità, non puoi farlo di nuovo finché non finisci un lungo riposo.",
	"You've manifested some of the power of gem dragons, granting you the following benefits:": "Hai manifestato un po' del potere dei draghi delle gemme, concedendoti i seguenti benefici:",
	"When you take damage from a creature that is within 10 feet of you, you can use your reaction to emanate telekinetic energy. The creature that dealt damage to you must make a Strength saving throw (DC equals 8 + your proficiency bonus + the ability modifier of the score increased by this feat). On a failed save, the creature takes {@damage 2d8} force damage and is pushed up to 10 feet away from you. On a successful save, the creature takes half as much damage and isn't pushed. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando subisci danni da una creatura che si trova entro 3 metri da te, puoi usare la tua reazione per emanare energia telecinetica. La creatura che ti ha inflitto il danno deve effettuare un tiro salvezza di Forza (DC pari a 8 + il tuo bonus di competenza + il modificatore di capacità del punteggio aumentato da questa impresa). Se il tiro salvezza viene fallito, la creatura subisce {@damage 2d8} danni da forza e viene spinta fino a 3 metri di distanza da te. Con un tiro salvezza riuscito, la creatura prende la metà dei danni e non viene spinta. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"When you take damage from a creature that is within 10 feet of you, you can use your reaction to emanate telekinetic energy. The creature that dealt damage to you must succeed on a Strength saving throw (DC equals 8 + your proficiency bonus + the ability modifier of the score increased by this feat) or take {@dice 2d8} force damage and be pushed 10 feet away from you. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando subisci danni da una creatura che si trova entro 3 metri da te, puoi usare la tua reazione per emanare energia telecinetica. La creatura che ti ha inflitto il danno deve riuscire in un tiro salvezza di Forza (DC pari a 8 + il tuo bonus di competenza + il modificatore di capacità del punteggio aumentato da questa impresa) o prendere {@dice 2d8} danni da forza ed essere spinta a 3 metri da te. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"You've manifested some of the power of metallic dragons, granting you the following benefits:": "Hai manifestato un po' del potere dei draghi metallici, concedendoti i seguenti benefici:",
	"You learn the {@spell cure wounds} spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have. The spell's spellcasting ability is Intelligence, Wisdom, or Charisma when you cast it with this feat (choose when you gain the feat).": "Impari l'incantesimo {@spell cure wounds}. Puoi lanciare questo incantesimo senza spendere uno slot incantesimo. Una volta che hai lanciato questo incantesimo in questo modo, non puoi farlo di nuovo finché non finisci un lungo riposo. Puoi anche lanciare questo incantesimo utilizzando gli slot incantesimo che hai. L'abilità di lancio dell'incantesimo è Intelligenza, Saggezza o Carisma quando lo lanci con questo talento (scegli quando ottieni il talento).",
	"You can manifest protective wings that can shield you or others. When you or another creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to manifest spectral wings from your back for a moment. You grant a bonus to the target's AC equal to your proficiency bonus against that attack roll, potentially causing it to miss. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi manifestare delle ali protettive che possono fare da scudo a te o agli altri. Quando tu o un'altra creatura che puoi vedere entro 5 piedi da te viene colpita da un tiro di attacco, puoi usare la tua reazione per manifestare ali spettrali dalla tua schiena per un momento. Concederai un bonus alla CA del bersaglio pari al tuo bonus di competenza contro quel tiro di attacco, facendolo potenzialmente fallire. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un lungo riposo.",
	"You learn the {@spell cure wounds} spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have. The spell's spellcasting ability is Intelligence, Wisdom, or Charisma when you cast it with this feat (choose when you gain this feat).": "Impari l'incantesimo {@spell cure wounds}. Puoi lanciare questo incantesimo senza spendere uno slot incantesimo. Una volta che hai lanciato questo incantesimo in questo modo, non puoi farlo di nuovo finché non finisci un lungo riposo. Puoi anche lanciare questo incantesimo utilizzando gli slot di incantesimi che possiedi. L'abilità di lancio dell'incantesimo è Intelligenza, Saggezza o Carisma quando lo lanci con questo talento (scegli quando ottieni questo talento).",
	"You can manifest protective wings that can shield you or others from attacks. When you or another creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to manifest spectral wings from your back for a moment. Roll a {@dice d4} and grant a bonus to the target's AC equal to the number rolled against that attack roll, potentially causing it to miss. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi manifestare delle ali protettive che possono proteggere te o gli altri dagli attacchi. Quando tu o un'altra creatura che puoi vedere entro 5 piedi da te viene colpita da un tiro di attacco, puoi usare la tua reazione per manifestare ali spettrali dalla tua schiena per un momento. Tira un {@dice d4} e concedi un bonus alla CA del bersaglio pari al numero tirato contro quel tiro di attacco, facendolo potenzialmente mancare. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"You have mastered a variety of special recipes, allowing you to prepare exotic dishes with useful effects. You gain the following benefits:": "Hai padroneggiato una varietà di ricette speciali, che ti permettono di preparare piatti esotici con effetti utili. Ottieni i seguenti benefici:",
	"You gain proficiency with {@item cook's utensils|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "Guadagni competenza con {@item cook's utensils|phb}. Se sei già abile con esse, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con esse.",
	"As an action, you can inspect a drink or plate of food within 5 feet of you and determine whether it is {@condition poisoned}, provided that you can see and smell it.": "Come azione, puoi ispezionare una bevanda o un piatto di cibo entro 5 piedi da te e determinare se è {@condition poisoned}, purché tu possa vederlo e annusarlo.",
	"During a long rest, you can prepare and serve a meal that helps you and your allies recover from the rigors of adventuring, provided you have suitable food, {@item cook's utensils|phb}, and other supplies on hand. The meal serves up to six people, and each person who eats it regains two additional Hit Dice at the end of the long rest. In addition, those who partake of the meal have advantage on Constitution saving throws against disease for the next 24 hours.": "Durante un riposo lungo, puoi preparare e servire un pasto che aiuta te e i tuoi alleati a riprendersi dai rigori dell'avventura, purché tu abbia a portata di mano cibo adatto, {@item cook's utensils|phb} e altre provviste. Il pasto serve fino a sei persone, e ogni persona che lo mangia recupera due dadi ferita aggiuntivi alla fine del riposo lungo. Inoltre, coloro che consumano il pasto hanno un vantaggio nei tiri salvezza di Costituzione contro le malattie per le successive 24 ore.",
	"You've developed the skills necessary to hold your own in close-quarters grappling. You gain the following benefits:": "Hai sviluppato l'abilità necessaria per tenere testa alle prese ravvicinate. Ottieni i seguenti benefici:",
	"You have advantage on attack rolls against a creature you are grappling.": "Hai un vantaggio nei tiri di attacco contro una creatura che stai afferrando.",
	"You can use your action to try to pin a creature {@condition grappled} by you. To do so, make another grapple check. If you succeed, you and the creature are both {@condition restrained} until the grapple ends.": "Puoi usare la tua azione per cercare di bloccare una creatura {@condition grappled} vicino a te. Per farlo, effettua un'altra prova di presa. Se ci riesci, tu e la creatura siete entrambi {@condition restrained} fino al termine della presa.",
	"You've learned to put the weight of a weapon to your advantage, letting its momentum empower your strikes. You gain the following benefits:": "Hai imparato a mettere il peso di un'arma a tuo vantaggio, lasciando che il suo slancio potenzi i tuoi colpi. Ottieni i seguenti benefici:",
	"On your turn, when you score a critical hit with a melee weapon or reduce a creature to 0 hit points with one, you can make one melee weapon attack as a bonus action.": "Nel tuo turno, quando ottieni un colpo critico con un'arma da mischia o riduci una creatura a 0 punti ferita con essa, puoi effettuare un attacco con un'arma da mischia come azione bonus.",
	"Before you make a melee attack with a heavy weapon that you are proficient with, you can choose to take a -5 penalty to the attack roll. If the attack hits, you add +10 to the attack's damage.": "Prima di effettuare un attacco in mischia con un'arma pesante di cui sei esperto, puoi scegliere di subire una penalità di -5 al tiro di attacco. Se l'attacco colpisce, aggiungi +10 ai danni dell'attacco.",
	"You have a deep hatred for a particular kind of creature. Choose your foes, a type of creature to bear the burden of your wrath: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can choose two races of humanoid (such as gnolls and orcs). You gain the following benefits:": "Hai un odio profondo per un particolare tipo di creatura. Scegli i tuoi nemici, un tipo di creatura che porti il peso della tua ira: aberrazioni, bestie, celestiali, costrutti, draghi, elementali, fey, demoni, giganti, mostruosità, ooze, piante o non morti. In alternativa, puoi scegliere due razze di umanoidi (come gnoll e orchi). Ottenete i seguenti benefici:",
	"During the first round of any combat against your chosen foes, your attack rolls against any of them have advantage.": "Durante il primo round di qualsiasi combattimento contro i tuoi nemici scelti, i tuoi tiri di attacco contro uno qualsiasi di loro hanno vantaggio.",
	"When any of your chosen foes makes an opportunity attack against you, it makes the attack roll with disadvantage.": "Quando uno dei tuoi nemici scelti effettua un attacco di opportunità contro di te, effettua il tiro di attacco con svantaggio.",
	"Whenever you make an Intelligence ({@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}) check to recall information about your chosen foes, you add double your proficiency bonus to the check, even if you're not normally proficient.": "Ogni volta che effettui una prova di Intelligenza ({@skill Arcana}, {@skill History}, {@skill Nature} o {@skill Religion}) per ricordare informazioni sui tuoi nemici scelti, aggiungi il doppio del tuo bonus di competenza alla prova, anche se non sei normalmente abile.",
	"You have a quick hand and keen eye when employing firearms, granting you the following benefits:": "Hai una mano veloce e un occhio acuto quando usi le armi da fuoco, il che ti garantisce i seguenti benefici:",
	"You gain proficiency with firearms (see \"{@variantrule Firearms|DMG}\" in the Dungeon Master's Guide).": "Guadagni abilità con le armi da fuoco (vedi \"{@variantrule Firearms|DMG}\" nella Guida del Dungeon Master).",
	"You ignore the loading property of firearms.": "Lei ignora la proprietà di carico delle armi da fuoco.",
	"You are an able physician, allowing you to mend wounds quickly and get your allies back in the fight. You gain the following benefits:": "Sei un abile medico, che ti permette di curare rapidamente le ferite e di riportare i tuoi alleati in battaglia. Ottieni i seguenti benefici:",
	"When you use a {@item healer's kit|phb} to stabilize a dying creature, that creature also regains 1 hit point.": "Quando usi un {@item healer's kit|phb} per stabilizzare una creatura morente, quella creatura recupera anche 1 punto ferita.",
	"As an action, you can spend one use of a {@item healer's kit|phb} to tend to a creature and restore {@dice 1d6 + 4} hit points to it, plus additional hit points equal to the creature's maximum number of Hit Dice. The creature can't regain hit points from this feat again until it finishes a short or long rest.": "Come azione, puoi spendere un uso di un {@item healer's kit|phb} per curare una creatura e restituirle {@dice 1d6 + 4} punti ferita, più punti ferita aggiuntivi pari al numero massimo di Dadi Ferita della creatura. La creatura non può riguadagnare punti ferita da questa impresa finché non finisce un riposo breve o lungo.",
	"You have trained to master the use of heavy armor, gaining the following benefits:": "Ti sei allenato per padroneggiare l'uso dell'armatura pesante, ottenendo i seguenti benefici:",
	"You gain proficiency with heavy armor.": "Ottieni competenza con le armature pesanti.",
	"You can use your armor to deflect strikes that would kill others. You gain the following benefits:": "Puoi usare la tua armatura per deviare i colpi che ucciderebbero gli altri. Ottieni i seguenti benefici:",
	"While you are wearing heavy armor, bludgeoning, piercing, and slashing damage that you take from nonmagical attacks is reduced by 3.": "Mentre indossi un'armatura pesante, i danni da randellate, perforazioni e fendenti che ricevi da attacchi non magici sono ridotti di 3.",
	"Your study of history rewards you with the following benefits:": "Il tuo studio della storia ti ricompensa con i seguenti benefici:",
	"You gain proficiency in the {@skill History} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill History}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"When you take the {@action Help} action to aid another creature's ability check, you can make a DC 15 Intelligence ({@skill History}) check. On a success, that creature's check gains a bonus equal to your proficiency bonus, as you share pertinent advice and historical examples. To receive this bonus, the creature must be able to understand what you're saying.": "Quando effettui l'azione {@action Help} per aiutare la prova di abilità di un'altra creatura, puoi effettuare una prova di Intelligenza ({@skill History}) a DC 15. In caso di successo, la verifica di quella creatura guadagna un bonus pari al tuo bonus di competenza, mentre condividi consigli pertinenti ed esempi storici. Per ricevere questo bonus, la creatura deve essere in grado di capire ciò che stai dicendo.",
	"You are filled with a determination that can draw the unreachable within your reach. You gain the following benefits:": "Sei pieno di una determinazione che può portare l'irraggiungibile alla tua portata. Ottieni i seguenti benefici:",
	"When you make an attack roll, an ability check, or a saving throw, you can do so with advantage. Once you use this ability, you can't use it again until you finish a short or long rest.": "Quando effettui un tiro per attaccare, una prova di abilità o un tiro salvezza, puoi farlo con vantaggio. Una volta che hai usato questa abilità, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"Fiendish blood runs strong in you. You gain the following benefits:": "Il sangue demoniaco scorre forte in te. Ottieni i seguenti benefici:",
	"You have resistance to cold and poison damage.": "Hai resistenza ai danni da freddo e da veleno.",
	"You have advantage on saving throws against being {@condition poisoned}.": "Hai un vantaggio nei tiri salvezza contro l'essere {@condition poisoned}.",
	"Fiendish blood runs strong in you, unlocking a resilience akin to that possessed by some fiends. You gain the following benefits:": "Il sangue demoniaco scorre forte in te, sbloccando una resilienza simile a quella posseduta da alcuni demoni. Ottieni i seguenti benefici:",
	"You've received training from magic-users affiliated with the Mages of High Sorcery. Choose one of the three moons of Krynn, each of which is associated with a distinct type of magic: the black moon, Nuitari; the red moon, Lunitari; or the white moon Solinari. You learn one cantrip and one 1st-level spell based on the moon you choose, as specified in the Lunar Spells table.": "Hai ricevuto l'addestramento da utenti di magia affiliati ai Maghi dell'Alta Stregoneria. Scegli una delle tre lune di Krynn, ognuna delle quali è associata a un diverso tipo di magia: la luna nera, Nuitari; la luna rossa, Lunitari; o la luna bianca Solinari. Imparerai un cantrip e un incantesimo di 1° livello in base alla luna scelta, come specificato nella tabella degli incantesimi lunari.",
	"Nuitari": "Nuitari",
	"Choose one from {@spell chill touch}, {@spell mage hand}, and {@spell vicious mockery}": "Scegliere uno tra {@spell chill touch}, {@spell mage hand} e {@spell vicious mockery}",
	"Choose one {@filter 1st-level wizard spell from the evocation or necromancy school of magic|spells|level=1|class=wizard|school=V;N}.": "Sceglierne uno {@filter 1st-level wizard spell from the evocation or necromancy school of magic|spells|level=1|class=wizard|school=V;N}.",
	"Lunitari": "Lunitari",
	"Choose one from {@spell guidance}, {@spell message}, and {@spell prestidigitation}": "Scegliere uno tra {@spell guidance}, {@spell message} e {@spell prestidigitation}",
	"Choose one {@filter 1st-level wizard spell from the school of divination or transmutation|spells|level=1|class=wizard|school=D;T}.": "Sceglierne uno {@filter 1st-level wizard spell from the school of divination or transmutation|spells|level=1|class=wizard|school=D;T}.",
	"Solinari": "Solinari",
	"Choose one from {@spell produce flame}, {@spell resistance}, and {@spell spare the dying}": "Scegliere uno tra {@spell produce flame}, {@spell resistance} e {@spell spare the dying}",
	"Choose one {@filter 1st-level wizard spell from the abjuration or conjuration school of magic|spells|level=1|class=wizard|school=A;C}.": "Sceglierne uno {@filter 1st-level wizard spell from the abjuration or conjuration school of magic|spells|level=1|class=wizard|school=A;C}.",
	"You can spend 10 minutes inspiring your companions, shoring up their resolve to fight. When you do so, choose up to six friendly creatures (which can include yourself) within 30 feet of you who can see or hear you and who can understand you. Each creature can gain temporary hit points equal to your level + your Charisma modifier. A creature can't gain temporary hit points from this feat again until it has finished a short or long rest.": "Puoi passare 10 minuti a ispirare i tuoi compagni, rafforzando la loro determinazione a combattere. Quando lo fai, scegli fino a sei creature amiche (che possono includere te stesso) entro 30 piedi da te che possono vederti o sentirti e che possono capirti. Ogni creatura può guadagnare punti ferita temporanei pari al tuo livello + il tuo modificatore di Carisma. Una creatura non può guadagnare nuovamente punti ferita temporanei da questa impresa finché non ha finito un riposo breve o lungo.",
	"You have an eye for detail and can pick out the smallest clues. You gain the following benefits:": "Hai un occhio per i dettagli e puoi cogliere i più piccoli indizi. Ottieni i seguenti benefici:",
	"You gain proficiency in the {@skill Investigation} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Investigation}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You can take the {@action Search} action as a bonus action.": "Puoi prendere l'azione {@action Search} come azione bonus.",
	"You have a mind that can track time, direction, and detail with uncanny precision. You gain the following benefits:": "Hai una mente che può seguire il tempo, la direzione e i dettagli con una precisione sorprendente. Ottieni i seguenti benefici:",
	"You always know which way is north.": "Si sa sempre da che parte è il nord.",
	"You always know the number of hours left before the next sunrise or sunset.": "Si conosce sempre il numero di ore che mancano alla prossima alba o al prossimo tramonto.",
	"You can accurately recall anything you have seen or heard within the past month.": "Puoi ricordare accuratamente qualsiasi cosa tu abbia visto o sentito nell'ultimo mese.",
	"You are a Knight of Solamnia aligned with the Order of the Crown, a group that extols the virtues of cooperation, loyalty, and obedience. You excel in group combat and gain these benefits:": "Sei un cavaliere di Solamnia allineato con l'Ordine della Corona, un gruppo che esalta le virtù di cooperazione, lealtà e obbedienza. Eccelli nel combattimento di gruppo e ottieni questi benefici:",
	"When a creature you can see within 30 feet of you makes an attack roll against another creature that is within 5 feet of you, you can use your reaction to grant advantage on the attack roll. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando una creatura che puoi vedere entro 30 piedi da te effettua un tiro di attacco contro un'altra creatura che si trova entro 5 piedi da te, puoi usare la tua reazione per concedere vantaggio sul tiro di attacco. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"Knights of Solamnia are only ever members of one of their organization's orders. In the course of their training, most knights begin as members of the Knights of the Crown and then move on to join other orders. Whether a character follows this path or another, they retain what they learned as a member of an order even if they join another. Characters can change what knightly order they're a part of, but they always have access to any Knight of Solamnia feats they've acquired.": "I cavalieri di Solamnia sono sempre e solo membri di uno degli ordini della loro organizzazione. Nel corso del loro addestramento, la maggior parte dei cavalieri inizia come membro dei Cavalieri della Corona per poi passare ad altri ordini. Che un personaggio segua questo percorso o un altro, mantiene ciò che ha imparato come membro di un ordine anche se si unisce ad un altro. I personaggi possono cambiare l'ordine cavalleresco di cui fanno parte, ma hanno sempre accesso ai talenti da Cavaliere di Solamnia che hanno acquisito.",
	"You are a Knight of Solamnia aligned with the Order of the Rose, a group known for leadership, justice, and wisdom. Your resolve grants you these benefits:": "Sei un cavaliere di Solamnia allineato con l'Ordine della Rosa, un gruppo noto per la leadership, la giustizia e la saggezza. La tua determinazione ti garantisce questi benefici:",
	"When you roll initiative, you can choose up to three other creatures you can see within 30 of you. Each creature can gain temporary hit points equal to a roll of your Hit Die + your proficiency bonus + the ability modifier of the ability score increased by this feat. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando tiri di iniziativa, puoi scegliere fino a tre creature che puoi vedere entro 30 metri da te. Ogni creatura può guadagnare punti ferita temporanei pari a un tiro di dado per gli attacchi + il tuo bonus di competenza + il modificatore di capacità del punteggio di abilità aumentato da questa caratteristica. Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"You are a Knight of Solamnia aligned with the Order of the Sword, a group devoted to heroism and courage. Bravery steels your spirit, granting you these benefits:": "Sei un cavaliere di Solamnia allineato con l'Ordine della Spada, un gruppo dedicato all'eroismo e al coraggio. Il coraggio rafforza il tuo spirito, garantendoti questi benefici:",
	"You gain proficiency in Intelligence, Wisdom, or Charisma saving throws (your choice when you take this feat).": "Guadagni competenza nei tiri salvezza di Intelligenza, Saggezza o Carisma (a tua scelta quando prendi questo talento).",
	"Immediately after you or a creature you can see within 30 feet of you fail an Intelligence, Wisdom, or Charisma saving throw, you can expend a Hit Die. The saving throw increases by an amount equal to a roll of that Hit Die, potentially turning a failure into a success. Once you turn a failed saving throw into a successful one using this feat, you can't do so again until you finish a long rest.": "Immediatamente dopo che tu o una creatura che puoi vedere entro 30 piedi da te fallisce un tiro salvezza di Intelligenza, Saggezza o Carisma, puoi spendere un dado per colpire. Il tiro salvezza aumenta di una quantità pari al tiro di quel dado, trasformando potenzialmente un fallimento in un successo. Una volta che hai trasformato un tiro salvezza fallito in un tiro salvezza riuscito utilizzando questo talento, non puoi farlo di nuovo finché non finisci un riposo lungo.",
	"You have trained to master the use of light armor, gaining the following benefits:": "Ti sei allenato per padroneggiare l'uso delle armature leggere, ottenendo i seguenti benefici:",
	"You gain proficiency with light armor.": "Ottieni competenza con le armature leggere.",
	"You have studied languages and codes, gaining the following benefits:": "Hai studiato lingue e codici, ottenendo i seguenti benefici:",
	"You learn three languages of your choice.": "Impari tre lingue a tua scelta.",
	"You can ably create written ciphers. Others can't decipher a code you create unless you teach them, they succeed on an Intelligence check (DC equal to your Intelligence score + your proficiency bonus), or they use magic to decipher it.": "Puoi creare abilmente cifrari scritti. Gli altri non possono decifrare un codice da te creato, a meno che tu non glielo insegni, che riescano a superare una prova di Intelligenza (DC pari al tuo punteggio di Intelligenza + il tuo bonus di competenza) o che usino la magia per decifrarlo.",
	"You have inexplicable luck that seems to kick in at just the right moment.": "Hai una fortuna inspiegabile che sembra entrare in gioco al momento giusto.",
	"You have 3 luck points. Whenever you make an attack roll, an ability check, or a saving throw, you can spend one luck point to roll an additional {@dice d20}. You can choose to spend one of your luck points after you roll the die, but before the outcome is determined. You choose which of the {@dice d20}s is used for the attack roll, ability check, or saving throw.": "Hai 3 punti fortuna. Ogni volta che effettui un tiro per attaccare, una prova di abilità o un tiro salvezza, puoi spendere un punto fortuna per tirare un ulteriore {@dice d20}. Puoi scegliere di spendere uno dei tuoi punti fortuna dopo aver lanciato il dado, ma prima che il risultato sia determinato. Puoi scegliere quale dei {@dice d20} viene usato per il tiro di attacco, la prova di abilità o il tiro salvezza.",
	"You can also spend one luck point when an attack roll is made against you. Roll a {@dice d20}, and then choose whether the attack uses the attacker's roll or yours. If more than one creature spends a luck point to influence the outcome of a roll, the points cancel each other out; no additional dice are rolled.": "Puoi anche spendere un punto fortuna quando viene effettuato un tiro di attacco contro di te. Tira un {@dice d20} e poi scegli se l'attacco utilizza il tiro dell'attaccante o il tuo. Se più di una creatura spende un punto fortuna per influenzare il risultato di un tiro, i punti si annullano a vicenda; non vengono lanciati dadi aggiuntivi.",
	"You regain your expended luck points when you finish a long rest.": "Riacquisti i tuoi punti fortuna spesi quando finisci un riposo lungo.",
	"You have practiced techniques useful in melee combat against spellcasters, gaining the following benefits:": "Hai praticato tecniche utili nel combattimento in mischia contro gli incantatori, ottenendo i seguenti benefici:",
	"When a creature within 5 feet of you casts a spell, you can use your reaction to make a melee weapon attack against that creature.": "Quando una creatura entro 5 piedi da te lancia un incantesimo, puoi usare la tua reazione per effettuare un attacco con un'arma da mischia contro quella creatura.",
	"When you damage a creature that is concentrating on a spell, that creature has disadvantage on the saving throw it makes to maintain its concentration.": "Quando danneggi una creatura che si sta concentrando su un incantesimo, questa ha svantaggio nel tiro salvezza che effettua per mantenere la concentrazione.",
	"You have advantage on saving throws against spells cast by creatures within 5 feet of you.": "Hai un vantaggio nei tiri salvezza contro gli incantesimi lanciati da creature entro un raggio di 2 metri da te.",
	"Choose a class: {@filter bard|spells|level=0;1|class=bard}, {@filter cleric|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, {@filter warlock|spells|level=0;1|class=warlock}, or {@filter wizard|spells|level=0;1|class=wizard}. You learn two cantrips of your choice from that class's spell list.": "Scegli una classe: {@filter bard|spells|level=0;1|class=bard}, {@filter cleric|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, {@filter warlock|spells|level=0;1|class=warlock} o {@filter wizard|spells|level=0;1|class=wizard}. Impari due incantesimi a tua scelta dalla lista degli incantesimi di quella classe.",
	"In addition, choose one 1st-level spell to learn from that same list. Using this feat, you can cast the spell once at its lowest level, and you must finish a long rest before you can cast it in this way again.": "Inoltre, scegli un incantesimo di 1° livello da imparare da quella stessa lista. Usando questo talento, puoi lanciare l'incantesimo una volta al suo livello più basso, e devi finire un lungo riposo prima di poterlo lanciare di nuovo in questo modo.",
	"Your spellcasting ability for these spells depends on the class you chose: Charisma for {@filter bard|spells|level=0;1|class=bard}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, or {@filter warlock|spells|level=0;1|class=warlock}; Wisdom for {@filter cleric|spells|level=0;1|class=cleric} or {@filter druid|spells|level=0;1|class=druid}; or Intelligence for {@filter wizard|spells|level=0;1|class=wizard}.": "La tua capacità di incantatore per questi incantesimi dipende dalla classe che hai scelto: Carisma per {@filter bard|spells|level=0;1|class=bard}, {@filter sorcerer|spells|level=0;1|class=sorcerer} o {@filter warlock|spells|level=0;1|class=warlock}; Saggezza per {@filter cleric|spells|level=0;1|class=cleric} o {@filter druid|spells|level=0;1|class=druid}; o Intelligenza per {@filter wizard|spells|level=0;1|class=wizard}.",
	"You have martial training that allows you to perform special combat maneuvers. You gain the following benefits:": "Hai un addestramento marziale che ti permette di eseguire speciali manovre di combattimento. Ottieni i seguenti benefici:",
	"You learn two {@filter maneuvers|optionalfeatures|feature type=MV:B} of your choice from among those available to the {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype in the fighter class. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Impari due {@filter maneuvers|optionalfeatures|feature type=MV:B} manovre a tua scelta tra quelle disponibili per l'archetipo {@class fighter|phb|Battle Master|Battle Master|phb|2-0} nella classe del combattente. Se una manovra che usi richiede che il tuo bersaglio effettui un tiro salvezza per resistere agli effetti della manovra, la CD del tiro salvezza è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Forza o Destrezza (a tua scelta).",
	"You gain one superiority die, which is a {@dice d6} (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "Guadagni un dado di superiorità, che è un {@dice d6} (questo dado si aggiunge a qualsiasi dado di superiorità che hai da un'altra fonte). Questo dado viene utilizzato per alimentare le tue manovre. Un dado di superiorità viene consumato quando lo usi. Riacquisti i tuoi dadi di superiorità spesi quando finisci un riposo breve o lungo.",
	"You have honed your ability to shape your personality and to read the personalities of others. You gain the following benefits:": "Hai affinato la tua capacità di modellare la tua personalità e di leggere la personalità degli altri. Ottieni i seguenti benefici:",
	"You gain proficiency with the {@item disguise kit|phb}. If you are already proficient with it, you add double your proficiency bonus to checks you make with it.": "Guadagni competenza con il {@item disguise kit|phb}. Se sei già abile con essa, aggiungi il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"If you spend 1 hour observing a creature, you can then spend 8 hours crafting a disguise you can quickly don to mimic that creature. Making the disguise requires a {@item disguise kit|PHB}. You must make checks as normal to disguise yourself, but you can assume the disguise as an action.": "Se passi 1 ora ad osservare una creatura, puoi passare 8 ore a creare un travestimento che puoi indossare velocemente per imitare quella creatura. Realizzare il travestimento richiede un {@item disguise kit|PHB}. Per travestirti devi fare delle prove come al solito, ma puoi assumere il travestimento come azione.",
	"You master the physician's arts, gaining the following benefits:": "Padroneggi le arti del medico, ottenendo i seguenti benefici:",
	"You gain proficiency in the {@skill Medicine} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Medicine}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"During a short rest, you can clean and bind the wounds of up to six willing beasts and humanoids. Make a DC 15 Wisdom ({@skill Medicine}) check for each creature. On a success, if a creature spends a Hit Die during this rest, that creature can forgo the roll and instead regain the maximum number of hit points the die can restore. A creature can do so only once per rest, regardless of how many Hit Dice it spends.": "Durante un breve riposo, puoi pulire e fasciare le ferite di un massimo di sei bestie e umanoidi volenterosi. Effettua una prova di Saggezza DC 15 ({@skill Medicine}) per ogni creatura. In caso di successo, se una creatura spende un dado per colpire durante questo riposo, quella creatura può rinunciare al tiro e recuperare invece il numero massimo di punti ferita che il dado può ripristinare. Una creatura può farlo solo una volta per riposo, indipendentemente da quanti dadi per colpire spende.",
	"You have practiced moving in medium armor to gain the following benefits:": "Ti sei esercitato a muoverti con un'armatura media per ottenere i seguenti benefici:",
	"Wearing medium armor doesn't impose disadvantage on your Dexterity ({@skill Stealth}) checks.": "Indossare un'armatura media non impone uno svantaggio alle tue prove di Destrezza ({@skill Stealth}).",
	"When you wear medium armor, you can add 3, rather than 2, to your AC if you have a Dexterity of 16 or higher.": "Quando indossi un'armatura media, puoi aggiungere 3, invece di 2, alla tua CA se hai una Destrezza di 16 o superiore.",
	"You become fearsome to others, gaining the following benefits:": "Diventi temibile per gli altri, ottenendo i seguenti benefici:",
	"When you take the {@action Attack} action on your turn, you can replace one attack with an attempt to demoralize one humanoid you can see within 30 feet of you that can see and hear you. Make a Charisma ({@skill Intimidation}) check contested by the target's Wisdom ({@skill Insight}) check. If your check succeeds, the target is {@condition frightened} until the end of your next turn. If your check fails, the target can't be {@condition frightened} by you in this way for 1 hour.": "Quando esegui l'azione {@action Attack} del tuo turno, puoi sostituire un attacco con un tentativo di demoralizzare un umanoide che puoi vedere entro 30 piedi da te e che può vederti e sentirti. Effettua una prova di Carisma ({@skill Intimidation}) contestata dalla prova di Saggezza ({@skill Insight}) del bersaglio. Se la tua prova ha successo, il bersaglio è {@condition frightened} fino alla fine del tuo prossimo turno. Se la tua prova fallisce, il bersaglio non può essere {@condition frightened} da te in questo modo per 1 ora.",
	"You have refined psionic control over your body's functions.": "Hai un controllo psionico raffinato sulle funzioni del tuo corpo.",
	"If your Psionic Talent die is available, you can take an action to channel your psionic power to nourish yourself for the next 24 hours, as if you consumed sufficient food and water for a day. When you take this action, your Psionic Talent die decreases by one die size.": "Se il tuo dado talento psionico è disponibile, puoi compiere un'azione per incanalare il tuo potere psionico per nutrirti per le prossime 24 ore, come se consumassi cibo e acqua sufficienti per un giorno. Quando effettui questa azione, il tuo dado del Talento Psionico diminuisce di una dimensione del dado.",
	"If your Psionic Talent die is available, you can meditate for 1 minute, at the end of which you gain the benefits of finishing a short rest, and your Psionic Talent die decreases by one die size. You can't meditate in this way again until you finish a long rest.": "Se il tuo dado del Talento Psionico è disponibile, puoi meditare per 1 minuto, al termine del quale otterrai i benefici della fine di un riposo breve, e il tuo dado del Talento Psionico diminuirà di una dimensione del dado. Non puoi meditare di nuovo in questo modo finché non finisci un riposo lungo.",
	"You've learned how to exert your will on your spells to alter how they function:": "Hai imparato a esercitare la tua volontà sui tuoi incantesimi per alterarne il funzionamento:",
	"You learn two {@filter Metamagic|optionalfeatures|Feature Type=MM} options of your choice from the sorcerer class. You can use only one Metamagic option on a spell when you cast it, unless the option says otherwise. Whenever you reach a level that grants the Ability Score Improvement feature, you can replace one of these Metamagic options with another one from the sorcerer class.": "Impari due {@filter Metamagic|optionalfeatures|Feature Type=MM} opzioni a tua scelta dalla classe dello stregone. Puoi usare una sola opzione di metamagia su un incantesimo quando lo lanci, a meno che l'opzione non dica altrimenti. Ogni volta che raggiungi un livello che ti garantisce la caratteristica Miglioramento del punteggio di abilità, puoi sostituire una di queste opzioni di metamagia con un'altra della classe dello stregone.",
	"You gain 2 sorcery points to spend on Metamagic (these points are added to any sorcery points you have from another source but can be used only on Metamagic). You regain all spent sorcery points when you finish a long rest.": "Guadagni 2 punti stregoneria da spendere in Metamagia (questi punti si aggiungono a tutti i punti stregoneria che hai da un'altra fonte, ma possono essere usati solo in Metamagia). Riacquisti tutti i punti stregoneria spesi quando finisci un riposo lungo.",
	"You've learned how to exert your will on your spells to alter how they function. You gain the following benefits:": "Hai imparato a esercitare la tua volontà sui tuoi incantesimi per alterarne il funzionamento. Ottieni i seguenti benefici:",
	"You learn two {@filter Metamagic|optionalfeatures|Feature Type=MM} options of your choice from the sorcerer class. You can use only one Metamagic option on a spell when you cast it, unless the option says otherwise. Whenever you gain a level, you can replace one of your Metamagic options with another one from the sorcerer class.": "Impari due {@filter Metamagic|optionalfeatures|Feature Type=MM} opzioni a tua scelta dalla classe dello stregone. Puoi usare una sola opzione di Metamagia su un incantesimo quando lo lanci, a meno che l'opzione non dica altrimenti. Ogni volta che guadagni un livello, puoi sostituire una delle tue opzioni di metamagia con un'altra della classe stregone.",
	"You are exceptionally speedy and agile. You gain the following benefits:": "Sei eccezionalmente veloce e agile. Ottieni i seguenti benefici:",
	"Your speed increases by 10 feet.": "La tua velocità aumenta di 10 piedi.",
	"When you use the {@action Dash} action, difficult terrain doesn't cost you extra movement on that turn.": "Quando usi l'azione {@action Dash}, il terreno difficile non ti costa movimento extra in quel turno.",
	"When you make a melee attack against a creature, you don't provoke opportunity attacks from that creature for the rest of the turn, whether you hit or not.": "Quando effettui un attacco in mischia contro una creatura, non provochi attacchi di opportunità da parte di quella creatura per il resto del turno, che tu colpisca o meno.",
	"You have trained to master the use of medium armor and shields, gaining the following benefits:": "Ti sei allenato per padroneggiare l'uso di armature e scudi medi, ottenendo i seguenti benefici:",
	"You gain proficiency with medium armor and shields.": "Ottieni competenza con le armature e gli scudi medi.",
	"You are a dangerous foe to face while mounted. While you are mounted and aren't {@condition incapacitated}, you gain the following benefits:": "Sei un nemico pericoloso da affrontare mentre sei montato. Mentre sei montato e non sei {@condition incapacitated}, ottieni i seguenti benefici:",
	"You have advantage on melee attack rolls against any unmounted creature that is smaller than your mount.": "Hai un vantaggio nei tiri di attacco in mischia contro qualsiasi creatura non montata che sia più piccola della tua cavalcatura.",
	"You can force an attack targeted at your mount to target you instead.": "Puoi forzare un attacco mirato alla tua cavalcatura a colpire te al suo posto.",
	"If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se la tua cavalcatura è soggetta a un effetto che le permette di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, invece non subisce alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce.",
	"Your extensive study of nature rewards you with the following benefits:": "Il tuo studio approfondito della natura ti ricompensa con i seguenti benefici:",
	"You gain proficiency in the {@skill Nature} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Nature}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You learn the {@spell druidcraft} and {@spell detect poison and disease} spells. You can cast {@spell detect poison and disease} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Impari gli incantesimi {@spell druidcraft} e {@spell detect poison and disease}. Puoi lanciare {@spell detect poison and disease} una volta senza spendere uno slot incantesimo e riacquisti la capacità di farlo quando finisci un riposo lungo.",
	"Quick to notice details of your environment, you gain the following benefits:": "Veloci nel notare i dettagli del vostro ambiente, otterrete i seguenti benefici:",
	"If you can see a creature's mouth while it is speaking a language you understand, you can interpret what it's saying by reading its lips.": "Se puoi vedere la bocca di una creatura mentre sta parlando una lingua che capisci, puoi interpretare quello che sta dicendo leggendo le sue labbra.",
	"You have a +5 bonus to your passive Wisdom ({@skill Perception}) and passive Intelligence ({@skill Investigation}) scores.": "Hai un bonus di +5 ai tuoi punteggi passivi di Saggezza ({@skill Perception}) e Intelligenza ({@skill Investigation}).",
	"As a bonus action, you can move up to your speed toward an enemy of your choice that you can see or hear. You must end this move closer to the enemy than you started.": "Come azione bonus, puoi muovere fino alla tua velocità verso un nemico a tua scelta che puoi vedere o sentire. Devi terminare questo movimento più vicino al nemico di quando hai iniziato.",
	"Your fury burns tirelessly. You gain the following benefits:": "La tua furia brucia instancabilmente. Ottieni i seguenti benefici:",
	"When you hit with an attack made with a simple or martial weapon, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "Quando colpisci con un attacco effettuato con un'arma semplice o marziale, puoi tirare un dado danno dell'arma una volta in più e aggiungerlo come danno extra del tipo di danno dell'arma. Una volta che hai usato questa abilità, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"Immediately after you use your Relentless Endurance trait, you can use your reaction to make one weapon attack.": "Subito dopo aver usato il tuo tratto Resistenza implacabile, puoi usare la tua reazione per effettuare un attacco con l'arma.",
	"When you hit with an attack using a simple or martial weapon, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "Quando colpisci con un attacco utilizzando un'arma semplice o marziale, puoi tirare un dado danno dell'arma una volta in più e aggiungerlo come danno extra del tipo di danno dell'arma. Una volta che hai usato questa abilità, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"You hone your senses until they become razor sharp. You gain the following benefits:": "Affini i tuoi sensi fino a farli diventare affilati come rasoi. Ottieni i seguenti benefici:",
	"You gain proficiency in the {@skill Perception} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Perception}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"Being in a lightly obscured area doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks if you can both see and hear.": "Essere in un'area leggermente oscurata non impone svantaggi alle tue prove di Saggezza ({@skill Perception}) se puoi sia vedere che sentire.",
	"You master performance so that you can command any stage. You gain the following benefits:": "Padroneggiate la performance in modo da poter comandare qualsiasi palcoscenico. Ottenete i seguenti benefici:",
	"You gain proficiency in the {@skill Performance} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Performance}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"While performing, you can try to distract one humanoid you can see who can see and hear you. Make a Charisma ({@skill Performance}) check contested by the humanoid's Wisdom ({@skill Insight}) check. If your check succeeds, you grab the humanoid's attention enough that it makes Wisdom ({@skill Perception}) and Intelligence ({@skill Investigation}) checks with disadvantage until you stop performing.": "Mentre ti esibisci, puoi cercare di distrarre un umanoide che puoi vedere e sentire. Fai una prova di Carisma ({@skill Performance}) contestata dalla prova di Saggezza ({@skill Insight}) dell'umanoide. Se la tua prova ha successo, attiri l'attenzione dell'umanoide abbastanza da fargli effettuare prove di Saggezza ({@skill Perception}) e di Intelligenza ({@skill Investigation}) con svantaggio finché non smetti di esibirti.",
	"You have achieved a penetrating precision in combat, granting you the following benefits:": "Hai raggiunto una precisione penetrante in combattimento, che ti garantisce i seguenti benefici:",
	"Once per turn, when you hit a creature with an attack that deals piercing damage, you can reroll one of the attack's damage dice, and you must use the new roll.": "Una volta per turno, quando colpisci una creatura con un attacco che infligge danni perforanti, puoi ritirare uno dei dadi danno dell'attacco e devi usare il nuovo tiro.",
	"When you score a critical hit that deals piercing damage to a creature, you can roll one additional damage die when determining the extra piercing damage the target takes.": "Quando ottieni un colpo critico che infligge danni perforanti a una creatura, puoi tirare un dado danno addizionale per determinare i danni perforanti extra che il bersaglio subisce.",
	"You can prepare and deliver deadly poisons, granting you the following benefits:": "Puoi preparare e distribuire veleni mortali, garantendoti i seguenti benefici:",
	"When you make a damage roll that deals poison damage, it ignores resistance to poison damage.": "Quando effettui un tiro di danno che infligge danno da veleno, ignora la resistenza al danno da veleno.",
	"You can apply poison to a weapon or piece of ammunition as a bonus action, instead of an action.": "Puoi applicare il veleno a un'arma o a un pezzo di munizione come azione bonus, invece che come azione.",
	"You gain proficiency with the {@item poisoner's kit|phb} if you don't already have it. With one hour of work using a {@item poisoner's kit|phb} and expending 50 gp worth of materials, you can create a number of doses of potent poison equal to your proficiency bonus. Once applied to a weapon or piece of ammunition, the poison retains its potency for 1 minute or until you hit with the weapon or ammunition. When a creature takes damage from the coated weapon or ammunition, that creature must succeed on a DC 14 Constitution saving throw or take {@damage 2d8} poison damage and become {@condition poisoned} until the end of your next turn.": "Guadagnerai competenza con il {@item poisoner's kit|phb} se non lo possiedi già. Con un'ora di lavoro utilizzando un {@item poisoner's kit|phb} e spendendo 50 gp di materiali, puoi creare un numero di dosi di veleno potente pari al tuo bonus di competenza. Una volta applicato a un'arma o a un pezzo di munizione, il veleno mantiene la sua potenza per 1 minuto o finché non si colpisce con l'arma o la munizione. Quando una creatura subisce danni dall'arma o dalle munizioni rivestite, tale creatura deve riuscire a effettuare un tiro salvezza di Costituzione a Dc 14 o subire {@damage 2d8} danni da veleno e diventare {@condition poisoned} fino alla fine del tuo prossimo turno.",
	"You can prepare and deliver deadly poisons, gaining the following benefits:": "Puoi preparare e distribuire veleni mortali, ottenendo i seguenti benefici:",
	"When you make a damage roll, you ignore resistance to poison damage.": "Quando effettui un tiro per il danno, ignori la resistenza al danno da veleno.",
	"You can coat a weapon in poison as a bonus action, instead of an action.": "Puoi rivestire un'arma di veleno come azione bonus, invece che come azione.",
	"You gain proficiency with the {@item poisoner's kit|phb} if you don't already have it. With one hour of work using a {@item poisoner's kit|PHB} and expending 50 gp worth of materials, you can create a number of doses of potent poison equal to your proficiency bonus. Once applied, the poison retains potency for 1 minute, or until you hit with the weapon. When a weapon coated in this poison deals damage to a creature, that creature must succeed on a DC 14 Constitution saving throw or take {@damage 2d8} poison damage and become {@condition poisoned} until the end of your next turn.": "Guadagnerai competenza con il {@item poisoner's kit|phb} se non lo possiedi già. Con un'ora di lavoro utilizzando un {@item poisoner's kit|PHB} e spendendo 50 gp di materiali, puoi creare un numero di dosi di veleno potente pari al tuo bonus di competenza. Una volta applicato, il veleno mantiene la sua potenza per 1 minuto, o finché non colpisci con l'arma. Quando un'arma rivestita di questo veleno infligge danni a una creatura, questa deve riuscire a superare un tiro salvezza di Costituzione a Dc 14 o subire {@damage 2d8} danni da veleno e diventare {@condition poisoned} fino alla fine del tuo prossimo turno.",
	"You can keep your enemies at bay with reach weapons. You gain the following benefits:": "Puoi tenere a bada i tuoi nemici con armi a portata di mano. Ottieni i seguenti benefici:",
	"When you take the {@action Attack} action and attack with only a {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb}, or {@item spear|phb}, you can use a bonus action to make a melee attack with the opposite end of the weapon; this attack uses the same ability modifier as the primary attack. The weapon's damage die for this attack is a {@dice d4}, and the attack deals bludgeoning damage.": "Quando esegui l'azione {@action Attack} e attacchi solo con un {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} o {@item spear|phb}, puoi usare un'azione bonus per effettuare un attacco in mischia con l'estremità opposta dell'arma; questo attacco utilizza lo stesso modificatore di abilità dell'attacco primario. Il dado del danno dell'arma per questo attacco è un {@dice d4} e l'attacco infligge danni da randellate.",
	"While you are wielding a {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb}, or {@item spear|phb}, other creatures provoke an opportunity attack from you when they enter the reach you have with that weapon.": "Mentre brandisci una {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} o {@item spear|phb}, le altre creature provocano un attacco di opportunità da parte tua quando entrano nel raggio d'azione che hai con quell'arma.",
	"You have honed your proficiency with particular skills or tools, gaining the following benefits:": "Hai affinato la tua competenza con particolari abilità o strumenti, ottenendo i seguenti benefici:",
	"You gain proficiency with one {@table skills|phb|skill} or {@filter tool|items|type=tool;artisan's tools} of your choice.": "Ottieni competenza con una {@table skills|phb|skill} o {@filter tool|items|type=tool;artisan's tools} a tua scelta.",
	"Choose one of your skill or tool proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "Scegli una delle tue capacità di abilità o strumenti. Il tuo bonus di competenza viene raddoppiato per ogni prova di abilità che utilizzi la competenza scelta.",
	"You have a knack for learning new things. You gain the following benefits:": "Hai un talento per imparare cose nuove. Ottieni i seguenti benefici:",
	"You gain one {@table skills|phb|skill proficiency} of your choice, one {@filter tool proficiency|items|type=tool;artisan's tools} of your choice, and fluency in one language of your choice.": "Guadagni un {@table skills|phb|skill proficiency} a tua scelta, un {@filter tool proficiency|items|type=tool;artisan's tools} a tua scelta e la fluidità in una lingua a tua scelta.",
	"Choose one skill in which you have proficiency. You gain expertise with that skill, which means your proficiency bonus is doubled for any ability check you make with it. The skill you choose must be one that isn't already benefiting from a feature, such as Expertise, that doubles your proficiency bonus.": "Scegli un'abilità in cui hai competenza. Guadagnerai competenza in quell'abilità, il che significa che il tuo bonus di competenza viene raddoppiato per ogni prova di abilità che effettui con essa. L'abilità scelta deve essere una di quelle che non beneficia già di una caratteristica, come la competenza, che raddoppia il tuo bonus di competenza.",
	"Your nimble fingers and agility let you perform sleight of hand. You gain the following benefits:": "Le tue dita agili e la tua agilità ti permettono di eseguire giochi di prestigio. Ottieni i seguenti benefici:",
	"You gain proficiency in the {@skill Sleight of Hand} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Sleight of Hand}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"As a bonus action, you can make a Dexterity ({@skill Sleight of Hand}) check to plant something on someone else, conceal an object on a creature, lift a purse, or take something from a pocket.": "Come azione bonus, puoi effettuare una prova di Destrezza ({@skill Sleight of Hand}) per piantare qualcosa su qualcun altro, nascondere un oggetto su una creatura, sollevare una borsa o prendere qualcosa da una tasca.",
	"You have mastered the art of on-the-fly invention, improvement, and jury-rigging. You can use your talents to create immediate, short-term magical effects similar to spells, given time and an adequate supply of aether.": "Hai padroneggiato l'arte dell'invenzione, del miglioramento e della manipolazione al volo. Puoi usare i tuoi talenti per creare effetti magici immediati e a breve termine simili agli incantesimi, se hai tempo e una scorta adeguata di etere.",
	"When you choose this feat, you master two magical effects, each of which recreates the effect of a 1st-level spell that has the ritual tag. These spells can come from any class list, but Intelligence is your spellcasting ability for them.": "Quando scegli questo talento, padroneggi due effetti magici, ognuno dei quali ricrea l'effetto di un incantesimo di 1° livello con l'etichetta rituale. Questi incantesimi possono provenire da qualsiasi lista di classi, ma l'Intelligenza è la tua capacità di incantatore per essi.",
	"If you come across a schematic geared toward quicksmithing or study with another quicksmith, you might be able to add another spell to the effects you have mastered. The spell's level can be no higher than half your level (rounded up), and it must have the ritual tag. The process of mastering the spell takes 2 hours per level of the spell, and costs 50 gp per level. The cost represents aether you use as you experiment with the spell effect to master it.": "Se ti imbatti in uno schema orientato al quicksmithing o studi con un altro quicksmith, potresti essere in grado di aggiungere un altro incantesimo agli effetti che hai imparato. Il livello dell'incantesimo non può essere superiore alla metà del tuo livello (arrotondato per eccesso) e deve avere l'etichetta rituale. Il processo di apprendimento dell'incantesimo richiede 2 ore per ogni livello dell'incantesimo e costa 50 gp per livello. Il costo rappresenta l'etere che usi mentre sperimenti l'effetto dell'incantesimo per padroneggiarlo.",
	"In addition, you have proficiency with {@item artisan's tools|PHB} (quicksmith's tools). Using those tools, you can spend 1 hour and 10 gp worth of materials to construct a Tiny clockwork device (AC 5, 1 hp). The device ceases to function after 24 hours unless you spend 1 hour repairing it to keep it functioning. You can use your action to dismantle the device, at which point you can reclaim the materials used to create it. You can have up to three such devices active at a time.": "Inoltre, hai competenza con {@item artisan's tools|PHB} (attrezzi da fabbro). Usando questi strumenti, puoi spendere 1 ora e 10 gp di materiali per costruire un Piccolo congegno a orologeria (CA 5, 1 hp). Il dispositivo cessa di funzionare dopo 24 ore, a meno che tu non spenda 1 ora per ripararlo e mantenerlo funzionante. Puoi usare la tua azione per smantellare il dispositivo, a quel punto potrai recuperare i materiali utilizzati per crearlo. Puoi avere fino a tre dispositivi di questo tipo attivi alla volta.",
	"When you create a device, choose one of the following options:": "Quando si crea un dispositivo, scegliere una delle seguenti opzioni:",
	"This toy is a clockwork animal, monster, or person, such as a frog, mouse, bird, dragon, or soldier. When placed on the ground, the toy moves 5 feet across the ground on each of your turns in a random direction. It makes noises as appropriate to the creature it represents.": "Questo giocattolo è un animale, un mostro o una persona, come una rana, un topo, un uccello, un drago o un soldato. Quando è piazzato a terra, il giocattolo si muove di 5 piedi attraverso il terreno ad ogni tuo turno in una direzione casuale. Fa dei rumori appropriati alla creatura che rappresenta.",
	"This device produces a miniature flame, which you can use to light a candle, torch, or campfire. Using the device requires your action.": "Questo dispositivo produce una fiamma in miniatura, che puoi usare per accendere una candela, una torcia o un falò. L'utilizzo del dispositivo richiede la tua azione.",
	"When opened, this music box plays a single song at a moderate volume. The box stops playing when it reaches the song's end or when it is closed.": "Quando è aperto, questo carillon suona una sola canzone ad un volume moderato. Il carillon smette di suonare quando raggiunge la fine della canzone o quando viene chiuso.",
	"Increase the chosen ability score by 1, to a maximum of 20.": "Aumenta il punteggio di abilità scelto di 1, fino a un massimo di 20.",
	"Choose one ability score. You gain the following benefits:": "Scegli un punteggio di abilità. Ottieni i seguenti benefici:",
	"You gain proficiency in saving throws using the chosen ability.": "Guadagni competenza nei tiri salvezza utilizzando l'abilità scelta.",
	"You are descended from a master of the {@item double-bladed scimitar|ERLW}, and some of that mastery has passed on to you. You gain the following benefits:": "Discendi da un maestro del {@item double-bladed scimitar|ERLW} e una parte di quella maestria ti è stata trasmessa. Ottieni i seguenti benefici:",
	"While you are holding a double-bladed scimitar with two hands, you gain a +1 bonus to Armor Class.": "Mentre impugni una scimitarra a doppia lama con due mani, ottieni un bonus di +1 alla Classe Armatura.",
	"A double-bladed scimitar has the finesse property when you wield it.": "Una scimitarra a doppia lama ha la proprietà finezza quando la brandisci.",
	"You have learned a number of spells that you can cast as rituals. These spells are written in a ritual book, which you must have in hand while casting one of them.": "Hai imparato un certo numero di incantesimi che puoi lanciare come rituali. Questi incantesimi sono scritti in un libro di rituali, che devi avere in mano mentre lanci uno di essi.",
	"When you choose this feat, you acquire a ritual book holding two 1st-level spells of your choice. Choose one of the following classes: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter cleric|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter sorcerer|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter warlock|spells|level=1|class=warlock|components & miscellaneous=ritual}, or {@filter wizard|spells|level=1|class=wizard|components & miscellaneous=ritual}. You must choose your spells from that class's spell list, and the spells you choose must have the ritual tag. The class you choose also determines your spellcasting ability for these spells: Charisma for bard, sorcerer, or warlock; Wisdom for cleric or druid; or Intelligence for wizard.": "Quando scegli questa impresa, acquisisci un libro rituale contenente due incantesimi di 1° livello a tua scelta. Scegli una delle seguenti classi: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter cleric|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter sorcerer|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter warlock|spells|level=1|class=warlock|components & miscellaneous=ritual} o {@filter wizard|spells|level=1|class=wizard|components & miscellaneous=ritual}. Devi scegliere i tuoi incantesimi dalla lista degli incantesimi di quella classe e gli incantesimi che scegli devono avere il tag rituale. La classe scelta determina anche la tua capacità di incantatore per questi incantesimi: Carisma per il bardo, lo stregone o il warlock; Saggezza per il chierico o il druido o Intelligenza per il mago.",
	"If you come across a spell in written form, such as a magical spell scroll or a wizard's spellbook, you might be able to add it to your ritual book. The spell must be on the spell list for the class you chose, the spell's level can be no higher than half your level (rounded up), and it must have the ritual tag. The process of copying the spell into your ritual book takes 2 hours per level of the spell, and costs 50 gp per level. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it.": "Se ti imbatti in un incantesimo in forma scritta, come una pergamena magica o il libro degli incantesimi di un mago, potresti aggiungerlo al tuo libro dei rituali. L'incantesimo deve essere presente nella lista degli incantesimi della classe che hai scelto, il livello dell'incantesimo non può essere superiore alla metà del tuo livello (arrotondato per eccesso) e deve avere il tag rituale. Il processo di copia dell'incantesimo nel tuo libro dei rituali richiede 2 ore per livello dell'incantesimo e costa 50 gp per livello. Il costo rappresenta i componenti materiali che spendi mentre sperimenti l'incantesimo per padroneggiarlo, così come gli inchiostri fini di cui hai bisogno per registrarlo.",
	"Once per turn when you roll damage for a melee weapon attack, you can reroll the weapon's damage dice and use either total.": "Una volta per turno, quando tiri i danni per un attacco con un'arma da mischia, puoi ritirare i dadi dei danni dell'arma e usare uno dei due totali.",
	"When a creature you can see hits you with an attack roll, you can use your reaction to force that creature to reroll. Once you use this ability, you can't do so again until you finish a short or long rest.": "Quando una creatura che puoi vedere ti colpisce con un tiro di attacco, puoi usare la tua reazione per costringere quella creatura a ritirare il tiro. Una volta che hai usato questa abilità, non puoi farlo di nuovo finché non finisci un riposo breve o lungo.",
	"Fortune favors you when someone tries to strike you. You gain the following benefits:": "La fortuna ti favorisce quando qualcuno cerca di colpirti. Ottieni i seguenti benefici:",
	"When a creature you can see hits you with an attack roll, you can use your reaction to force that creature to reroll. Once you use this ability, you can't use it again until you roll initiative at the start of combat or until you finish a short or long rest.": "Quando una creatura che puoi vedere ti colpisce con un tiro di attacco, puoi usare la tua reazione per costringere quella creatura a ritirare il tiro. Una volta che hai usato questa abilità, non puoi usarla di nuovo finché non tiri di iniziativa all'inizio del combattimento o finché non finisci un riposo breve o lungo.",
	"You have mastered techniques to take advantage of every drop in any enemy's guard, gaining the following benefits:": "Hai padroneggiato le tecniche per approfittare di ogni calo della guardia di qualsiasi nemico, ottenendo i seguenti benefici:",
	"When you hit a creature with an opportunity attack, the creature's speed becomes 0 for the rest of the turn.": "Quando colpisci una creatura con un attacco di opportunità, la sua velocità diventa 0 per il resto del turno.",
	"Creatures provoke opportunity attacks from you even if they take the {@action Disengage} action before leaving your reach.": "Le creature provocano attacchi di opportunità da parte tua anche se compiono l'azione {@action Disengage} prima di lasciare la tua portata.",
	"When a creature within 5 feet of you makes an attack against a target other than you (and that target doesn't have this feat), you can use your reaction to make a melee weapon attack against the attacking creature.": "Quando una creatura entro 5 piedi da te effettua un attacco contro un bersaglio diverso da te (e quel bersaglio non ha questa caratteristica), puoi usare la tua reazione per effettuare un attacco con un'arma da mischia contro la creatura attaccante.",
	"You are skilled in the creation of {@creature servo|psk|servos}—tiny constructs that function as personal assistants. You can cast the {@spell find familiar} spell as a ritual, creating a {@creature servo|psk} to serve as your familiar instead of an animal. A {@creature servo|psk}'s statistics appear in the \"Artifact Creatures\" section of this document. In every other way, a servo familiar functions as described in the {@spell find familiar} spell.": "Sei abile nella creazione di {@creature servo|psk|servos} piccoli costrutti che fungono da assistenti personali. Puoi lanciare l'incantesimo {@spell find familiar} come rituale, creando un {@creature servo|psk} che funga da tuo familiare al posto di un animale. Le statistiche di un {@creature servo|psk} appaiono nella sezione \"Creature artificiali\" di questo documento. In ogni altro modo, un servo familiare funziona come descritto nell'incantesimo {@spell find familiar}.",
	"You can communicate telepathically with your servo familiar and perceive through its senses as long as you are on the same plane of existence. You can speak through your servo in your own voice.": "Puoi comunicare telepaticamente con il tuo servo familiare e percepire attraverso i suoi sensi finché siete sullo stesso piano di esistenza. Puoi parlare attraverso il tuo servo con la tua voce.",
	"Additionally, when you take the {@action Attack} action, you can forgo one of your own attacks to allow your servo familiar to make one attack of its own.": "Inoltre, quando esegui l'azione {@action Attack}, puoi rinunciare a uno dei tuoi attacchi per permettere al tuo servo familiare di effettuare un attacco da solo.",
	"Your exposure to the Shadowfell's magic has changed you, granting you the following benefits:": "La tua esposizione alla magia di Shadowfell ti ha cambiato, concedendoti i seguenti benefici:",
	"You learn the {@spell invisibility} spell and one 1st-level spell of your choice. The {@filter 1st-level spell|spells|level=1|school=I;N} must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "Impari l'incantesimo {@spell invisibility} e un incantesimo di 1° livello a tua scelta. Il {@filter 1st-level spell|spells|level=1|school=I;N} deve appartenere alla scuola di magia dell'illusione o della negromanzia. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è l'abilità aumentata da questo talento.",
	"You learn how to bend shadows from your experience with the Shadowfell. You gain the following benefits:": "Impari a piegare le ombre grazie alla tua esperienza nella Shadowfell. Ottieni i seguenti benefici:",
	"You learn the {@spell darkness} spell and one {@filter 1st-level spell|spells|level=1|school=I;N} of your choice. The 1st-level spell must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "Impari l'incantesimo {@spell darkness} e un {@filter 1st-level spell|spells|level=1|school=I;N} a tua scelta. L'incantesimo di 1° livello deve appartenere alla scuola di magia dell'illusione o della negromanzia. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta lanciato uno di questi incantesimi in questo modo, non potrai lanciare nuovamente quell'incantesimo in questo modo finché non avrai finito un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è quella aumentata da questo talento.",
	"You have mastered ranged weapons and can make shots that others find impossible. You gain the following benefits:": "Hai padronanza delle armi a distanza e puoi fare dei colpi che altri trovano impossibili. Ottieni i seguenti benefici:",
	"Attacking at long range doesn't impose disadvantage on your ranged weapon attack rolls.": "Attaccare a lunga distanza non impone svantaggio ai tiri di attacco delle armi a distanza.",
	"Your ranged weapon attacks ignore half cover and three-quarters cover.": "I tuoi attacchi con armi a distanza ignorano mezza copertura e tre quarti di copertura.",
	"Before you make an attack with a ranged weapon that you are proficient with, you can choose to take a -5 penalty to the attack roll. If the attack hits, you add +10 to the attack's damage.": "Prima di effettuare un attacco con un'arma a distanza con cui sei abile, puoi scegliere di prendere una penalità di -5 al tiro di attacco. Se l'attacco colpisce, aggiungi +10 al danno dell'attacco.",
	"You use shields not just for protection but also for offense. You gain the following benefits while you are wielding a {@item shield|phb}:": "Usi gli scudi non solo per proteggerti, ma anche per attaccare. Ottieni i seguenti benefici mentre brandisci un {@item shield|phb}:",
	"If you take the {@action Attack} action on your turn, you can use a bonus action to try to {@action shove} a creature within 5 feet of you with your shield.": "Se prendi l'azione {@action Attack} nel tuo turno, puoi usare un'azione bonus per tentare di {@action shove} una creatura entro 5 piedi da te con il tuo scudo.",
	"If you aren't {@condition incapacitated}, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "Se non lo sei {@condition incapacitated}, puoi aggiungere il bonus alla CA del tuo scudo a qualsiasi tiro salvezza di Destrezza che effettui contro un incantesimo o altro effetto dannoso che prende di mira solo te.",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "Se sei soggetto a un effetto che ti permette di effettuare un tiro salvezza di Destrezza per subire solo metà del danno, puoi usare la tua reazione per non subire alcun danno se riesci nel tiro salvezza, interponendo il tuo scudo tra te e la fonte dell'effetto.",
	"You've trained in the effective use of shields. You gain the following benefits:": "Ti sei allenato nell'uso efficace degli scudi. Ottieni i seguenti benefici:",
	"You gain proficiency with {@item shield|phb|shields}.": "Ottieni competenza con {@item shield|phb|shields}.",
	"In combat, you can don or doff a shield as the free object interaction on your turn.": "In combattimento, puoi indossare o togliere uno scudo come interazione oggetto libero nel tuo turno.",
	"If you have the Spellcasting or Pact Magic feature, you can use a shield as a spellcasting focus.": "Se possiedi la caratteristica Incantesimo o Patto magico, puoi usare uno scudo come fuoco dell'incantesimo.",
	"You develop your conversational skill to better deceive others. You gain the following benefits:": "Sviluppi la tua abilità di conversazione per ingannare meglio gli altri. Ottieni i seguenti benefici:",
	"You gain proficiency in the {@skill Deception} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Deception}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"When you take the {@action Attack} action on your turn, you can replace one attack with an attempt to deceive one humanoid you can see within 30 feet of you that can see and hear you. Make a Charisma ({@skill Deception}) check contested by the target's Wisdom ({@skill Insight}) check. If your check succeeds, your movement doesn't provoke opportunity attacks from the target and your attack rolls against it have advantage; both benefits last until the end of your next turn or until you use this ability on a different target. If your check fails, the target can't be deceived by you in this way for 1 hour.": "Quando esegui l'azione {@action Attack} del tuo turno, puoi sostituire un attacco con un tentativo di ingannare un umanoide che puoi vedere entro 30 piedi da te e che può vederti e sentirti. Fai una prova di Carisma ({@skill Deception}) contestata dalla prova di Saggezza ({@skill Insight}) del bersaglio. Se la verifica ha successo, il tuo movimento non provoca attacchi di opportunità da parte del bersaglio e i tuoi tiri per colpire contro di esso hanno vantaggio; entrambi i benefici durano fino alla fine del tuo prossimo turno o finché non usi questa abilità su un altro bersaglio. Se la tua prova fallisce, il bersaglio non può essere ingannato da te in questo modo per 1 ora.",
	"You have honed your proficiency with particular skills, granting you the following benefits:": "Hai affinato la tua competenza con particolari abilità, concedendoti i seguenti benefici:",
	"You gain proficiency in one {@table skills|phb|skill} of your choice.": "Ottieni competenza in una {@table skills|phb|skill} a tua scelta.",
	"You gain proficiency in any combination of three {@table skills|phb} or {@filter tools|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} of your choice.": "Guadagni competenza in qualsiasi combinazione di tre {@table skills|phb} o {@filter tools|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} a tua scelta.",
	"You are expert at slinking through shadows. You gain the following benefits:": "Sei esperto nello strisciare tra le ombre. Ottieni i seguenti benefici:",
	"You can try to hide when you are lightly obscured from the creature from which you are hiding.": "Si può tentare di nascondersi quando si è leggermente oscurati dalla creatura da cui ci si nasconde.",
	"When you are hidden from a creature and miss it with a ranged weapon attack, making the attack doesn't reveal your position.": "Quando sei nascosto da una creatura e la manchi con un attacco a distanza, effettuare l'attacco non rivela la tua posizione.",
	"Dim light doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks relying on sight.": "La luce fioca non impone svantaggio alle tue prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"You've learned where to cut to have the greatest results, granting you the following benefits:": "Hai imparato dove tagliare per avere i maggiori risultati, garantendoti i seguenti benefici:",
	"Once per turn when you hit a creature with an attack that deals slashing damage, you can reduce the speed of the target by 10 feet until the start of your next turn.": "Una volta per turno, quando colpisci una creatura con un attacco che infligge danni da taglio, puoi ridurre la velocità del bersaglio di 10 piedi fino all'inizio del tuo prossimo turno.",
	"When you score a critical hit that deals slashing damage to a creature, you grievously wound it. Until the start of your next turn, the target has disadvantage on all attack rolls.": "Quando ottieni un colpo critico che infligge danni da taglio a una creatura, la ferisci gravemente. Fino all'inizio del tuo prossimo turno, il bersaglio ha svantaggio su tutti i tiri per colpire.",
	"Though the {@item spear|phb} is a simple weapon to learn, it rewards you for the time you have taken to master it. You gain the following benefits:": "Anche se il {@item spear|phb} è un'arma semplice da imparare, ti ricompensa per il tempo che hai impiegato per padroneggiarla. Ottieni i seguenti benefici:",
	"You gain a +1 bonus to attack rolls you make with a spear.": "Guadagni un bonus di +1 ai tiri per attaccare con una lancia.",
	"When you use a spear, its damage die changes from a {@dice d6} to a {@dice d8}, and from a {@dice d8} to a {@dice d10} when wielded with two hands. (This benefit has no effect if another feature has already improved the weapon's die.)": "Quando usi una lancia, il suo dado del danno passa da un {@dice d6} a un {@dice d8}, e da un {@dice d8} a un {@dice d10} se impugnata a due mani. (Questo beneficio non ha effetto se un'altra caratteristica ha già migliorato il dado dell'arma).",
	"You can set your spear to receive a charge. As a bonus action, choose a creature you can see that is at least 20 feet away from you. If that creature moves within your spear's reach on its next turn, you can make a melee attack against it with your spear as a reaction. If the attack hits, the target takes an extra {@damage 1d8} piercing damage, or an extra {@damage 1d10} piercing damage if you wield the spear with two hands. You can't use this ability if the creature used the {@action Disengage} action before moving.": "Puoi impostare la tua lancia per ricevere una carica. Come azione bonus, scegli una creatura che puoi vedere e che si trova ad almeno 6 metri da te. Se quella creatura si muove entro la portata della tua lancia nel suo prossimo turno, puoi effettuare un attacco in mischia contro di essa con la tua lancia come reazione. Se l'attacco va a segno, il bersaglio subisce un danno perforante extra {@damage 1d8} o un danno perforante extra {@damage 1d10} se impugni la lancia con due mani. Non puoi usare questa abilità se la creatura ha usato l'azione {@action Disengage} prima di muoversi.",
	"As a bonus action on your turn, you can increase your reach with a spear by 5 feet for the rest of your turn.": "Come azione bonus nel tuo turno, puoi aumentare la tua portata con la lancia di 5 piedi per il resto del tuo turno.",
	"You have learned techniques to enhance your attacks with certain kinds of spells, gaining the following benefits:": "Hai imparato le tecniche per migliorare i tuoi attacchi con certi tipi di incantesimi, ottenendo i seguenti benefici:",
	"When you cast a spell that requires you to make an attack roll, the spell's range is doubled.": "Quando lanci un incantesimo che richiede di effettuare un tiro di attacco, la portata dell'incantesimo viene raddoppiata.",
	"Your ranged spell attacks ignore half cover and three-quarters cover.": "I tuoi attacchi con incantesimi a distanza ignorano mezza copertura e tre quarti di copertura.",
	"You learn one cantrip that requires an attack roll. Choose the cantrip from the {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter cleric|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druid|spells|level=0|class=druid|spell attack=m;r;o}, {@filter sorcerer|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter warlock|spells|level=0|class=warlock|spell attack=m;r;o}, or {@filter wizard|spells|level=0|class=wizard|spell attack=m;r;o} spell list. Your spellcasting ability for this cantrip depends on the spell list you chose from: Charisma for bard, sorcerer, or warlock; Wisdom for cleric or druid; or Intelligence for wizard.": "Impari un incantesimo che richiede un tiro di attacco. Scegli il trucco dalla lista degli incantesimi {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter cleric|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druid|spells|level=0|class=druid|spell attack=m;r;o}, {@filter sorcerer|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter warlock|spells|level=0|class=warlock|spell attack=m;r;o} o {@filter wizard|spells|level=0|class=wizard|spell attack=m;r;o}. La tua capacità di incantatore per questo incantesimo dipende dalla lista degli incantesimi che hai scelto: Carisma per bardo, stregone o warlock; Saggezza per chierico o druido; o Intelligenza per mago.",
	"You are uncommonly nimble for your race. You gain the following benefits:": "Sei insolitamente agile per la tua razza. Ottieni i seguenti benefici:",
	"Increase your walking speed by 5 feet.": "Aumenta la tua velocità di camminata di 5 piedi.",
	"You gain proficiency in the {@skill Acrobatics} or {@skill Athletics} skill. If you're already proficient in the skill, your proficiency bonus is doubled for any check you make with it.": "Ottieni competenza nell'abilità {@skill Acrobatics} o {@skill Athletics}. Se sei già abile nell'abilità, il tuo bonus di competenza viene raddoppiato per ogni prova che effettui con essa.",
	"You gain proficiency in the {@skill Acrobatics} or {@skill Athletics} skill (your choice).": "Ottieni competenza nell'abilità {@skill Acrobatics} o {@skill Athletics} (a tua scelta).",
	"You have advantage on any Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check you make to escape from being {@condition grappled}.": "Hai un vantaggio su qualsiasi controllo di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) che effettui per sfuggire all'essere {@condition grappled}.",
	"Your training in the ways of the Knights of Solamnia grants you these benefits:": "Il tuo addestramento nelle vie dei Cavalieri di Solamnia ti garantisce questi benefici:",
	"You gain proficiency with medium armor and martial weapons.": "Guadagni competenza con le armature medie e le armi marziali.",
	"You have advantage on saving throws made to avoid falling off a mount.": "Hai un vantaggio nei tiri salvezza effettuati per evitare di cadere da una cavalcatura.",
	"When another creature you can see within 30 feet of you makes a saving throw, you can use your reaction to inspire them. If the target can hear you and understand you, it gains advantage on the saving throw. Once you use this reaction, you can't do so again until you finish a long rest.": "Quando un'altra creatura che puoi vedere entro 30 piedi da te effettua un tiro salvezza, puoi usare la tua reazione per ispirarla. Se il bersaglio può sentirti e capirti, ottiene un vantaggio sul tiro salvezza. Una volta che usi questa reazione, non puoi farlo di nuovo finché non finisci un lungo riposo.",
	"You know how best to hide. You gain the following benefits:": "Sapete come nascondervi al meglio. Ottieni i seguenti benefici:",
	"You gain proficiency in the {@skill Stealth} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Stealth}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"If you are hidden, you can move up to 10 feet in the open without revealing yourself if you end the move in a position where you're not clearly visible.": "Se sei nascosto, puoi muoverti fino a 10 piedi all'aperto senza rivelarti se finisci il movimento in una posizione in cui non sei chiaramente visibile.",
	"You have studied some magical theory and have learned a few spells associated with Strixhaven University.": "Hai studiato un po' di teoria magica e hai imparato alcuni incantesimi associati all'Università di Strixhaven.",
	"Choose one of Strixhaven's colleges: Lorehold, Prismari, Quandrix, Silverquill, or Witherbloom. You learn two cantrips and one 1st-level spell based on the college you choose, as specified in the Strixhaven Spells table.": "Scegli uno dei college di Strixhaven: Lorehold, Prismari, Quandrix, Silverquill o Witherbloom. Impari due incantesimi e un incantesimo di 1° livello in base al collegio scelto, come specificato nella tabella degli incantesimi di Strixhaven.",
	"Lorehold": "Lorehold",
	"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.": "Scegli due tra {@spell light}, {@spell sacred flame} e {@spell thaumaturgy}.",
	"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}.": "Scegli un 1° livello {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}.",
	"Prismari": "Prismari",
	"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.": "Scegli due tra {@spell fire bolt}, {@spell prestidigitation} e {@spell ray of frost}.",
	"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}.": "Scegli un 1° livello {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}.",
	"Quandrix": "Quandrix",
	"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.": "Scegli due tra {@spell druidcraft}, {@spell guidance} e {@spell mage hand}.",
	"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}.": "Scegli un 1° livello {@filter druid or wizard spell|spells|level=1|class=druid;wizard}.",
	"Silverquill": "Silverquill",
	"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.": "Scegli due tra {@spell sacred flame}, {@spell thaumaturgy} e {@spell vicious mockery}.",
	"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}.": "Scegli un 1° livello {@filter bard or cleric spell|spells|level=1|class=bard;cleric}.",
	"Witherbloom": "Witherbloom",
	"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.": "Scegli due tra {@spell chill touch}, {@spell druidcraft} e {@spell spare the dying}.",
	"You have learned how to summon a Strixhaven mascot to assist you, granting you these benefits:": "Hai imparato a evocare una mascotte di Strixhaven per assisterti, garantendoti questi benefici:",
	"You can cast the {@spell find familiar} spell as a ritual. Your familiar can take the form of the mascot associated with the college you chose for the Strixhaven Initiate feat: a {@creature spirit statue mascot|scc} (Lorehold), an {@creature art elemental mascot|scc} (Prismari), a {@creature fractal mascot|scc} (Quandrix), an {@creature inkling mascot|scc} (Silverquill), or a {@creature pest mascot|scc} (Witherbloom).": "Puoi lanciare l'incantesimo {@spell find familiar} come un rituale. Il tuo famiglio può assumere la forma della mascotte associata al college che hai scelto per l'impresa Iniziato di Strixhaven: un {@creature spirit statue mascot|scc} (Lorehold), un {@creature art elemental mascot|scc} (Prismari), un {@creature fractal mascot|scc} (Quandrix), un {@creature inkling mascot|scc} (Silverquill) o un {@creature pest mascot|scc} (Witherbloom).",
	"When you take the {@action Attack} action on your turn, you can forgo one attack to allow your mascot familiar to make one attack of its own with its reaction.": "Quando esegui l'azione {@action Attack} del tuo turno, puoi rinunciare a un attacco per permettere al tuo famiglio mascotte di effettuare un suo attacco con la sua reazione.",
	"If your mascot familiar is within 60 feet of you, you can teleport as an action, swapping places with the familiar. If your destination space is too small for you to occupy, the teleportation fails and is wasted. Once you teleport in this way, you can't do so again until you finish a long rest, unless you expend a spell slot of 2nd level or higher to do it again.": "Se il tuo famiglio mascotte si trova entro 60 piedi da te, puoi teletrasportarti come azione, scambiando posto con il famiglio. Se lo spazio di destinazione è troppo piccolo da occupare, il teletrasporto fallisce e viene sprecato. Una volta che ti sei teletrasportato in questo modo, non puoi farlo di nuovo finché non finisci un riposo lungo, a meno che tu non spenda uno slot incantesimo di 2° livello o superiore per farlo di nuovo.",
	"You master wilderness lore, gaining the following benefits:": "Padroneggi le tradizioni della natura, ottenendo i seguenti benefici:",
	"You gain proficiency in the {@skill Survival} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Survival}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You learn the {@spell alarm} spell. You can cast it once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Impari l'incantesimo {@spell alarm}. Puoi lanciarlo una volta senza spendere uno slot incantesimo e riacquisti la capacità di farlo quando finisci un riposo lungo.",
	"You have inherited the innate spellcasting ability of your ancestors. This ability allows you to cast {@spell nondetection} on yourself at will, without needing a material component. You can also cast each of the following spells once with this ability: {@spell blindness/deafness}, {@spell blur}, and {@spell disguise self}. You regain the ability to cast these spells when you finish a long rest.": "Hai ereditato la capacità innata di incantare dei tuoi antenati. Questa capacità ti permette di lanciare {@spell nondetection} su te stesso a volontà, senza bisogno di una componente materiale. Puoi anche lanciare una volta ciascuno dei seguenti incantesimi con questa capacità: {@spell blindness/deafness}, {@spell blur} e {@spell disguise self}. Riacquisti la capacità di lanciare questi incantesimi quando finisci un riposo lungo.",
	"Intelligence is your spellcasting ability for these spells, and you cast them at their lowest possible levels.": "L'intelligenza è la tua capacità di incantatore per questi incantesimi, e li lanci ai loro livelli più bassi possibili.",
	"Your presence in a scrap tends to elevate your comrades. You gain the following benefits:": "La tua presenza in uno scontro tende ad elevare i tuoi compagni. Ottieni i seguenti benefici:",
	"You can use the {@action Help} action as a bonus action.": "Puoi usare l'azione {@action Help} come azione bonus.",
	"When you use the {@action Help} action to aid an ally in attacking a creature, increase the range of the {@action Help} action by 10 feet. Additionally, you can help two allies targeting the same creature within range when you use the {@action Help} action this way.": "Quando usi l'azione {@action Help} per aiutare un alleato ad attaccare una creatura, aumenti la portata dell'azione {@action Help} di 10 piedi. Inoltre, quando usi l'azione {@action Help} in questo modo, puoi aiutare due alleati che bersagliano la stessa creatura entro la portata.",
	"Accustomed to rough-and-tumble fighting using whatever weapons happen to be at hand, you gain the following benefits:": "Abituato ai combattimenti violenti utilizzando qualsiasi arma a portata di mano, ottieni i seguenti benefici:",
	"You are proficient with improvised weapons.": "Sei abile con le armi improvvisate.",
	"Your unarmed strike uses a {@damage d4} for damage.": "Il tuo colpo disarmato utilizza un {@damage d4} per il danno.",
	"When you hit a creature with an unarmed strike or an improvised weapon on your turn, you can use a bonus action to attempt to grapple the target.": "Quando colpisci una creatura con un colpo disarmato o un'arma improvvisata nel tuo turno, puoi usare un'azione bonus per tentare di afferrare il bersaglio.",
	"You learn to move things with your mind, granting you the following benefits:": "Si impara a muovere le cose con la mente, garantendo i seguenti benefici:",
	"You learn the {@spell mage hand} cantrip. You can cast it without verbal or somatic components, and you can make the spectral hand {@condition invisible}. If you already know this spell, its range increases by 30 feet when you cast it. Its spellcasting ability is the ability increased by this feat.": "Impari il cantrip {@spell mage hand}. Puoi lanciarlo senza componenti verbali o somatiche e puoi creare la mano spettrale {@condition invisible}. Se conosci già questo incantesimo, la sua portata aumenta di 30 piedi quando lo lanci. La sua capacità di incantatore è quella aumentata da questo talento.",
	"As a bonus action, you can try to telekinetically shove one creature you can see within 30 feet of you. When you do so, the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + the ability modifier of the score increased by this feat) or be moved 5 feet toward you or away from you. A creature can willingly fail this save.": "Come azione bonus, puoi provare a spingere telecineticamente una creatura che puoi vedere entro 30 piedi da te. Quando lo fai, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il modificatore di abilità del punteggio aumentato da questa impresa) o essere spostato di 5 piedi verso di te o lontano da te. Una creatura può volontariamente fallire questo tiro salvezza.",
	"You learn to move things with your mind. You gain the following benefits:": "Si impara a muovere le cose con la mente. Si ottengono i seguenti benefici:",
	"As a bonus action, you can try to telekinetically shove one creature you can see within 30 feet of you. When you do so, roll your Psionic Talent die, and the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + the ability modifier of the score increased by this feat) or be moved toward you or away from you a number of feet equal to 5 times the number you rolled. A creature can willingly fail this save.": "Come azione bonus, puoi provare a spingere telecineticamente una creatura che puoi vedere entro 30 piedi da te. Quando lo fai, tira il tuo dado del Talento Psionico e il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il modificatore di abilità del punteggio aumentato da questa impresa) o essere spostato verso di te o lontano da te di un numero di metri pari a 5 volte il numero tirato. Una creatura può volontariamente fallire questo tiro salvezza.",
	"You learn the {@spell mage hand} cantrip. You can cast it without verbal or somatic components, and you can make the spectral hand invisible.": "Impari il cantrip {@spell mage hand}. Puoi lanciarlo senza componenti verbali o somatiche e puoi rendere la mano spettrale invisibile.",
	"As a bonus action, you can try to shove one creature you can see within 5 feet of the spectral hand created by your {@spell mage hand} spell. When you do so, the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Intelligence modifier) or be pushed 5 feet away from you.": "Come azione bonus, puoi tentare di spingere una creatura che puoi vedere entro un raggio di 5 piedi dalla mano spettrale creata dal tuo incantesimo {@spell mage hand}. Quando lo fai, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Intelligenza) o essere spinto a un metro e mezzo da te.",
	"You awaken the ability to mentally connect with others, granting you the following benefits:": "Risvegliate la capacità di connettervi mentalmente con gli altri, concedendovi i seguenti benefici:",
	"You can speak telepathically to any creature you can see within 60 feet of you. Your telepathic utterances are in a language you know, and the creature understands you only if it knows that language. Your communication doesn't give the creature the ability to respond to you telepathically.": "Puoi parlare telepaticamente a qualsiasi creatura che puoi vedere entro 60 piedi da te. I tuoi discorsi telepatici sono in una lingua che conosci, e la creatura ti capisce solo se conosce quella lingua. La tua comunicazione non dà alla creatura la capacità di risponderti telepaticamente.",
	"You can cast the {@spell detect thoughts} spell, requiring no spell slot or components, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for the spell is the ability increased by this feat. If you have spell slots of 2nd level or higher, you can cast this spell with them.": "Puoi lanciare l'incantesimo {@spell detect thoughts} senza richiedere slot per incantesimi o componenti, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. La tua capacità di lanciare l'incantesimo è quella aumentata da questo talento. Se hai slot per incantesimi di 2° livello o superiori, puoi lanciare questo incantesimo con essi.",
	"You awaken the ability to mentally connect with others. You gain the following benefits:": "Risvegliate la capacità di connettervi mentalmente con gli altri. Ottieni i seguenti benefici:",
	"You can speak telepathically to any creature you can see within 30 feet of you. Your telepathic utterances are in a language you know, and the creature understands you only if it knows that language. Your communication doesn't give the creature the ability to respond to you telepathically.": "Puoi parlare telepaticamente a qualsiasi creatura che puoi vedere entro 30 piedi da te. I tuoi discorsi telepatici sono in una lingua che conosci, e la creatura ti capisce solo se conosce quella lingua. La tua comunicazione non dà alla creatura la capacità di risponderti telepaticamente.",
	"If your Psionic Talent die is available, you can cast the {@spell detect thoughts} spell, requiring no components. When you start casting the spell, your Psionic Talent die decreases by one die size. Your spellcasting ability for the spell is the ability increased by this feat.": "Se il tuo dado del Talento Psionico è disponibile, puoi lanciare l'incantesimo {@spell detect thoughts}, che non richiede componenti. Quando inizi a lanciare l'incantesimo, il tuo dado del Talento Psionico diminuisce di una dimensione del dado. La tua capacità di lanciare l'incantesimo è quella aumentata da questo talento.",
	"You gain proficiency in one skill of your choice from the following list: {@skill Deception}, {@skill Insight}, {@skill Intimidation}, or {@skill Persuasion}.": "Ottieni competenza in un'abilità a tua scelta dalla seguente lista: {@skill Deception}, {@skill Insight}, {@skill Intimidation} o {@skill Persuasion}.",
	"You can communicate telepathically with any creature you can see within 30 feet of you. If it understands at least one language, it can respond to you telepathically.": "Puoi comunicare telepaticamente con qualsiasi creatura che puoi vedere entro 30 piedi da te. Se capisce almeno una lingua, può risponderti telepaticamente.",
	"Your extensive study of religion rewards you with the following benefits:": "Il tuo studio approfondito della religione ti ricompensa con i seguenti benefici:",
	"You gain proficiency in the {@skill Religion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "Ottieni competenza nell'abilità {@skill Religion}. Se sei già abile nell'abilità, aggiungerai il doppio del tuo bonus di competenza alle prove che effettui con essa.",
	"You learn the {@spell thaumaturgy} and {@spell detect evil and good} spells. You can cast {@spell detect evil and good} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Impari gli incantesimi {@spell thaumaturgy} e {@spell detect evil and good}. Puoi lanciare {@spell detect evil and good} una volta senza spendere uno slot incantesimo e riacquisti la capacità di farlo quando finisci un riposo lungo.",
	"Your hit point maximum increases by an amount equal to twice your level when you gain this feat. Whenever you gain a level thereafter, your hit point maximum increases by an additional 2 hit points.": "I tuoi punti ferita massimi aumentano di un ammontare pari al doppio del tuo livello quando ottieni questo talento. Ogni volta che guadagnerai un livello successivo, i tuoi punti ferita aumenteranno di altri 2 punti ferita.",
	"Your mind's defenses are formidable. After you or another creature you can see within 30 feet of you fails a saving throw, you can use your reaction to roll your Psionic Talent die and add the number rolled to the saving throw, potentially causing it to succeed.": "Le difese della tua mente sono formidabili. Dopo che tu o un'altra creatura che puoi vedere entro 30 piedi da te fallisce un tiro salvezza, puoi usare la tua reazione per tirare il tuo dado del talento psionico e aggiungere il numero tirato al tiro salvezza, facendolo potenzialmente riuscire.",
	"You have spent time hunting creatures and honed your skills, gaining the following benefits:": "Hai passato del tempo a cacciare creature e hai affinato le tue abilità, ottenendo i seguenti benefici:",
	"You learn the {@spell hunter's mark} spell. You can cast it once without expending a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spell using any spell slots you have. Wisdom is your spellcasting ability for this spell.": "Impari l'incantesimo {@spell hunter's mark}. Puoi lanciarlo una volta senza spendere uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare di nuovo in questo modo. Puoi anche lanciare l'incantesimo utilizzando qualsiasi slot incantesimo tu abbia. La Saggezza è la tua abilità di lancio per questo incantesimo.",
	"You have advantage on Wisdom ({@skill Survival}) checks to track creatures": "Hai un vantaggio sulle prove di Saggezza ({@skill Survival}) per seguire le creature",
	"As an action, you can transform the lower half of your body into an inky black vapor, allowing you to float through the air. While transformed, you have a flying speed of 30 feet. You can maintain this form for up to 10 minutes. Once you use this ability, you can't use it again until you finish a short or long rest.": "Come azione, puoi trasformare la metà inferiore del tuo corpo in un vapore nero inchiostro, permettendoti di fluttuare nell'aria. Mentre sei trasformato, hai una velocità di volo di 30 piedi. Puoi mantenere questa forma per un massimo di 10 minuti. Una volta usata questa capacità, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"You have practiced casting spells in the midst of combat, learning techniques that grant you the following benefits:": "Ti sei esercitato a lanciare incantesimi nel mezzo del combattimento, imparando tecniche che ti garantiscono i seguenti benefici:",
	"You have advantage on Constitution saving throws that you make to maintain your concentration on a spell when you take damage.": "Hai un vantaggio nei tiri salvezza di Costituzione che effettui per mantenere la tua concentrazione su un incantesimo quando subisci danni.",
	"You can perform the somatic components of spells even when you have weapons or a {@item shield|phb} in one or both hands.": "Puoi eseguire le componenti somatiche degli incantesimi anche quando hai armi o un {@item shield|phb} in una o entrambe le mani.",
	"When a hostile creature's movement provokes an opportunity attack from you, you can use your reaction to cast a spell at the creature, rather than making an opportunity attack. The spell must have a casting time of 1 action and must target only that creature.": "Quando il movimento di una creatura ostile provoca un attacco di opportunità da parte tua, puoi usare la tua reazione per lanciare un incantesimo contro la creatura, piuttosto che effettuare un attacco di opportunità. L'incantesimo deve avere un tempo di lancio di 1 azione e deve colpire solo quella creatura.",
	"When you hit a creature with a {@item warhammer|phb}, the  creature must succeed on a Strength saving  throw (DC 8 + your proficiency bonus + your  Strength modifier) or be knocked {@condition prone}.": "Quando colpisci una creatura con un {@item warhammer|phb}, la creatura deve riuscire in un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Forza) o essere colpita {@condition prone}.",
	"In addition, you can use your warhammer to  knock away a foe's shield. If you hit a creature  that's using a shield, you can have the attack deal  no damage and force the creature to drop its  shield.": "Inoltre, puoi usare il tuo martello da guerra per far cadere lo scudo di un nemico. Se colpisci una creatura che sta usando uno scudo, puoi fare in modo che l'attacco non infligga alcun danno e costringa la creatura a far cadere lo scudo.",
	"You have practiced extensively with a variety of weapons, gaining the following benefits:": "Hai fatto molta pratica con una varietà di armi, ottenendo i seguenti benefici:",
	"You gain proficiency with four weapons of your choice. Each one must be a simple or a martial weapon.": "Ottieni competenza con quattro armi a tua scelta. Ognuna di esse deve essere un'arma semplice o marziale.",
	"You awaken to your psionic potential, which enhances your mind or body. Increase one ability score of your choice by 1, to a maximum of 20, to represent this enhancement.": "Ti risvegli al tuo potenziale psionico, che migliora la tua mente o il tuo corpo. Aumenta di 1 un punteggio di abilità a tua scelta, fino a un massimo di 20, per rappresentare questo potenziamento.",
	"You also harbor a wellspring of psionic power within yourself, an energy that ebbs and flows as you channel it in various ways. This power is represented by your Psionic Talent die, the starting size of which is a {@dice d6}.": "Ospiti anche una fonte di potere psionico dentro di te, un'energia che fluisce e rifluisce mentre la incanali in vari modi. Questo potere è rappresentato dal tuo dado del talento psionico, la cui dimensione iniziale è un {@dice d6}.",
	"You can use your Psionic Talent die in the following ways:": "Puoi usare il tuo dado del talento psionico nei seguenti modi:",
	"When you make an ability check with the ability increased by this feat, you can roll your Psionic Talent die and add the number rolled to the check. You can choose to do so before or after rolling the {@dice d20}, but before you know whether the check succeeded or failed.": "Quando effettui una prova di abilità con la capacità aumentata da questo talento, puoi tirare il tuo dado del Talento Psionico e aggiungere il numero tirato alla prova. Puoi scegliere di farlo prima o dopo aver tirato il {@dice d20}, ma prima di sapere se la prova è riuscita o fallita.",
	"Once on each of your turns when you hit with an attack roll that uses the ability increased by this feat, you can roll your Psionic Talent die after you make the damage roll and then replace one of the damage dice with the number rolled on the Psionic Talent die.": "Una volta in ogni tuo turno, quando colpisci con un tiro di attacco che utilizza l'abilità aumentata da questo talento, puoi tirare il tuo dado del Talento Psionico dopo aver effettuato il tiro di danno e poi sostituire uno dei dadi danno con il numero tirato sul dado del Talento Psionico.",
	"If you roll the highest number on your Psionic Talent die, it decreases by one die size after the roll. This represents you burning through your psionic energy. For example, if the die is a {@dice d6} and you roll a 6, it becomes a {@dice d4}. If it's a {@dice d4} and you roll a 4, it becomes unusable until you finish a long rest.": "Se tiri il numero più alto sul tuo dado del talento psionico, esso diminuisce di una dimensione del dado dopo il lancio. Questo rappresenta che stai bruciando la tua energia psionica. Per esempio, se il dado è un {@dice d6} e tiri un 6, diventa un {@dice d4}. Se è un {@dice d4} e tiri un 4, diventa inutilizzabile finché non finisci un lungo riposo.",
	"Conversely, if you roll a 1 on your Psionic Talent die, it increases by one die size after the roll, up to its starting size. This represents you conserving psionic energy for later use. For example, if you roll a 1 on a {@dice d4}, the die then becomes a {@dice d6}.": "Al contrario, se tiri un 1 sul tuo dado del talento psionico, esso aumenta di una dimensione del dado dopo il lancio, fino alla sua dimensione iniziale. Questo rappresenta la conservazione dell'energia psionica per un uso successivo. Per esempio, se tiri un 1 su un {@dice d4}, il dado diventa un {@dice d6}.",
	"Whenever you finish a long rest, your Psionic Talent die resets to its starting size. When you reach certain levels, the starting size of your Psionic Talent die increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}). If you have a Psionic Talent die from another source, such as a class feature, you don't get more than one die; use only the one with the largest starting size.": "Ogni volta che finisci un riposo lungo, il tuo dado del talento psionico si azzera alla sua dimensione iniziale. Quando raggiungi determinati livelli, la dimensione iniziale del tuo dado del talento psionico aumenta: al 5° livello ({@dice d8}), all'11° livello ({@dice d10}) e al 17° livello ({@dice d12}). Se hai un dado del talento psionico da un'altra fonte, come una caratteristica di classe, non avrai più di un dado; usa solo quello con la dimensione iniziale più grande.",
	"As a bonus action, you can calm your mind for a moment and restore your Psionic Talent die to its starting size. You then can't use Psi Replenishment again until you finish a long rest.": "Come azione bonus, puoi calmare la tua mente per un momento e ripristinare il tuo dado del talento psionico alla sua dimensione iniziale. Non potrai poi utilizzare nuovamente il Ripristino dello Psi fino a quando non avrai terminato un lungo riposo.",
	"You master the tinker techniques of your people. You gain the following benefits:": "Padroneggi le tecniche di armeggio del tuo popolo. Ottieni i seguenti benefici:",
	"When you make a check using your proficiency with {@item tinker's tools|phb}, you add double your proficiency bonus to the check.": "Quando fai una prova usando la tua competenza con {@item tinker's tools|phb}, aggiungi il doppio del tuo bonus di competenza alla prova.",
	"When you make a device with your Tinker trait, you have the following additional options for what you make:": "Quando crei un dispositivo con il tuo tratto Tinker, hai le seguenti opzioni aggiuntive per ciò che crei:",
	"This device senses when a creature moves to within 15 feet of it without speaking aloud a password chosen when you create it. One round after a creature moves into range, the alarm makes a shrill ringing that lasts for 1 minute and can be heard from up to 300 feet away.": "Questo dispositivo rileva quando una creatura si muove a meno di 15 piedi da esso senza pronunciare ad alta voce una parola d'ordine scelta al momento della creazione. Un round dopo che una creatura entra nel raggio d'azione, l'allarme emette un suono stridulo che dura 1 minuto e può essere sentito fino a 300 piedi di distanza.",
	"This device makes doing sums easy.": "Questo dispositivo rende facile fare le somme.",
	"This device can be used as a block and tackle, allowing its user to hoist five times the weight the user can normally lift.": "Questo dispositivo può essere usato come un blocco e un paranco, permettendo al suo utente di sollevare cinque volte il peso che l'utente può normalmente sollevare.",
	"This pocket watch keeps accurate time.": "Questo orologio da tasca mantiene un tempo preciso.",
	"When used as an action, this device predicts weather conditions in a 1-mile radius over the next 4 hours, showing one symbol (clouds, sun/moon, rain, or snow) for each hour.": "Quando viene usato come azione, questo dispositivo predice le condizioni meteorologiche in un raggio di 1 miglio nelle prossime 4 ore, mostrando un simbolo (nuvole, sole/luna, pioggia o neve) per ogni ora.",
	"You learn the magic of the primeval woods. You learn one druid cantrip of your choice. You also learn {@spell longstrider} and {@spell pass without trace}, each of which you can cast once without expending a spell slot. You regain the ability to cast the spell in this way when you finish a long rest. Wisdom is your spellcasting ability for these spells.": "Impari la magia dei boschi primordiali. Impari un incantesimo druido a tua scelta. Imparerai anche {@spell longstrider} e {@spell pass without trace}, ognuno dei quali potrà essere lanciato una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciare l'incantesimo in questo modo quando finisci un riposo lungo. La Saggezza è la tua capacità di lanciare questi incantesimi.",
	"You learn the magic of the primeval woods, which are revered and protected by your people. You learn one druid cantrip of your choice. You also learn the {@spell longstrider} and {@spell pass without trace} spells, each of which you can cast once without expending a spell slot. You regain the ability to cast these two spells in this way when you finish a long rest. Wisdom is your spellcasting ability for all three spells.": "Impari la magia dei boschi primordiali, che sono venerati e protetti dal tuo popolo. Impari un cantrip da druido a tua scelta. Impari anche gli incantesimi {@spell longstrider} e {@spell pass without trace}, ognuno dei quali può essere lanciato una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciare questi due incantesimi in questo modo quando finisci un riposo lungo. La Saggezza è la tua capacità di lanciare incantesimi per tutti e tre gli incantesimi.",
	"As a bonus action, you can make a DC 15 Dexterity ({@skill Acrobatics}) check. If you succeed, {@quickref difficult terrain||3} doesn't cost you extra movement until the end of the current turn.": "Come azione bonus, puoi effettuare una prova di Destrezza DC 15 ({@skill Acrobatics}). Se ci riesci, {@quickref difficult terrain||3} non ti costa più movimento fino alla fine del turno in corso.",
	"You learn the {@spell misty step} spell and one {@filter 1st-level spell|spells|level=1|school=E;D} of your choice. The {@filter 1st-level spell|spells|level=1|school=E;D} must be from the divination or enchantment school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "Impari l'incantesimo {@spell misty step} e un {@filter 1st-level spell|spells|level=1|school=E;D} a tua scelta. Il {@filter 1st-level spell|spells|level=1|school=E;D} deve essere della scuola di magia divinazione o incantesimo. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è l'abilità aumentata da questo talento.",
	"When you use the {@action Dash} action, {@quickref difficult terrain||3} doesn't cost you extra movement on that turn.": "Quando usi l'azione {@action Dash}, {@quickref difficult terrain||3} non ti costa movimento extra in quel turno.",
	"You learn the {@spell invisibility} spell and one {@filter 1st-level spell|spells|level=1|school=I;N} of your choice. The {@filter 1st-level spell|spells|level=1|school=I;N} must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "Impari l'incantesimo {@spell invisibility} e un {@filter 1st-level spell|spells|level=1|school=I;N} a tua scelta. Il {@filter 1st-level spell|spells|level=1|school=I;N} deve essere della scuola di magia dell'illusione o della negromanzia. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è quella aumentata da questo talento.",
	"You learn the {@spell darkness} spell and one {@filter 1st-level spell|spells|level=1|school=I;N} of your choice. The {@filter 1st-level spell|spells|level=1|school=I;N} must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "Impari l'incantesimo {@spell darkness} e un {@filter 1st-level spell|spells|level=1|school=I;N} a tua scelta. Il {@filter 1st-level spell|spells|level=1|school=I;N} deve essere della scuola di magia dell'illusione o della negromanzia. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è quella aumentata da questo talento.",
	"You chose the moon Nuitari to influence your magic, and your ambition and loyalty to the Order of the Black Robes has been recognized, granting you these benefits:": "Hai scelto la luna Nuitari per influenzare la tua magia, e la tua ambizione e lealtà all'Ordine delle Toghe Nere è stata riconosciuta, concedendoti questi benefici:",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=E;N} must be from the enchantment or necromancy school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited} feat.": "Si impara un incantesimo di 2° livello a scelta. L'incantesimo {@filter 2nd-level spell|spells|level=2|school=E;N} deve appartenere alla scuola di magia dell'incantesimo o della negromanzia. Si può lanciare l'incantesimo di 2° livello di questo talento senza uno slot incantesimo, ma si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può anche lanciare questo incantesimo utilizzando gli slot incantesimo del livello appropriato. La capacità di lancio dell'incantesimo è quella scelta quando si è ottenuto il talento {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited}.",
	"You can channel your lifeforce into the power of your magic. When a creature you can see within 60 feet of you fails a saving throw against a spell that deals damage that you cast, you can expend a number of Hit Dice equal to the level of the spell. Roll the expended Hit Dice and add them together. The damage that the creature takes increases by an amount equal to that total.": "Si può incanalare la propria forza vitale nel potere della propria magia. Quando una creatura visibile entro 60 piedi da te fallisce un tiro salvezza contro un incantesimo che infligge danni lanciato da te, puoi spendere un numero di Dadi Ferita pari al livello dell'incantesimo. Tirare i Dadi Ferita spesi e sommarli. I danni subiti dalla creatura aumentano di un ammontare pari al totale.",
	"You chose the moon Lunitari to influence your magic, and your dedication to maintaining the balance between all things has been recognized by the Order of the Red Robes, granting you these benefits:": "Hai scelto la luna Lunitari per influenzare la tua magia e la tua dedizione al mantenimento dell'equilibrio tra tutte le cose è stata riconosciuta dall'Ordine delle Toghe Rosse, che ti ha concesso questi benefici:",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=I;T} must be from the illusion or transmutation school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited} feat.": "Si impara un incantesimo di 2° livello a scelta. L'incantesimo {@filter 2nd-level spell|spells|level=2|school=I;T} deve appartenere alla scuola di magia dell'illusione o della trasmutazione. Si può lanciare l'incantesimo di 2° livello di questo talento senza uno slot incantesimo, ma si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può anche lanciare questo incantesimo utilizzando gli slot incantesimo del livello appropriato. La capacità di lancio dell'incantesimo è quella scelta quando si è ottenuto il talento {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited}.",
	"When you make an attack roll or an ability check and roll a 9 or lower on the {@dice d20}, you can balance fate and treat the roll as a 10. You can balance fate in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando si effettua un tiro di attacco o una prova di abilità e si ottiene un 9 o un valore inferiore al {@dice d20}, è possibile bilanciare il fato e considerare il tiro come un 10. Si può bilanciare il fato in questo modo per un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You chose the moon Solinari to influence your magic, and your oath to use magic to make the world a better place has been recognized by the Order of the White Robes, granting you these benefits:": "Hai scelto la luna Solinari per influenzare la tua magia e il tuo giuramento di usare la magia per rendere il mondo un posto migliore è stato riconosciuto dall'Ordine delle Toghe Bianche, che ti ha concesso questi benefici:",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=A;D} must be from the abjuration or divination school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited} feat.": "Si impara un incantesimo di 2° livello a scelta. L'incantesimo {@filter 2nd-level spell|spells|level=2|school=A;D} deve appartenere alla scuola di magia dell'abiurazione o della divinazione. Si può lanciare l'incantesimo di 2° livello di questo talento senza uno slot incantesimo, ma si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può anche lanciare questo incantesimo utilizzando gli slot incantesimo del livello appropriato. La capacità di lancio dell'incantesimo è quella scelta quando si è ottenuto il talento {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited}.",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to expend a spell slot and weave protective magic around the target. Roll a number of d6s equal to the level of the spell slot expended and reduce the damage the target takes by the total rolled on those dice + your spellcasting ability modifier.": "Quando voi o una creatura che potete vedere nel raggio di 9 piedi subite danni, potete usare la vostra reazione per spendere uno slot di incantesimo e tessere una magia protettiva attorno al bersaglio. Tirate un numero di dadi pari al livello dell'incantesimo speso e riducete i danni subiti dal bersaglio del totale tirato su quei dadi + il vostro modificatore di capacità incantatoria.",
	"You learn one cantrip of your choice from the cleric spell list and one 1st-level spell based on the alignment of your character, as specified in the Alignment Spells table below. You also learn the {@spell augury} spell.": "Si impara un cantrip a scelta dalla lista degli incantesimi da chierico e un incantesimo di 1° livello basato sull'allineamento del personaggio, come specificato nella tabella degli incantesimi di allineamento qui sotto. Si apprende anche l'incantesimo {@spell augury}.",
	"You can cast the chosen 1st-level spell and the {@spell augury} spell without a spell slot, and you must finish a long rest before you can cast either of these spells in this way again. You can also cast these spells using spell slots you have of the appropriate level.": "È possibile lanciare l'incantesimo di 1° livello scelto e l'incantesimo {@spell augury} senza uno slot incantesimo, ma è necessario terminare un riposo lungo prima di poter lanciare nuovamente uno di questi incantesimi in questo modo. È anche possibile lanciare questi incantesimi utilizzando gli slot incantesimo del livello appropriato.",
	"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}.": "Sceglierne uno {@filter 1st-level warlock spell|spells|level=1|class=warlock}.",
	"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}.": "Sceglierne uno {@filter 1st-level cleric spell|spells|level=1|class=cleric}.",
	"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}.": "Sceglierne uno {@filter 1st-level druid spell|spells|level=1|class=druid}.",
	"You've received training from magic-users affiliated with the Mages of High Sorcery.": "Hai ricevuto un addestramento da utenti di magia affiliati ai Maghi dell'Alta Stregoneria.",
	"Choose one of the three moons of Krynn to influence your magic: the black moon, Nuitari; the red moon, Lunitari; or the white moon Solinari. You learn one cantrip of your choice from the wizard spell list and two 1st-level spells based on the moon you choose, as specified in the Lunar Spells table.": "Scegli una delle tre lune di Krynn per influenzare la tua magia: la luna nera, Nuitari; la luna rossa, Lunitari; o la luna bianca Solinari. Si impara un cantrip a scelta dalla lista degli incantesimi da mago e due incantesimi di 1° livello basati sulla luna scelta, come specificato nella tabella degli incantesimi lunari.",
	"You can cast each of the chosen 1st-level spells without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spells using any spell slots you have.": "Ciascuno degli incantesimi di 1° livello scelti può essere lanciato senza uno slot incantesimo, ma è necessario terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Gli incantesimi possono essere lanciati anche utilizzando tutti gli slot incantesimo di cui si dispone.",
	"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}.": "Sceglietene due tra {@spell dissonant whispers}, {@spell false life}, {@spell hex} e {@spell ray of sickness}.",
	"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}.": "Sceglietene due tra {@spell color spray}, {@spell disguise self}, {@spell feather fall} e {@spell longstrider}.",
	"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}.": "Sceglietene due tra {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good} e {@spell shield}.",
	"You learn the {@optfeature Distracting Strike} or the {@optfeature Goading Attack} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). If the maneuver requires a saving throw, the save's DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with the other maneuver offered by it.": "Si apprende la manovra {@optfeature Distracting Strike} o la manovra {@optfeature Goading Attack} della sottoclasse Maestro di Battaglia del combattente nel Manuale del Giocatore (si sceglie la manovra quando si ottiene questo talento). Se la manovra richiede un tiro salvezza, la DC del tiro è pari a 8 + il bonus di competenza + il modificatore di Forza o Destrezza (a scelta). Ogni volta che si termina un riposo lungo, si può sostituire la manovra appresa con l'altra manovra offerta da questa caratteristica.",
	"You gain two superiority dice, which you add to the dice you have from the Squire of Solamnia feat. All the dice are now d8s.": "Si guadagnano due dadi di superiorità, che si aggiungono ai dadi dell'impresa Scudiero di Solamnia. Tutti i dadi ora sono d8.",
	"You learn the {@optfeature Commander's Strike} or {@optfeature Rally} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with the other maneuver offered by it.": "Si apprende la manovra {@optfeature Commander's Strike} o {@optfeature Rally} della sottoclasse Maestro di Battaglia del combattente nel Manuale del Giocatore (scegliere la manovra quando si ottiene questa caratteristica). Ogni volta che si termina un riposo lungo, si può sostituire la manovra appresa con l'altra manovra offerta da questo talento.",
	"You learn the {@optfeature Maneuvering Attack} or the {@optfeature Menacing Attack} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). If the maneuver requires a saving throw, the save's DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with the other maneuver offered by it.": "Si apprende la manovra {@optfeature Maneuvering Attack} o la manovra {@optfeature Menacing Attack} della sottoclasse Maestro di Battaglia del combattente nel Manuale del Giocatore (si sceglie la manovra quando si ottiene questo talento). Se la manovra richiede un tiro salvezza, la DC del tiro è pari a 8 + il bonus di competenza + il modificatore di Forza o Destrezza (a scelta). Ogni volta che si termina un riposo lungo, si può sostituire la manovra appresa con l'altra manovra offerta da questa caratteristica.",
	"Mounting or dismounting costs you only 5 feet of movement.": "Montare o smontare costa solo 5 piedi di movimento.",
	"You learn the {@optfeature Lunging Attack}, {@optfeature Precision Attack}, or {@optfeature Pushing Attack} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). If the maneuver requires a saving throw, the save's DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with another one from the list above.": "Si apprende la manovra {@optfeature Lunging Attack}, {@optfeature Precision Attack} o {@optfeature Pushing Attack} della sottoclasse Maestro di Battaglia del combattente nel Manuale del Giocatore (si sceglie la manovra quando si ottiene questo talento). Se la manovra richiede un tiro salvezza, la DC del tiro è pari a 8 + il bonus di competenza + il modificatore di Forza o Destrezza (a scelta). Ogni volta che si termina un riposo lungo, si può sostituire la manovra appresa con un'altra dall'elenco precedente.",
	"You gain a number of superiority dice equal to your proficiency bonus. These dice are d6s, and you can use them only with the maneuver you gain from this feat and with any maneuvers you gain from feats that have this feat as a prerequisite. A superiority die is expended when you use it, and you regain all expended superiority dice when you finish a long rest.": "Si guadagna un numero di dadi di superiorità pari al proprio bonus di competenza. Questi dadi sono d6 e si possono usare solo con le manovre ottenute con questa caratteristica e con le manovre ottenute con le caratteristiche di questa caratteristica come prerequisito. Un dado superiorità viene consumato quando lo si usa, e si riacquistano tutti i dadi superiorità consumati al termine di un riposo lungo.",
	"{@note This feat is presented as an illustrative example of a poorly-designed feat, and is not intended to be used in play. The {@feat Fell Handed|UAFeats} feat is presented as a well-designed implementation of the same ideas, and should be used instead.}": "{@note This feat is presented as an illustrative example of a poorly-designed feat, and is not intended to be used in play. The {@feat Fell Handed|UAFeats} è presentato come un'implementazione ben progettata delle stesse idee e dovrebbe essere usato al suo posto.}",
	"Over the course of any short rest, you can temporarily improve the potency of one {@item potion of healing} of any rarity. To use this benefit, you must have {@item alchemist's supplies|phb} with you, and the potion must be within reach. If the potion is drunk no more than 1 hour after the short rest ends, the creature drinking the potion can forgo the potion's die roll and regains the maximum number of hit points that the potion can restore.": "Nel corso di un breve riposo, è possibile migliorare temporaneamente la potenza di una pozione {@item potion of healing} di qualsiasi rarità. Per utilizzare questo beneficio, è necessario avere con sé {@item alchemist's supplies|phb} e la pozione deve essere a portata di mano. Se la pozione viene bevuta non più di 1 ora dopo il termine del riposo breve, la creatura che la beve può rinunciare al tiro di dado della pozione e riacquista il numero massimo di punti ferita che la pozione può ripristinare.",
	"You learn the {@spell prestidigitation} and {@spell detect magic} spells. You can cast {@spell detect magic} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "Si imparano gli incantesimi {@spell prestidigitation} e {@spell detect magic}. Si può lanciare {@spell detect magic} una volta senza spendere uno slot incantesimi e si riacquista la capacità di farlo al termine di un riposo lungo.",
	"You can cast the {@spell augury} and {@spell commune} spell without a spell slot, and you must finish {@dice 1d4} long rests before you can cast it in this way again. You can also cast the spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the Divinely Favored feat.": "È possibile lanciare l'incantesimo {@spell augury} e {@spell commune} senza uno slot incantesimo, ma è necessario terminare {@dice 1d4} lunghi riposi prima di poterlo lanciare nuovamente in questo modo. L'incantesimo può essere lanciato anche utilizzando gli slot incantesimo del livello appropriato. La capacità di incantesimo dell'incantesimo è quella scelta quando si è ottenuto il talento Divinamente Favorito.",
	"You've been exposed to the primordial magic of the Elemental Planes, granting you a measure of control over the natural world around you. You learn the either the druidcraft or {@spell thaumaturgy} cantrip, using Intelligence, Wisdom, or Charisma as the spellcasting ability (choose when you gain this feat).": "Siete stati esposti alla magia primordiale dei piani elementali, che vi garantisce un certo controllo sul mondo naturale che vi circonda. Si apprende il cantrip druidico o il cantrip {@spell thaumaturgy}, usando Intelligenza, Saggezza o Carisma come capacità di incantesimo (si sceglie quando si ottiene questo talento).",
	"Whenever you finish a long rest, you can choose which element you are attuned to: Air, Earth, Fire, or Water. Depending on your choice, you can use a bonus action to cause one of the following effects:": "Ogni volta che si termina un riposo lungo, si può scegliere l'elemento a cui si è sintonizzati: Aria, Terra, Fuoco o Acqua. A seconda della scelta, si può usare un'azione bonus per provocare uno dei seguenti effetti:",
	"You gain a fly speed equal to your walking speed until the end of your turn. If you are airborne at the end of your turn after using this movement and aren't held aloft by other means, you fall.": "Si guadagna una velocità di volo pari alla propria velocità di camminata fino alla fine del proprio turno. Se si è in volo alla fine del proprio turno dopo aver usato questo movimento e non si è tenuti in volo da altri mezzi, si cade.",
	"You cause the ground within 30 feet of you to become {@quickref difficult terrain||3} for 1 minute or until you create this effect again. During that time, you can move across ground that is {@quickref difficult terrain||3} without spending extra movement.": "Il terreno nel raggio di 9 metri diventa {@quickref difficult terrain||3} per 1 minuto o finché non si crea di nuovo questo effetto. Durante questo periodo, potete muovervi su un terreno che è {@quickref difficult terrain||3} senza spendere movimento extra.",
	"You surround yourself in a cloud of ash and smoke. Until the end of your turn, your movement doesn't provoke opportunity attacks.": "Ci si circonda di una nube di cenere e fumo. Fino alla fine del tuo turno, il tuo movimento non provoca attacchi di opportunità.",
	"You can create a forceful surge of water directed at a creature within 15 feet of you that you can see. The creature must succeed on a Strength saving throw (which it can choose to fail) against a DC equal to 8 + your spellcasting ability modifier + your proficiency bonus or be pushed up to 10 feet away from you. The water vanishes immediately after the creature succeeds or fails.": "Si può creare un forte getto d'acqua diretto a una creatura entro 3 metri da voi che potete vedere. La creatura deve riuscire a effettuare un tiro salvezza di Forza (che può scegliere di fallire) con una D.C. pari a 8 + il vostro modificatore di capacità incantatoria + il vostro bonus di competenza o essere spinta fino a 3 metri di distanza da voi. L'acqua svanisce immediatamente dopo che la creatura ha successo o fallito.",
	"You can create this effect a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può creare questo effetto un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You've manifested the fiery combat emblematic of fire giants, granting you the following benefits:": "Avete manifestato il combattimento infuocato emblematico dei giganti del fuoco, che vi garantisce i seguenti benefici:",
	"You have resistance to fire damage.": "Si ha resistenza ai danni da fuoco.",
	"When you take the {@action Attack} action on your turn, you can replace one of your attacks with a magical burst of flame. Each creature of your choice within 15 feet of you that can see you must make a Dexterity saving throw (DC equals 8 + your proficiency bonus + your Constitution modifier). On a failed save, a creature takes fire damage equal to {@dice 2d6} + your proficiency bonus and is {@condition blinded} until the start of your next turn; on a successful save, the creature takes half as much damage with no additional effects. You can use your Searing Ignition a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando si effettua l'azione {@action Attack} nel proprio turno, si può sostituire uno dei propri attacchi con un'esplosione magica di fiamme. Ogni creatura a vostra scelta entro 15 piedi da voi e che può vedervi deve effettuare un tiro salvezza di Destrezza (la DC è pari a 8 + il vostro bonus di competenza + il vostro modificatore di Costituzione). Se il tiro salvezza fallisce, la creatura subisce danni da fuoco pari a {@dice 2d6} + il vostro bonus di competenza e subisce {@condition blinded} fino all'inizio del vostro prossimo turno; se il tiro salvezza riesce, la creatura subisce la metà dei danni senza effetti aggiuntivi. Si può usare l'Accensione Ardente un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi effettuati al termine di un riposo lungo.",
	"You've manifested the icy might emblematic of frost giants, granting you the following benefits:": "Hai manifestato la forza gelida emblematica dei giganti del gelo, che ti garantisce i seguenti benefici:",
	"You have resistance to cold damage.": "Si ha resistenza ai danni da freddo.",
	"When a creature hits you with an attack roll, you can use your reaction to retaliate with a burst of magical ire. The creature must succeed on a Wisdom saving throw (DC equals 8 + your proficiency bonus + your Constitution modifier) or be {@condition frightened} of you until the start of its next turn. You can use your reaction in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando una creatura vi colpisce con un tiro di attacco, potete usare la vostra reazione per rispondere con una scarica di ira magica. La creatura deve riuscire in un tiro salvezza di Saggezza (la cui DC è pari a 8 + il vostro bonus di competenza + il vostro modificatore di Costituzione) o allontanarsi {@condition frightened} da voi fino all'inizio del suo prossimo turno. Si può usare la reazione in questo modo un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You've manifested the airy speech and magic emblematic of cloud giants, granting you the following benefits:": "Hai manifestato il linguaggio arioso e la magia emblematica dei giganti delle nuvole, che ti garantiscono i seguenti benefici:",
	"You can cast the {@spell blur} spell without using a spell slot or material components. When you cast the spell in this way, the spell doesn't require you to maintain concentration on it. Once you cast the spell in this way, you can't do so again until you finish a long rest. You can also cast this spell in the normal way using spell slots you have of the appropriate level. Intelligence, Wisdom, or Charisma is your spellcasting ability for this feature (choose when you gain this feat).": "È possibile lanciare l'incantesimo {@spell blur} senza utilizzare uno slot incantesimo o componenti materiali. Quando si lancia l'incantesimo in questo modo, non è necessario mantenere la concentrazione su di esso. Una volta lanciato l'incantesimo in questo modo, non è possibile farlo di nuovo fino al termine di un lungo riposo. Si può anche lanciare questo incantesimo in modo normale utilizzando gli slot incantesimi di cui si dispone del livello appropriato. Intelligenza, Saggezza o Carisma sono le capacità di incantesimo per questa caratteristica (da scegliere quando si ottiene questa caratteristica).",
	"You gain proficiency in either the {@skill Deception} or {@skill Persuasion} skill. Your proficiency bonus is doubled for any ability check you make using this skill.": "Si ottiene una competenza nell'abilità {@skill Deception} o {@skill Persuasion}. Il bonus di competenza è raddoppiato per qualsiasi prova di abilità effettuata con questa abilità.",
	"You've manifested the protection and spellcasting emblematic of stone giants, granting you the following benefits:": "Hai manifestato la protezione e l'incantesimo emblematici dei giganti di pietra, che ti garantiscono i seguenti benefici:",
	"You learn the {@spell detect thoughts} spell and one {@filter 1st-level spell|spells|level=1|school=A;D} of your choice. The 1st-level spell must be from the abjuration or the divination school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. Intelligence, Wisdom, or Charisma is your spellcasting ability for this feature (choose when you gain this feat).": "Si impara l'incantesimo {@spell detect thoughts} e uno {@filter 1st-level spell|spells|level=1|school=A;D} a scelta. L'incantesimo di 1° livello deve appartenere alla scuola di magia dell'abiurazione o della divinazione. È possibile lanciare ciascuno di questi incantesimi senza spendere uno slot incantesimo. Una volta lanciato uno di questi incantesimi in questo modo, non è possibile lanciarlo di nuovo fino al termine di un lungo riposo. Si possono lanciare questi incantesimi anche utilizzando gli slot incantesimo del livello appropriato. Intelligenza, Saggezza o Carisma sono le capacità di incantesimo per questa caratteristica (da scegliere quando si ottiene questa caratteristica).",
	"You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision} from another source, its range increases by 30 feet.": "Si guadagna {@sense darkvision} fino a una portata di 60 piedi. Se si dispone già di {@sense darkvision} da un'altra fonte, la sua portata aumenta di 9 metri.",
	"You have absorbed primeval magic that allows you, despite your relatively small stature, to embody the might of titanic creatures. This grants you the following benefits:": "Hai assorbito una magia primordiale che ti permette, nonostante la tua statura relativamente piccola, di incarnare la forza di creature titaniche. Questo vi garantisce i seguenti benefici:",
	"You gain proficiency in either the {@skill Athletics} or {@skill Acrobatics} skill.": "Si ottiene una competenza nell'abilità {@skill Athletics} o {@skill Acrobatics}.",
	"You count as one size larger when determining your carrying capacity and the amount you can push, drag, or lift.": "Per determinare la propria capacità di carico e la quantità che si può spingere, trascinare o sollevare, si considera una taglia in più.",
	"You have advantage on saving throws against being moved or knocked {@condition prone}.": "Si ha un vantaggio nei tiri salvezza contro lo spostamento o l'urto {@condition prone}.",
	"If you come across a spell in written form, such as a magical {@item spell scroll} or a wizard's spellbook, you might be able to add it to your ritual book. The spell must be on the spell list for the class you chose, the spell's level can be no higher than half your level (rounded up), and it must have the ritual tag. The process of copying the spell into your ritual book takes 2 hours per level of the spell, and costs 50 gp per level. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it.": "Se vi imbattete in un incantesimo in forma scritta, come un libro di incantesimi magici {@item spell scroll} o di un mago, potreste aggiungerlo al vostro libro dei rituali. L'incantesimo deve essere presente nella lista degli incantesimi della classe scelta, il suo livello non può essere superiore alla metà del proprio livello (arrotondato per eccesso) e deve avere il marchio del rituale. Il processo di copiatura dell'incantesimo nel libro dei rituali richiede 2 ore per ogni livello dell'incantesimo e costa 50 gp per livello. Il costo rappresenta i componenti materiali che si spendono mentre si sperimenta l'incantesimo per padroneggiarlo, oltre agli inchiostri pregiati necessari per registrarlo.",
	"Your skill with the art of runecraft has increased.": "La tua abilità nell'arte del runecraft è aumentata.",
	"Whenever you finish a long rest, you can now mark a number of objects equal to your proficiency bonus with a rune from the Rune Carver Apprentice feat. An object can have only one rune at a time, and you must inscribe a different rune on each object.": "Ogni volta che si termina un riposo lungo, è possibile contrassegnare un numero di oggetti pari al proprio bonus di competenza con una runa del talento Apprendista scultore di rune. Un oggetto può avere una sola runa alla volta e deve essere incisa una runa diversa su ogni oggetto.",
	"You've begun studying the art of runecraft, which allows you to temporarily mark your items and imbue them with magic.": "Hai iniziato a studiare l'arte del runecraft, che ti permette di contrassegnare temporaneamente i tuoi oggetti e di impregnarli di magia.",
	"Whenever you finish a long rest, you can mark one nonmagical weapon, armor, piece of clothing, or other object you can touch with a rune of your choice. You temporarily learn one 1st-level spell based on the rune you choose, as specified in the Rune Spells table, and you know the spell until you finish a long rest, when the rune fades.": "Ogni volta che si termina un riposo lungo, si può marcare un'arma non magica, un'armatura, un capo di abbigliamento o un altro oggetto che si può toccare con una runa a scelta. Si impara temporaneamente un incantesimo di 1° livello basato sulla runa scelta, come specificato nella tabella Incantesimi con rune, e si conosce l'incantesimo fino al termine di un riposo lungo, quando la runa svanisce.",
	"Blood": "Sangue",
	"Cloud": "Nuvola",
	"Death": "La morte",
	"Dragon": "Drago",
	"Enemy": "Nemico",
	"Friend": "Amico",
	"Frost": "Gelo",
	"Journey": "Viaggio",
	"Light": "Luce",
	"Mountain": "Montagna",
	"Shield": "Scudo",
	"Stone": "Pietra",
	"Storm": "Tempesta",
	"While you are wearing or carrying the rune-marked object, you can cast the chosen spell associated with the rune once without using a spell slot or material components, and you can also cast the spell using any spell slots you have.": "Mentre si indossa o si porta con sé l'oggetto con il marchio della runa, si può lanciare l'incantesimo scelto associato alla runa una volta senza utilizzare uno slot incantesimo o componenti materiali, e si può anche lanciare l'incantesimo utilizzando tutti gli slot incantesimo di cui si dispone.",
	"Your spellcasting ability for this feat is Intelligence, Wisdom, or Charisma (choose when you gain this feat)": "L'abilità di incantesimo per questa prodezza è Intelligenza, Saggezza o Carisma (scegliere quando si ottiene questa prodezza).",
	"You've manifested divination abilities and tempest magic emblematic of storm giants, granting you the following benefits:": "Hai manifestato capacità divinatorie e la magia della tempesta, emblematica dei giganti della tempesta, che ti garantisce i seguenti benefici:",
	"As a bonus action, you surround yourself in an aura of magical wind and lightning that extends 10 feet from you in every direction but not through total cover. The aura lasts for 1 minute or until you are {@condition incapacitated}. While the aura is active, attack rolls against you have disadvantage, and whenever a creature starts its turn within the sphere, you can force the creature's speed to be halved until the start of its next turn. Once you use this bonus action, you can't do so again until you finish a long rest.": "Come azione bonus, ci si circonda di un'aura di vento e fulmini magici che si estende a 3 metri da noi in ogni direzione, ma non attraverso una copertura totale. L'aura dura per 1 minuto o finché non si è {@condition incapacitated}. Mentre l'aura è attiva, i tiri di attacco contro di voi hanno svantaggio e ogni volta che una creatura inizia il suo turno all'interno della sfera, potete costringerla a dimezzare la sua velocità fino all'inizio del suo turno successivo. Una volta utilizzata questa azione bonus, non è possibile ripeterla fino al termine di un riposo lungo.",
	"You can cast the {@spell divination} spell as a ritual, without needing material components. Intelligence, Wisdom, or Charisma is your spellcasting ability for this feature (choose when you gain this feat). Once you cast the spell in this way, you can't do so again until you finish a long rest.": "Si può lanciare l'incantesimo {@spell divination} come un rituale, senza bisogno di componenti materiali. Intelligenza, Saggezza o Carisma sono le capacità di incantesimo per questa caratteristica (da scegliere quando si ottiene questa caratteristica). Una volta lanciato l'incantesimo in questo modo, non è possibile farlo di nuovo fino al termine di un riposo lungo.",
	"You've manifested the resilience emblematic of hill giants, granting you the following benefits:": "Hai manifestato la resilienza emblematica dei giganti delle colline, che ti garantisce i seguenti benefici:",
	"When you are subjected to an effect that would move you at least 5 feet or knock you {@condition prone}, you can use your reaction to steady yourself. You are then neither moved nor knocked {@condition prone}.": "Quando si subisce un effetto che potrebbe spostare l'individuo di almeno un metro e mezzo o farlo cadere {@condition prone}, si può usare la propria reazione per stabilizzarsi. In questo modo non si viene né spostati né colpiti {@condition prone}.",
	"When you are subjected to a spell that restores your hit points, you can regain additional hit points equal to your Constitution modifier. You can regain these additional hit points a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando si subisce un incantesimo che ripristina i punti ferita, si possono recuperare punti ferita aggiuntivi pari al proprio modificatore di Costituzione. Si possono riacquistare questi punti ferita aggiuntivi un numero di volte pari al proprio bonus di competenza, e si riacquistano tutti gli usi spesi al termine di un riposo lungo.",
	"This device can be used as a {@item block and tackle|PHB}, allowing its user to hoist five times the weight the user can normally lift.": "Questo dispositivo può essere utilizzato come {@item block and tackle|PHB}, consentendo all'utente di sollevare un peso cinque volte superiore a quello normalmente sollevabile.",
	"You can channel cosmic forces of order that lock the multiverse into patterns. Your actions are your own to choose, but these forces grant you the following benefits:": "Siete in grado di incanalare le forze cosmiche dell'ordine, che bloccano il multiverso in schemi. La scelta delle azioni spetta a voi, ma queste forze vi garantiscono i seguenti vantaggi:",
	"Once per turn when you damage a creature you can see within 60 feet of yourself, you can deal an extra {@damage 1d8} force damage to the target, and it must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + the modifier of the ability score increased by this feat) or be {@condition restrained} by spectral bindings until the start of your next turn. These bindings manifest as chains, gears, encasing stone, or some other symbol of stasis. You can use this benefit a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Una volta per turno, quando si danneggia una creatura visibile entro 60 piedi da sé, si può infliggere un ulteriore {@damage 1d8} danno da forza al bersaglio, che deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il proprio bonus di competenza + il modificatore del punteggio di abilità aumentato da questo talento) o essere {@condition restrained} legato da vincoli spettrali fino all'inizio del proprio turno successivo. Questi legami si manifestano come catene, ingranaggi, pietre incastonate o altri simboli di stasi. Si può usare questo beneficio un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You can channel cosmic forces of evil that cause pain but invigorate your being. You can choose your own actions despite this malign connection. You gain the following benefits:": "Potete incanalare le forze cosmiche del male che causano dolore ma rinvigoriscono il vostro essere. Potete scegliere le vostre azioni nonostante questa connessione maligna. Si ottengono i seguenti benefici:",
	"Once per turn, when you hit a creature with a melee weapon attack, you can also deal necrotic damage to it. The damage equals {@dice 1d6} + your proficiency bonus, and you regain a number of hit points equal to this necrotic damage dealt. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Una volta per turno, quando si colpisce una creatura con un attacco con un'arma da mischia, è possibile infliggerle anche danni necrotici. Il danno è pari a {@dice 1d6} + il proprio bonus di competenza, e si recupera un numero di punti ferita pari al danno necrotico inflitto. Si può usare questa caratteristica un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"You have learned to channel your magic through a deck of playing cards, granting you these benefits:": "Avete imparato a incanalare la vostra magia attraverso un mazzo di carte da gioco, ottenendo questi benefici:",
	"You can use a deck of cards as your spellcasting focus. When you use the deck as a focus to cast a spell that deals damage, roll a {@dice d4}. You gain a bonus to one damage roll of the spell equal to the number rolled. This bonus applies to one creature of your choice that you can see damaged by the spell; you can use this benefit a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "Si può usare un mazzo di carte come focus per gli incantesimi. Quando si usa il mazzo come focus per lanciare un incantesimo che infligge danni, si tira un {@dice d4}. Si ottiene un bonus a un tiro per i danni dell'incantesimo pari al numero tirato. Questo bonus si applica a una creatura a scelta che si può vedere danneggiata dall'incantesimo; si può usare questo beneficio un numero di volte pari al proprio bonus di competenza e si riacquistano tutti gli utilizzi al termine di un riposo lungo.",
	"You learn the {@spell prestidigitation} cantrip and can use it to create illusions that duplicate the effects of stage magic. When you use prestidigitation in this way, you can conceal the verbal and somatic components of the spell as mundane conversation and card-handling.": "Si apprende il cantrip {@spell prestidigitation} e lo si può usare per creare illusioni che riproducono gli effetti della magia da palcoscenico. Quando si usa la prestidigitazione in questo modo, si possono nascondere le componenti verbali e somatiche dell'incantesimo come conversazioni e maneggi di carte banali.",
	"When you finish a long rest, you can choose one spell you know and imbue it into a card; the chosen spell must have a casting time of 1 action, and its level must be less than or equal to your proficiency bonus. While the card is imbued with the spell, you can use your bonus action to flourish the card and cast the spell within. The card then immediately loses its magic.": "Quando si termina un riposo lungo, si può scegliere un incantesimo che si conosce e infonderlo in una carta; l'incantesimo scelto deve avere un tempo di lancio di 1 azione e il suo livello deve essere inferiore o uguale al proprio bonus di competenza. Mentre la carta è impregnata dell'incantesimo, è possibile utilizzare la propria azione bonus per infiorare la carta e lanciare l'incantesimo al suo interno. La carta perde immediatamente la sua magia.",
	"You can channel the cosmic forces of chaos that drive the multiverse toward both freedom and disarray. Your actions are still yours to choose, but you gain these benefits:": "Potete incanalare le forze cosmiche del caos che spingono il multiverso sia verso la libertà che verso il disordine. La scelta delle azioni è sempre vostra, ma ottenete questi vantaggi:",
	"When you roll a 1 or a 20 on an attack roll or a saving throw, the magic of chaos flows through you. Roll on the Chaotic Flares table to determine what happens. A flare lasts until the end of your next turn, and a new flare can't occur until after the first flare ends.": "Quando si tira un 1 o un 20 su un tiro di attacco o su un tiro salvezza, la magia del caos fluisce attraverso di voi. Tirare sulla tabella dei bagliori caotici per determinare cosa succede. Una fiammata dura fino alla fine del turno successivo e una nuova fiammata può avvenire solo dopo la fine della prima.",
	"{@b Disruption Field.} Waves of energy ripple in a 10-foot sphere centered on you. Every creature other than you that starts its turn in that area, or that moves into that area for the first time on a turn, takes {@dice 1d8} force damage.": "{@b Disruption Field.} Onde di energia si increspano in una sfera di 3 metri centrata su di voi. Ogni creatura diversa da voi che inizia il suo turno in quell'area, o che si muove in quell'area per la prima volta in un turno, subisce {@dice 1d8} danni da forza.",
	"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. The creature has advantage on attack rolls and disadvantage on ability checks.": "{@b Battle Fury.} Una creatura a scelta che si può vedere è piena di furia sconsiderata. La creatura ha vantaggio sui tiri di attacco e svantaggio sulle prove di abilità.",
	"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see.": "{@b Unbound.} Quando ci si muove, si può usare una parte o tutta la propria velocità di camminata per teletrasportarsi una volta, insieme a qualsiasi equipaggiamento indossato o trasportato, fino alla distanza utilizzata in uno spazio non occupato che si può vedere.",
	"{@b Wailing Winds.} Howling winds swirl around you in a 60-foot radius. You and any creature in that radius has disadvantage on Wisdom saving throws.": "{@b Wailing Winds.} Venti ululanti turbinano intorno a voi in un raggio di 60 piedi. Voi e qualsiasi creatura in quel raggio avete svantaggio nei tiri salvezza di Saggezza.",
	"You can also forcibly release a chaotic flare as a bonus action, rolling on the table as normal to determine the effects. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può anche rilasciare forzatamente un bengala caotico come azione bonus, tirando normalmente sulla tabella per determinare gli effetti. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"When you take the {@action Attack} action on your turn, you can replace a single attack with a magical burst of flame. Each creature of your choice within 15 feet of you that can see you must make a Dexterity saving throw (DC equals 8 + your proficiency bonus + the modifier of the ability increased by this feat). On a failed save, a creature takes fire damage equal to {@dice 1d8} + your proficiency bonus, and it is {@condition blinded} until the start of your next turn. On a successful save, the creature takes half as much damage and isn't {@condition blinded}. You can use your Searing Ignition a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando si effettua l'azione {@action Attack} nel proprio turno, si può sostituire un singolo attacco con un'esplosione di fiamme magiche. Ogni creatura a vostra scelta entro 15 piedi da voi che può vedervi deve effettuare un tiro salvezza di Destrezza (la DC è pari a 8 + il vostro bonus di competenza + il modificatore della capacità aumentata da questo talento). Se il tiro salvezza fallisce, la creatura subisce danni da fuoco pari a {@dice 1d8} + il vostro bonus di competenza e subisce {@condition blinded} fino all'inizio del vostro prossimo turno. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non subisce {@condition blinded}. Si può usare l'accensione bruciante per un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"Immediately after a creature you can see within 30 feet of you hits you with an attack roll and deals damage, you can use your reaction to retaliate with a conjured blast of ice. The creature must make a Constitution saving throw (DC equals 8 + your proficiency bonus + the modifier of the ability increased by this feat). On a failed save, it takes {@damage 1d8} + your proficiency bonus cold damage, and its speed is halved until the end of its next turn. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Subito dopo che una creatura visibile entro 9 metri da voi vi colpisce con un tiro di attacco e vi infligge danni, potete usare la vostra reazione per rispondere con un'esplosione di ghiaccio evocata. La creatura deve effettuare un tiro salvezza di Costituzione (la DC è pari a 8 + il vostro bonus di competenza + il modificatore dell'abilità aumentata da questo talento). Se il tiro salvezza fallisce, subisce {@damage 1d8} + il proprio bonus di competenza ai danni da freddo e la sua velocità viene dimezzata fino alla fine del suo turno successivo. Si può usare questa reazione un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"When a creature you can see hits you with an attack roll, you can use your reaction to give yourself resistance to that attack's damage. You then teleport to an unoccupied space that you can see within 30 feet of yourself. You can use this reaction a number of times equal to half your proficiency bonus (rounded up), and you regain all expended uses when you finish a long rest.": "Quando una creatura che puoi vedere ti colpisce con un tiro per colpire, puoi usare la tua reazione per opporre resistenza ai danni di quell'attacco. Si teletrasporta quindi in uno spazio non occupato che può vedere entro 9 metri da sé. Si può usare questa reazione un numero di volte pari alla metà del proprio bonus di competenza (arrotondato per eccesso), e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You've manifested the physical talents emblematic of stone giants, granting you the following benefits:": "Hai manifestato i talenti fisici emblematici dei giganti di pietra, che ti garantiscono i seguenti benefici:",
	"As a bonus action, you can touch a rock that can fit in the palm of your hand and imbue it with magic. While the rock is imbued with magic and you are wielding it, the rock is a magic ranged weapon with which you're proficient, and it has the thrown property with a normal range of 60 feet and a long range of 180 feet. On a hit, the rock deals {@damage 1d10} bludgeoning damage, and if the target is a creature, it must succeed on a Strength saving throw (DC equals 8 + your proficiency bonus + the modifier of the ability increased by this feat) or be knocked {@condition prone}. The magic remains in the rock until you hit with it or finish a long rest. You can imbue a number of rocks equal to your proficiency bonus with this bonus action, and you regain all expended uses when you finish a long rest.": "Come azione bonus, si può toccare una roccia che può stare nel palmo della mano e impregnarla di magia. Mentre il sasso è impregnato di magia e lo si brandisce, il sasso è un'arma magica a distanza con cui si è abili, e ha la proprietà lancio con una gittata normale di 60 metri e una gittata lunga di 180 metri. Se colpita, la roccia infligge {@damage 1d10} danni da percosse e, se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza (la DC è pari a 8 + il bonus di competenza + il modificatore della capacità aumentata da questo talento) o essere colpita {@condition prone}. La magia rimane nella roccia finché non si colpisce con essa o non si termina un riposo lungo. Con questa azione bonus si possono impregnare un numero di rocce pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision} from another source, its range increases by 60 feet.": "Si guadagna {@sense darkvision} fino a una portata di 60 piedi. Se si dispone già di {@sense darkvision} da un'altra fonte, la sua portata aumenta di 60 piedi.",
	"You have spent significant time in Sigil or elsewhere in the Outlands, the crossroads of the multiverse. Being steeped in converging planar energies grants you these benefits:": "Avete trascorso un periodo significativo a Sigil o altrove nelle Terre Esterne, il crocevia del multiverso. Essere immersi nelle energie planari convergenti vi garantisce questi benefici:",
	"You learn the {@spell misty step} and {@spell tongues} spells. You can cast each spell once using this feat without a spell slot, and you must finish a long rest before you can cast that spell in this way again. When you cast tongues using this feat, you require no material components. You can also cast these spells using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the Scion of the Outer Planes feat.": "Si imparano gli incantesimi {@spell misty step} e {@spell tongues}. Si può lanciare ogni incantesimo una volta usando questo talento senza uno slot per incantesimi, e si deve terminare un riposo lungo prima di poter lanciare nuovamente quell'incantesimo in questo modo. Quando si lanciano le lingue utilizzando questo talento, non sono necessari componenti materiali. Si possono lanciare questi incantesimi anche utilizzando gli slot incantesimi di cui si dispone del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta al momento dell'ottenimento del talento Scion of the Outer Planes.",
	"You can draw on the forces of the multiverse to survive cosmic extremes and to traverse its infinite realms. You gain these benefits:": "Potete attingere alle forze del multiverso per sopravvivere agli estremi cosmici e per attraversare i suoi infiniti regni. Ottenete questi benefici:",
	"When you finish a long rest, you gain resistance to either acid, cold, or fire damage (your choice) until you finish your next long rest.": "Al termine di un riposo lungo, si acquisisce resistenza ai danni da acido, freddo o fuoco (a scelta) fino al successivo riposo lungo.",
	"Your experience with portals allows you to operate them without the proper portal key. As an action, you can concentrate on a portal you're aware of that is within 5 feet of you and make a DC 20 Wisdom ({@skill Survival}) check. On a failure, you take {@damage 3d8} force damage and you can't use this feature on that portal again until you finish a long rest. On a success, you can force the portal open or closed for 1 hour. For that duration, a portal closed in this way doesn't respond to its portal key unless a creature employing the key succeeds on a DC 20 Intelligence ({@skill Arcana}) check as an action.": "La vostra esperienza con i portali vi permette di utilizzarli senza la chiave del portale appropriata. Come azione, potete concentrarvi su un portale che conoscete e che si trova entro un raggio di 3 metri da voi ed effettuare una prova di Saggezza ({@skill Survival}) a DC 20. Se fallite, subite {@damage 3d8} danni da forza e non potete usare di nuovo questa caratteristica su quel portale fino a quando non avrete finito un lungo riposo. In caso di fallimento, si subiscono danni da forza {@damage 3d8} e non si può usare di nuovo questa caratteristica su quel portale finché non si finisce un riposo lungo. In caso di successo, è possibile forzare l'apertura o la chiusura del portale per 1 ora. Per questa durata, un portale chiuso in questo modo non risponde alla sua chiave del portale, a meno che una creatura che utilizza la chiave non riesca a effettuare una prova di Intelligenza ({@skill Arcana}) a CC 20 come azione.",
	"You know the direction to the last planar portal you used while you and the portal are on the same plane. Moreover, as an action, you can detect the location of any portals within 30 feet of you that aren't behind total cover. Once you detect a portal with this action, you can't use the action again until you finish a long rest.": "Si conosce la direzione dell'ultimo portale planare utilizzato finché si è sullo stesso piano. Inoltre, con un'azione, è possibile individuare la posizione di tutti i portali nel raggio di 9 metri che non si trovano dietro una copertura totale. Una volta individuato un portale con questa azione, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo.",
	"You can channel the cosmic forces of good that foster serenity and fellowship. You are still free to choose your own actions, but gain these benefits:": "Potete incanalare le forze cosmiche del bene che favoriscono la serenità e l'amicizia. Siete ancora liberi di scegliere le vostre azioni, ma ottenete questi benefici:",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to dull its suffering and reduce the damage it takes by {@dice 1d10} + your proficiency bonus. You can use this benefit a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Quando voi o una creatura che potete vedere entro 9 piedi da voi subisce danni, potete usare la vostra reazione per attutire le sue sofferenze e ridurre i danni subiti di {@dice 1d10} + il vostro bonus di competenza. Si può usare questo beneficio un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"Your ability to draw out power from runes has grown.": "La vostra capacità di estrarre potere dalle rune è cresciuta.",
	"Increase the ability score of the spellcasting ability chosen when you gained the Rune Carver Apprentice feat by 1, to a maximum of 20.": "Aumenta di 1 il punteggio di capacità dell'abilità di incantesimo scelta quando si è ottenuto il talento Apprendista scultore di rune, fino a un massimo di 20.",
	"Whenever you cast a spell from the Rune Spells table, or a spell of a school of magic associated with the spell you marked on an object from your Rune Carver Apprentice feat, you can invoke runic power, granting you one of these benefits of your choice:": "Ogni volta che si lancia un incantesimo dalla tabella degli incantesimi runici, o un incantesimo di una scuola di magia associata all'incantesimo che si è marcato su un oggetto con il talento Apprendista Scultore di Rune, si può invocare un potere runico che garantisce uno di questi benefici a scelta:",
	"Choose one creature you can see within 30 feet of yourself. Until the end of that creature's next turn, it has advantage on the next attack roll it makes.": "Scegliere una creatura visibile nel raggio di 9 metri. Fino alla fine del prossimo turno di quella creatura, essa ha vantaggio nel prossimo tiro per attaccare che effettua.",
	"Choose one creature you can see within 30 feet of yourself. That creature gains temporary hit points equal to your level.": "Scegliete una creatura che potete vedere entro 9 metri da voi. Quella creatura guadagna punti ferita temporanei pari al vostro livello.",
	"Choose one creature you can see within 30 feet of yourself. Until the end of that creature's turn, its movement doesn't provoke opportunity attacks, and its walking speed increases by 10 feet.": "Scegliere una creatura visibile entro 9 metri da sé. Fino alla fine del turno di quella creatura, il suo movimento non provoca attacchi di opportunità e la sua velocità di movimento aumenta di 3 metri.",
	"You can invoke runic power a number of times equal to your proficiency bonus, but no more than once per spell you cast. You regain all expended uses when you finish a long rest.": "Si può invocare il potere runico un numero di volte pari al proprio bonus di competenza, ma non più di una volta per ogni incantesimo lanciato. Si riacquistano tutti gli usi spesi al termine di un riposo lungo.",
	"You've begun studying the art of runecraft.": "Hai iniziato a studiare l'arte del runecraft.",
	"You learn the comprehend languages spell. You can cast this spell without expending a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using any spell slots you have.": "Si apprende l'incantesimo comprendere le lingue. Si può lanciare questo incantesimo senza spendere uno slot incantesimo, e si deve terminare un lungo riposo prima di poterlo lanciare di nuovo in questo modo. Si può anche lanciare questo incantesimo utilizzando tutti gli slot incantesimo di cui si dispone.",
	"You know two runes of your choice from the Rune Spells table. Whenever you finish a long rest, you can mark one nonmagical weapon, armor, piece of clothing, or other object you touch with a rune you know. You temporarily learn one 1st-level spell based on the rune you inscribed, as specified in the Rune Spells table, and you know the spell until you finish a long rest, when the rune fades.": "Si conoscono due rune a scelta dalla tabella Incantesimi delle Rune. Ogni volta che si termina un riposo lungo, si può marcare un'arma non magica, un'armatura, un capo di abbigliamento o un altro oggetto che si tocca con una runa che si conosce. Si apprende temporaneamente un incantesimo di 1° livello basato sulla runa incisa, come specificato nella tabella Incantesimi runici, e si conosce l'incantesimo fino al termine di un riposo lungo, quando la runa svanisce.",
	"Sacred": "Sacro",
	"While you are wearing or carrying the rune-marked object, you can cast the spell associated with the chosen rune once without using a spell slot or material components, and you can also cast the spell using any spell slots you have.": "Mentre si indossa o si porta con sé l'oggetto con il marchio runico, si può lanciare l'incantesimo associato alla runa scelta una volta senza utilizzare uno slot incantesimo o componenti materiali, e si può anche lanciare l'incantesimo utilizzando tutti gli slot incantesimo di cui si dispone.",
	"Your spellcasting ability for this feat is Intelligence, Wisdom, or Charisma (choose when you select this feat)": "L'abilità di incantesimo per questa prodezza è Intelligenza, Saggezza o Carisma (scegliere quando si seleziona questa prodezza).",
	"Each time you gain a level, you can replace one of the runes you know with a different one from the Rune Spells table.": "Ogni volta che si guadagna un livello, si può sostituire una delle rune conosciute con una diversa dalla tabella degli incantesimi delle rune.",
	"You've been exposed to the primordial magic of the Elemental Plane of Air, granting you the following benefits:": "Sei stato esposto alla magia primordiale del Piano Elementale dell'Aria, che ti garantisce i seguenti benefici:",
	"You learn the {@spell minor illusion} cantrip, using Intelligence, Wisdom, or Charisma as the spellcasting ability (choose when you select this feat).": "Si impara il cantrip {@spell minor illusion}, usando Intelligenza, Saggezza o Carisma come abilità di incantesimo (da scegliere quando si seleziona questo talento).",
	"You can use a bonus action to gain a flying speed equal to your walking speed until the end of your turn. If you are airborne at the end of your turn after using this movement and aren't held aloft by other means, you fall. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può usare un'azione bonus per ottenere una velocità di volo pari alla propria velocità di cammino fino alla fine del proprio turno. Se si è in volo alla fine del proprio turno dopo aver usato questo movimento e non si è tenuti in volo da altri mezzi, si cade. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"You've been exposed to the primordial magic of the Elemental Plane of Earth, granting you the following benefits:": "Sei stato esposto alla magia primordiale del Piano Elementale della Terra, che ti garantisce i seguenti benefici:",
	"You learn the {@spell druidcraft} cantrip, using Intelligence, Wisdom, or Charisma as the spellcasting ability (choose when you select this feat).": "Si impara il cantrip {@spell druidcraft}, usando Intelligenza, Saggezza o Carisma come abilità di incantesimo (da scegliere quando si seleziona questo talento).",
	"You can use a bonus action to conjure a bulwark of earth that provides half cover to you or a creature of your choice within 30 feet of yourself. The bulwark remains until the start of your next turn. You can create this bulwark a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può usare un'azione bonus per evocare un baluardo di terra che fornisce mezza copertura a voi o a una creatura a vostra scelta entro 9 metri da voi. Il baluardo rimane fino all'inizio del turno successivo. Si può creare questo baluardo un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You've been exposed to the primordial magic of the Elemental Plane of Fire, granting you the following benefits:": "Sei stato esposto alla magia primordiale del Piano Elementale del Fuoco, che ti garantisce i seguenti benefici:",
	"You learn the {@spell dancing lights} cantrip, using Intelligence, Wisdom, or Charisma as the spellcasting ability (choose when you select this feat).": "Si impara il cantrip {@spell dancing lights}, usando Intelligenza, Saggezza o Carisma come abilità di incantesimo (da scegliere quando si seleziona questo talento).",
	"You learn the {@spell produce flame} cantrip, using the same spellcasting ability chosen for this feat's Elemental Magic benefit. You can cast produce flame as normal, and you can also cast it as a bonus action a number of times equal to your proficiency bonus, regaining all expended uses when you finish a long rest.": "Si apprende il cantrip {@spell produce flame}, utilizzando la stessa capacità di incantesimo scelta per il beneficio Magia Elementale di questo talento. Si può lanciare produrre fiamma come di consueto e si può anche lanciare come azione bonus un numero di volte pari al proprio bonus di competenza, recuperando tutti gli usi spesi al termine di un riposo lungo.",
	"You've been exposed to the primordial magic of the Elemental Plane of Water, granting you the following benefits:": "Sei stato esposto alla magia primordiale del Piano Elementale dell'Acqua, che ti garantisce i seguenti benefici:",
	"You learn the thaumaturgy cantrip, using Intelligence, Wisdom, or Charisma as the spellcasting ability (choose when you select this feat).": "Si impara il cantrip della taumaturgia, usando Intelligenza, Saggezza o Carisma come abilità di incantesimo (da scegliere quando si seleziona questo talento).",
	"You can use a bonus action to create a forceful surge of water directed at a creature within 15 feet of you that you can see. The target must make a Strength saving throw; the DC for this save is equal to 8 + your proficiency bonus + the spellcasting ability modifier chosen for this feat, and a creature can choose to fail this saving throw. On a failure, the target is pushed up to 10 feet away from you or pulled up to 10 feet toward you (your choice). The water vanishes immediately after the creature succeeds or fails. You can create this effect a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può usare un'azione bonus per creare un forte getto d'acqua diretto a una creatura visibile entro 15 piedi da voi. Il bersaglio deve effettuare un tiro salvezza di Forza; la DC per questo tiro salvezza è pari a 8 + il vostro bonus di competenza + il modificatore di capacità incantatoria scelto per questa impresa, e una creatura può scegliere di fallire questo tiro salvezza. In caso di fallimento, il bersaglio viene spinto fino a 3 metri di distanza da voi o tirato fino a 3 metri verso di voi (a vostra scelta). L'acqua svanisce immediatamente dopo che la creatura ha successo o fallito. Si può creare questo effetto un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"You are influenced by and adept at navigating planar pathways and the strange realities of the Outer Planes.": "Siete influenzati e abili a navigare nei percorsi planari e nelle strane realtà dei Piani Esterni.",
	"Whether planar essence infuses you or you have extraplanar ancestry, your connection to a plane infuses you with the energies found there. Choose a type of plane listed in the Planar Infusion table below. Your choice gives you resistance to a damage type and the ability to cast a cantrip, as specified in the table. You can cast this cantrip without material components, and your spellcasting ability for it is Intelligence, Wisdom, or Charisma (choose when you select this feat).": "Sia che l'essenza planare vi infonda, sia che abbiate un'ascendenza extraplanare, il vostro legame con un piano vi infonde le energie che vi si trovano. Scegliete un tipo di piano elencato nella tabella Infusione planare qui sotto. La scelta conferisce resistenza a un tipo di danno e la capacità di lanciare un cantrip, come specificato nella tabella. Il cantrip può essere lanciato senza componenti materiali e la capacità di incantesimo è Intelligenza, Saggezza o Carisma (da scegliere quando si seleziona questa caratteristica).",
	"Astral Plane": "Piano astrale",
	"Psychic": "Psichico",
	"Chaotic Outer Plane": "Piano esterno caotico",
	"Necrotic": "Necrotico",
	"Evil Outer Plane": "Piano esterno malvagio",
	"Good Outer Plane": "Piano esterno buono",
	"Radiant": "Radiante",
	"Lawful Outer Plane": "Piano esterno legittimo",
	"The Outlands": "Le Terre Esterne",
	"As a bonus action, you surround yourself in an aura of magical wind and lightning that extends 10 feet from you in every direction but not through total cover. The aura lasts until the start of your next turn or until you are {@condition incapacitated}. While the aura is active, attack rolls against you have disadvantage, and whenever a creature starts its turn within the aura, you can force the creature to make a Strength saving throw (DC equals 8 + your proficiency bonus + the ability modifier of the score increased by this feat). On a failed save, the creature's speed is halved until the start of its next turn. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Come azione bonus, ci si circonda di un'aura di vento e fulmini magici che si estende a 3 metri da noi in ogni direzione, ma non attraverso una copertura totale. L'aura dura fino all'inizio del vostro prossimo turno o finché non sarete {@condition incapacitated}. Mentre l'aura è attiva, i tiri di attacco contro di voi hanno svantaggio e ogni volta che una creatura inizia il suo turno all'interno dell'aura, potete costringerla a effettuare un tiro salvezza di Forza (la DC è pari a 8 + il vostro bonus di competenza + il modificatore di capacità del punteggio aumentato da questo talento). Se il tiro salvezza fallisce, la velocità della creatura viene dimezzata fino all'inizio del suo turno successivo. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli utilizzi al termine di un riposo lungo.",
	"You have absorbed primeval magic that gives you an echo of the might of giants. Choose one of the kinds of giants listed below. As a bonus action, you can call on the power of your giant magic to imbue your attacks with additional power. The next time you hit a target with a melee or thrown weapon attack within the next minute, the attack has an additional effect depending on the origin of your giant magic:": "Hai assorbito la magia primordiale che ti dà un'eco della forza dei giganti. Scegliete uno dei tipi di giganti elencati di seguito. Come azione bonus, si può fare appello al potere della magia dei giganti per conferire ulteriore potenza ai propri attacchi. La prossima volta che si colpisce un bersaglio con un attacco in mischia o con un'arma da lancio entro il minuto successivo, l'attacco ha un effetto aggiuntivo che dipende dall'origine della magia gigante:",
	"The target takes an extra {@damage 1d6} damage of the weapon's type. If the target is a creature, it must succeed on a Strength saving throw or be knocked {@condition prone}.": "Il bersaglio subisce un danno extra {@damage 1d6} del tipo di arma. Se il bersaglio è una creatura, deve superare un tiro salvezza di Forza o subire un colpo {@condition prone}.",
	"The target takes an extra {@damage 1d6} force damage. If the target is a creature, it must succeed on a Strength saving throw or be pushed 10 feet away from you in a straight line.": "Il bersaglio subisce un danno da forza extra {@damage 1d6}. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza o essere spinto a 3 metri di distanza da voi in linea retta.",
	"The target takes an extra {@damage 1d6} cold damage. If the target is a creature, it must succeed on a Constitution saving throw, or its speed is reduced to 0 until the start of your next turn.": "Il bersaglio subisce un danno da freddo extra {@damage 1d6}. Se il bersaglio è una creatura, deve superare un tiro salvezza di Costituzione o la sua velocità è ridotta a 0 fino all'inizio del tuo prossimo turno.",
	"The target takes an extra {@damage 1d8} fire damage.": "Il bersaglio subisce un danno da fuoco extra {@damage 1d8}.",
	"The target takes an extra {@damage 1d4} thunder damage. If the target is a creature, it must succeed on a Wisdom saving throw, or you become {@condition invisible} to it until the start of your next turn.": "Il bersaglio subisce un danno da tuono extra {@damage 1d4}. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Saggezza, altrimenti si diventa {@condition invisible} ad essa fino all'inizio del proprio turno successivo.",
	"The target takes an extra {@damage 1d6} lightning damage. If the target is a creature, it must succeed on a Constitution saving throw, or it has disadvantage on attack rolls until the start of your next turn.": "Il bersaglio subisce un danno da fulmine extra {@damage 1d6}. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Costituzione, altrimenti ha svantaggio nei tiri per colpire fino all'inizio del tuo prossimo turno.",
	"The saving throw DC for these effects equals 8 + your proficiency bonus + your Strength or Constitution modifier.": "La DC del tiro salvezza per questi effetti è pari a 8 + il bonus di competenza + il modificatore di Forza o Costituzione.",
	"You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo.",
	"Whenever you eat food as part of a short rest and spend one or more Hit Dice to regain hit points, you regain additional hit points equal to your Constitution modifier + your proficiency bonus.": "Ogni volta che si mangia cibo come parte di un riposo breve e si spendono uno o più Dadi Ferita per recuperare punti ferita, si recuperano punti ferita aggiuntivi pari al proprio modificatore di Costituzione + il proprio bonus di competenza.",
	"As a bonus action, you can touch a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} and infuse it with one of the following damage types: acid, cold, fire, lightning, or poison. For the next minute, the weapon deals an extra {@damage 1d4} damage of the chosen type when it hits. After you use this bonus action, you can't do so again until you finish a long rest.": "Come azione bonus, si può toccare un'arma {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} e infonderle uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o veleno. Per il minuto successivo, l'arma infligge un danno extra {@damage 1d4} del tipo scelto quando colpisce. Dopo aver utilizzato questa azione bonus, non è possibile farlo di nuovo fino al termine di un riposo lungo.",
	"As a bonus action, you can touch a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} and infuse it with one of the following damage types: acid, cold, fire, lightning, or poison. For the next minute, the weapon deals an extra {@dice 1d4} damage of the chosen type when it hits. After you use this ability, you can't do so again until you finish a long rest.": "Come azione bonus, si può toccare un'arma {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} e infonderle uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o veleno. Per il minuto successivo, l'arma infligge un danno extra {@dice 1d4} del tipo scelto quando colpisce. Dopo aver utilizzato questa capacità, non è possibile farlo di nuovo fino al termine di un riposo lungo.",
	"When you hit with an attack made with a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "Quando si colpisce con un attacco effettuato con un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, si può tirare uno dei dadi danno dell'arma una volta in più e aggiungerlo come danno extra del tipo di danno dell'arma. Una volta utilizzata questa capacità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
	"When you hit with an attack using a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "Quando si colpisce con un attacco usando un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, si può tirare uno dei dadi danno dell'arma una volta in più e aggiungerlo come danno extra del tipo di danno dell'arma. Una volta utilizzata questa capacità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo."
}