{
	"Requires ammo, drawn as part of attack. After combat, spend 1 minute to recover half expended.": "Richiede munizioni, estratte come parte dell'attacco. Dopo il combattimento, spendi 1 minuto per recuperare la metà di quelle consumate.",
	"Treat as improvised weapon for melee (slings must be loaded).": "Trattare come arma improvvisata in mischia (le fionde devono essere caricate).",
	"Can spray a 10-foot-cube area in normal range; each creature in area makes DC 15 Dex save or take weapon's damage (uses ten pieces of ammo).": "Può spruzzare un'area di 10 piedi cubi a portata normale; ogni creatura nell'area effettua un tiro salvezza di Dex 15 o subisce i danni dell'arma (usa dieci pezzi di munizioni).",
	"Your choice of your Str or Dex modifier for attack and damage rolls. Same modifier for both rolls.": "Scegli il tuo modificatore di Str o Dex per i tiri di attacco e di danno. Lo stesso modificatore per entrambi i tiri.",
	"Small/Tiny creatures have disadvantage on attack rolls.": "Le creature piccole/minuscole hanno uno svantaggio nei tiri di attacco.",
	"Can fire only once regardless of the number of attacks you can normally make.": "Può sparare solo una volta, indipendentemente dal numero di attacchi che può effettuare normalmente.",
	"Adds 5 feet to your reach.": "Aggiunge 5 piedi alla tua portata.",
	"Reload this weapon using an action or bonus action (your choice).": "Ricaricare quest'arma usando un'azione o un'azione bonus (a tua scelta).",
	"Throw this weapon as a ranged attack. If it is a melee weapon, use the ability modifier for the attack and damage roll that you would use for a melee attack.": "Lancia quest'arma come un attacco a distanza. Se è un'arma da mischia, usa il modificatore di abilità per l'attacco e il tiro per i danni che useresti per un attacco in mischia.",
	"Requires two hands to attack with.": "Richiede due mani per attaccare.",
	"Use the damage in parentheses when making a melee attack with two hands.": "Usa il danno tra parentesi quando fai un attacco in mischia con due mani.",
	"Proficiency grants proficiency bonus to ability checks you make using these tools.": "La competenza concede un bonus di competenza alle prove di abilità che effettui utilizzando questi strumenti.",
	"Proficiency grants proficiency bonus to ability checks you make to play a game with that set.": "La competenza conferisce un bonus di competenza alle prove di abilità che effettui per giocare con quel set.",
	"Proficiency grants proficiency bonus to any ability checks you make to play music with the instrument.": "La competenza conferisce un bonus di competenza a tutte le prove di abilità che effettui per suonare con lo strumento.",
	"Given as two numbers; normal and max. Attacks beyond normal range have disadvantage.": "Dato come due numeri: normale e massimo. Gli attacchi oltre la portata normale hanno uno svantaggio.",
	"Most wealth is not in coins. Merchants commonly exchange trade goods without using currency.": "La maggior parte della ricchezza non è in monete. I commercianti si scambiano comunemente beni commerciali senza usare la moneta.",
	"A ship needs a crew of skilled hirelings to function (2gp per day each).": "Una nave ha bisogno di un equipaggio di mercenari esperti per funzionare (2gp al giorno ciascuno).",
	"If at least half the crew becomes disloyal (see the loyalty rules in chapter 4 of the DMG) during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave and never return.": "Se almeno metà dell'equipaggio diventa sleale (vedi le regole di lealtà nel capitolo 4 della DMG) durante un viaggio, l'equipaggio diventa ostile e organizza un ammutinamento. Se la nave è ormeggiata, i membri dell'equipaggio sleali se ne vanno e non tornano più.",
	"A ship outfitted with private accommodations can carry one-fifth as many passengers as show.": "Una nave dotata di alloggi privati può trasportare un quinto dei passeggeri.",
	"Ship accommodation costs 5 sp per day for a hammock, or 2 gp per day for a small cabin.": "L'alloggio sulla nave costa 5 sp al giorno per un'amaca, o 2 gp al giorno per una piccola cabina.",
	"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal.": "Se una nave ha una soglia di danno, ha l'immunità a tutti i danni, a meno che non prenda una quantità di danni pari o superiore alla sua soglia di danno, nel qual caso prende i danni normalmente.",
	"Repairing 1 hit point of damage requires 1 day while berthed and costs 20 gp.": "Riparare 1 punto ferita di danno richiede 1 giorno mentre si è ormeggiati e costa 20 gp."
}