{
	"A ballista is a massive crossbow that fires heavy bolts. Before it can be fired, it must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "Una balista è un'enorme balestra che spara pesanti dardi. Prima di poter sparare, deve essere caricata e puntata. Ci vuole un'azione per caricare l'arma, un'azione per mirare e un'azione per sparare.",
	"A cannon uses gunpowder to propel heavy balls of cast iron through the air at destructive speeds. In a campaign without gunpowder, a cannon might be an arcane device built by clever gnomes or wizardly engineers.": "Un cannone usa la polvere da sparo per spingere pesanti palle di ghisa nell'aria a velocità distruttive. In una campagna senza polvere da sparo, un cannone potrebbe essere un dispositivo arcano costruito da abili gnomi o ingegneri stregoni.",
	"A cannon is usually supported in a wooden frame with wheels. Before it can be fired, the cannon must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "Un cannone è di solito sostenuto in un telaio di legno con ruote. Prima di poter sparare, il cannone deve essere caricato e puntato. Ci vuole un'azione per caricare l'arma, un'azione per puntarla e un'azione per sparare.",
	"When characters need to saw through ropes, shatter a window, or smash a vampire's coffin, the only hard and fast rule is this: given enough time and the right tools, characters can destroy any destructible object. Use common sense when determining a character's success at damaging an object. Can a fighter cut through a section of a stone wall with a sword? No, the sword is likely to break before the wall does.": "Quando i personaggi devono segare delle corde, frantumare una finestra o spaccare la bara di un vampiro, l'unica regola fissa è questa: con abbastanza tempo e gli strumenti giusti, i personaggi possono distruggere qualsiasi oggetto distruttibile. Usa il buon senso nel determinare il successo di un personaggio nel danneggiare un oggetto. Un combattente può tagliare una sezione di un muro di pietra con una spada? No, è probabile che la spada si rompa prima del muro.",
	"For the purpose of these rules, an object is a discrete, inanimate item like a window, door, sword, book, table, chair, or stone, not a building or a vehicle that is composed of many other objects.": "Ai fini di queste regole, un oggetto è un oggetto discreto e inanimato come una finestra, una porta, una spada, un libro, un tavolo, una sedia o una pietra, non un edificio o un veicolo che è composto da molti altri oggetti.",
	"When time is a factor, you can assign an Armor Class and hit points to a destructible object. You can also give it immunities, resistances, and vulnerabilities to specific types of damage.": "Quando il tempo è un fattore, puoi assegnare una Classe Armatura e punti ferita a un oggetto distruttibile. Puoi anche dargli immunità, resistenze e vulnerabilità a specifici tipi di danno.",
	" An object's Armor Class is a measure of how difficult it is to deal damage to the object when striking it (because the object has no chance of dodging out of the way). The Object Armor Class table provides suggested AC values for various substances.": " La Classe Armatura di un oggetto è una misura di quanto sia difficile infliggere danni all'oggetto quando lo si colpisce (perché l'oggetto non ha alcuna possibilità di schivare). La tabella Classe Armatura dell'oggetto fornisce valori di CA suggeriti per varie sostanze.",
	"Cloth, paper, rope": "Panno, carta, corda",
	"Crystal, glass, ice": "Cristallo, vetro, ghiaccio",
	"Wood, bone": "Legno, osso",
	"Stone": "Pietra",
	"Iron, steel": "Ferro, acciaio",
	"Mithral": "Mithral",
	"Adamantine": "Adamantina",
	" An object's hit points measure how much damage it can take before losing its structural integrity. Resilient objects have more hit points than fragile ones. Large objects also tend to have more hit points than small ones, unless breaking a small part of the object is just as effective as breaking the whole thing. The Object Hit Points table provides suggested hit points for fragile and resilient objects that are Large or smaller.": " I punti ferita di un oggetto misurano quanti danni può sopportare prima di perdere la sua integrità strutturale. Gli oggetti resistenti hanno più punti ferita di quelli fragili. Anche gli oggetti grandi tendono ad avere più punti ferita di quelli piccoli, a meno che rompere una piccola parte dell'oggetto non sia altrettanto efficace che rompere l'intero oggetto. La tabella dei punti ferita degli oggetti fornisce i punti ferita suggeriti per gli oggetti fragili e resilienti che sono grandi o più piccoli.",
	"Tiny (bottle, lock)": "Piccolo (bottiglia, serratura)",
	"Small (chest, lute)": "Piccolo (petto, liuto)",
	"Medium (barrel, chandelier)": "Medio (barile, lampadario)",
	"Large (cart, 10-ft.-by-10-ft. window)": "Grande (carrello, finestra da 10 piedi per 10 piedi)",
	"Normal weapons are of little use against many Huge and Gargantuan objects, such as a colossal statue, towering column of stone, or massive boulder. That said, one torch can burn a Huge tapestry, and an earthquake spell can reduce a colossus to rubble. You can track a Huge or Gargantuan object's hit points if you like, or you can simply decide how long the object can withstand whatever weapon or force is acting against it. If you track hit points for the object, divide it into Large or smaller sections, and track each section's hit points separately. Destroying one of those sections could ruin the entire object. For example, a Gargantuan statue of a human might topple over when one of its Large legs is reduced to 0 hit points.": "Le armi normali sono di scarsa utilità contro molti oggetti enormi e gargantueschi, come una statua colossale, un'imponente colonna di pietra o un massiccio masso. Detto questo, una torcia può bruciare un arazzo enorme e un incantesimo di terremoto può ridurre un colosso in macerie. Puoi tenere traccia dei punti ferita di un oggetto enorme o gargantuesco se vuoi, o puoi semplicemente decidere per quanto tempo l'oggetto può resistere a qualsiasi arma o forza stia agendo contro di esso. Se tracciate i punti ferita dell'oggetto, dividetelo in sezioni grandi o piccole e tracciate i punti ferita di ogni sezione separatamente. Distruggere una di queste sezioni potrebbe rovinare l'intero oggetto. Per esempio, una statua gargantuesca di un essere umano potrebbe rovesciarsi quando una delle sue gambe Grandi viene ridotta a 0 punti ferita.",
	"Objects are immune to poison and psychic damage. You might decide that some damage types are more effective against a particular object or substance than others. For example, bludgeoning damage works well for smashing things but not for cutting through rope or leather. Paper or cloth objects might be vulnerable to fire and lightning damage. A pick can chip away stone but can't effectively cut down a tree. As always, use your best judgment.": "Gli oggetti sono immuni al veleno e ai danni psichici. Potresti decidere che alcuni tipi di danno sono più efficaci di altri contro un particolare oggetto o sostanza. Ad esempio, il danno da randellate funziona bene per spaccare le cose ma non per tagliare la corda o il cuoio. Gli oggetti di carta o stoffa potrebbero essere vulnerabili ai danni da fuoco e da fulmine. Un piccone può scheggiare la pietra ma non può abbattere efficacemente un albero. Come sempre, usa il tuo miglior giudizio.",
	"Big objects such as castle walls often have extra resilience represented by a damage threshold. An object with a damage threshold has immunity to all damage unless it takes an amount of damage from a single attack or effect equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the object's damage threshold is considered superficial and doesn't reduce the object's hit points.": "Oggetti grandi come le mura di un castello spesso hanno una resistenza extra rappresentata da una soglia di danno. Un oggetto con una soglia di danno ha l'immunità a tutti i danni a meno che non prenda una quantità di danni da un singolo attacco o effetto pari o superiore alla sua soglia di danno, nel qual caso prende i danni normalmente. Qualsiasi danno che non raggiunge o supera la soglia di danno dell'oggetto è considerato superficiale e non riduce i punti ferita dell'oggetto.",
	"Two magical fruits (evocation school) ripen on the tree each year. Each fruit resembles an apple, but it slowly extrudes from the tree like a cyst.": "Due frutti magici (scuola di evocazione) maturano sull'albero ogni anno. Ogni frutto assomiglia ad una mela, ma esce lentamente dall'albero come una ciste.",
	"Up to a week before the summer solstice, a ruby red fruit grows. Someone other than a construct who eats a quarter or more of it regains 70 hit points. In addition, any {@condition blinded||blindness}, {@condition deafened||deafness}, and diseases affecting the eater end.": "Fino a una settimana prima del solstizio d'estate, cresce un frutto rosso rubino. Una persona diversa da un costrutto che ne mangia un quarto o più recupera 70 punti ferita. Inoltre, qualsiasi {@condition blinded||blindness}, {@condition deafened||deafness} e malattia che colpisce il mangiatore finisce.",
	"Up to a week before the winter solstice, a sickly white fruit grows. Someone who eats a quarter or more of it takes 70 necrotic damage. Each fruit has {@dice 1d4} seeds that, if planted, grow leafless woody shrubs that animate as twig blights after one year.": "Fino a una settimana prima del solstizio d'inverno, cresce un frutto bianco malaticcio. Chi ne mangia un quarto o più prende 70 danni necrotici. Ogni frutto ha dei semi {@dice 1d4} che, se piantati, fanno crescere arbusti legnosi senza foglie che si animano come ramoscelli di peste dopo un anno.",
	"If a humanoid is bound to the bole of the Gulthias Tree, over the next 24 hours the victim is sucked completely into the tree. Once the victim is completely absorbed into the tree, it becomes the tree's thrall, and is expelled over the course of 1 hour. The Gulthias Tree can have only four thralls at any one time. A victim's skin is rough, gray, and bark-like. A thrall is totally corrupted, becoming neutral evil. Such a creature exists only to serve the Gulthias Tree and those who tend it (such as Belak). It possesses all of its former abilities and gains the following traits:": "Se un umanoide è legato al tronco dell'Albero di Gulthias, nelle 24 ore successive la vittima viene risucchiata completamente dall'albero. Una volta che la vittima è completamente assorbita dall'albero, diventa l'ammaliatore dell'albero e viene espulso nel corso di 1 ora. L'albero di Gulthias può avere solo quattro schiavi alla volta. La pelle della vittima è ruvida, grigia e simile alla corteccia. L'ammaliatore è totalmente corrotto e diventa un male neutrale. Tale creatura esiste solo per servire l'Albero di Gulthias e coloro che lo curano (come Belak). Possiede tutte le sue abilità precedenti e guadagna i seguenti tratti:",
	"The thrall's AC can't be lower than 16.": "La CA del thrall non può essere inferiore a 16.",
	"If the Gulthias Tree dies, the thrall dies 24 hours later.": "Se l'albero di Gulthias muore, il thrall muore 24 ore dopo.",
	"An ice troll's heart remains cold even after the troll's destruction. As long as the troll can't regenerate, its heart can be safely removed from its remains, handled, and kept. An ice troll's heart, once removed, becomes a harmless Tiny object. For the next 24 hours, the heart has the following magical properties:": "Il cuore di un troll di ghiaccio rimane freddo anche dopo la sua distruzione. Finché il troll non può rigenerarsi, il suo cuore può essere tranquillamente rimosso dai suoi resti, maneggiato e conservato. Il cuore di un troll del ghiaccio, una volta rimosso, diventa un innocuo oggetto Tiny. Per le successive 24 ore, il cuore ha le seguenti proprietà magiche:",
	"A creature that eats the heart gains the ability to regenerate for the next 24 hours, regaining 5 hit points at the start of each of its turns. If the creature takes acid or fire damage, this trait doesn't function at the start of its next turn. The creature dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Una creatura che mangia il cuore ottiene la capacità di rigenerarsi per le successive 24 ore, recuperando 5 punti ferita all'inizio di ogni suo turno. Se la creatura subisce danni da acido o fuoco, questo tratto non funziona all'inizio del suo prossimo turno. La creatura muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"If buried in the ground under a foot or more of earth, the heart melts away and summons a blizzard like that created by the {@spell control weather} spell. It takes 10 minutes for the heart to melt and the blizzard to form. The blizzard lasts for 8 hours.": "Se sepolto nel terreno sotto un piede o più di terra, il cuore si scioglie ed evoca una tormenta come quella creata dall'incantesimo {@spell control weather}. Ci vogliono 10 minuti perché il cuore si sciolga e si formi la tormenta. La tormenta dura 8 ore.",
	"A hag or similar creature can perform a ritual that turns the heart into a magical talisman that acts like a patch of brown mold (see \"{@hazard Brown Mold}\" in the {@book Dungeon Master's Guide|DMG}). This effect lasts until the heart is destroyed.": "Una megera o una creatura simile può eseguire un rituale che trasforma il cuore in un talismano magico che agisce come una macchia di muffa marrone (vedi \"{@hazard Brown Mold}\" nel {@book Dungeon Master's Guide|DMG}). Questo effetto dura finché il cuore non viene distrutto.",
	"A creature proficient with alchemist's supplies can squeeze enough residual fluid out of the heart to mix with other alchemical ingredients, creating one {@item Potion of Cold Resistance||potion of resistance (cold)}. It takes 1 hour to create this potion. ": "Una creatura abile con le forniture dell'alchimista può spremere abbastanza fluido residuo dal cuore per mescolarlo con altri ingredienti alchemici, creando una {@item Potion of Cold Resistance||potion of resistance (cold)}. Ci vuole 1 ora per creare questa pozione.",
	"A mangonel is a type of catapult that hurls heavy projectiles in a high arc. This payload can hit targets behind cover. Before the mangonel can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Un manganello è un tipo di catapulta che scaglia proiettili pesanti in un arco alto. Questo carico utile può colpire bersagli dietro una copertura. Prima che il manganello possa sparare, deve essere caricato e puntato. Ci vogliono due azioni per caricare l'arma, due azioni per mirare e un'azione per sparare.",
	"A mangonel typically hurls a heavy stone, although it can hurl other kinds of projectiles, with different effects.": "Un manganello tipicamente scaglia una pietra pesante, anche se può scagliare altri tipi di proiettili, con effetti diversi.",
	"A ram consists of a movable gallery equipped with a heavy log suspended from two roof beams by chains.": "Un ariete consiste in una galleria mobile dotata di un pesante tronco sospeso a due travi del tetto per mezzo di catene.",
	"The log is shod in iron and used to batter through doors and barricades.": "Il tronco è rivestito di ferro e usato per sfondare porte e barricate.",
	"It takes a minimum of four Medium creatures to operate a ram. Because of the gallery roof, these operators have total cover against attacks from above.": "Ci vogliono un minimo di quattro creature medie per far funzionare un ariete. A causa del tetto della galleria, questi operatori hanno una copertura totale contro gli attacchi dall'alto.",
	"A siege tower is a mobile wooden structure with a beam frame and slats in its walls. Large wooden wheels or rollers allow the tower to be pushed or pulled by soldiers or beasts of burden. Medium or smaller creatures can use the siege tower to reach the top of walls up to 40 feet high. A creature in the tower has total cover from attacks outside the tower.": "Una torre d'assedio è una struttura mobile in legno con un telaio di travi e doghe nelle sue pareti. Grandi ruote di legno o rulli permettono alla torre di essere spinta o tirata da soldati o bestie da soma. Creature medie o piccole possono usare la torre d'assedio per raggiungere la cima di muri alti fino a 40 piedi. Una creatura nella torre ha una copertura totale dagli attacchi all'esterno della torre.",
	"A cauldron is an iron pot suspended so that it can be tipped easily, spilling its contents. Once emptied, a cauldron must be refilled-and its contents must usually be reheated-before it can be used again. It takes three actions to fill a cauldron and one action to tip it.": "Un calderone è una pentola di ferro sospesa in modo che possa essere rovesciata facilmente, rovesciando il suo contenuto. Una volta svuotato, un calderone deve essere riempito di nuovo - e il suo contenuto deve essere solitamente riscaldato - prima che possa essere utilizzato di nuovo. Ci vogliono tre azioni per riempire un calderone e un'azione per rovesciarlo.",
	"Cauldrons can be filled with other liquids, such as acid or {@hazard green slime}, with different effects.": "I calderoni possono essere riempiti con altri liquidi, come acido o {@hazard green slime}, con effetti diversi.",
	"The cauldron pours boiling oil onto a 10-foot-square area directly below it. Any creature in the area must make a DC 15 Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il calderone versa olio bollente su un'area di 3 metri quadrati direttamente sotto di esso. Qualsiasi creatura nell'area deve effettuare un tiro salvezza di Destrezza DC 15, subendo 10 ({@damage 3d6}) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"A trebuchet is a powerful catapult that throws its payload in a high arc, so it can hit targets behind cover.": "Un trabucco è una potente catapulta che lancia il suo carico utile in un arco alto, in modo da poter colpire obiettivi dietro una copertura.",
	"Before the trebuchet can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Prima che il trabucco possa sparare, deve essere caricato e puntato. Ci vogliono due azioni per caricare l'arma, due azioni per mirare e un'azione per sparare.",
	"A trebuchet typically hurls a heavy stone. However, it can launch other kinds of projectiles, such as barrels of oil or sewage, with different effects.": "Un trabucco tipicamente lancia una pietra pesante. Tuttavia, può lanciare altri tipi di proiettili, come barili di olio o liquami, con effetti diversi.",
	"If destroyed, the blister bursts with a chorus of distant sighs. A moment later, {@adventure a spectral figure appears|JrrTC|10|Memory of Peace}.": "Se distrutta, la vescica scoppia con un coro di sospiri lontani. Un attimo dopo, {@adventure a spectral figure appears|JrrTC|10|Memory of Peace}.",
	"If destroyed, the blister bursts with a chorus of distant sighs. A moment later, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}.": "Se distrutta, la vescica scoppia con un coro di sospiri lontani. Un attimo dopo, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}.",
	"This wagon-sized device is designed to look roughly like a dragon. Before it can be used, the boilerdrak must be lit and aimed. It takes 1 action to light the weapon, 1 action to aim it, and 1 action to fire it. When you use your action to fire it, roll a {@dice d20}. If you roll a 2 or higher, use the Flames action. If you roll a 1, use the Explosion action.": "Questo dispositivo delle dimensioni di un carro è progettato per assomigliare approssimativamente a un drago. Prima di poterlo usare, il boilerdrak deve essere acceso e puntato. Ci vuole 1 azione per accendere l'arma, 1 azione per puntarla e 1 azione per sparare. Quando si usa l'azione per sparare, si tira un {@dice d20}. Se si ottiene un 2 o più, si usa l'azione Fiamme. Se si ottiene un 1, si usa l'azione Esplosione.",
	"The boilerdrak expels flames in a 60-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@dice 5d10}) fire damage on a failed save, or half as much damage on a successful one.": "Il boilerdrak espelle fiamme in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 15}, subendo 27 ({@dice 5d10}) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The boilerdrak explodes in a 30-foot-radius sphere and is destroyed. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@dice 5d10}) fire damage on a failed save, or half as much damage on a successful one.": "Il boilerdrak esplode in una sfera di 30 piedi di raggio e viene distrutto. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 15}, subendo 27 ({@dice 5d10}) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The gnomeflinger is a catapult designed to hurl creatures, instead of projectiles, in a high arc. The gnomeflinger was designed in conjunction with the {@item narycrash|DSotDQ} (see the {@area \"Adventuring Gear\"|498|x} section) to hasten transportation. The device can hold one Medium or smaller creature. Before it can be used, the gnomeflinger must be loaded and aimed. It takes 1 action to load the gnomeflinger, 1 action to aim it, and 1 action to fire it.": "Lo gnomeflinger è una catapulta progettata per scagliare creature, anziché proiettili, in un arco elevato. Lo gnomeflinger è stato progettato insieme al {@item narycrash|DSotDQ} (vedi sezione {@area \"Adventuring Gear\"|498|x}) per accelerare il trasporto. Il dispositivo può contenere una creatura media o più piccola. Prima di poter essere utilizzato, lo gnomeflinger deve essere caricato e puntato. Ci vuole 1 azione per caricare lo gnomeflinger, 1 azione per puntarlo e 1 azione per sparare.",
	"While taking an action to aim the gnomeflinger, you set the maximum horizontal distance of the Fling Personnel action to 60 feet, 150 feet, or 300 feet.": "Mentre si compie un'azione per mirare lo gnomeflinger, si imposta la distanza orizzontale massima dell'azione Scagliare personale a 60 piedi, 150 piedi o 300 piedi.",
	"The gnomeflinger catapults a Medium or smaller creature at least 60 feet away horizontally, with a maximum horizontal distance of 60 feet, 150 feet, or 300 feet, depending on the option chosen when the catapult was aimed. During this trajectory, the creature always reaches a height of 60 feet vertically.": "Lo gnomeflinger catapulta una creatura media o più piccola ad almeno 60 piedi di distanza in orizzontale, con una distanza orizzontale massima di 60 piedi, 150 piedi o 300 piedi, a seconda dell'opzione scelta quando la catapulta è stata puntata. Durante questa traiettoria, la creatura raggiunge sempre un'altezza di 60 piedi in verticale.",
	"A creature that collides with another creature or an object during this trajectory takes 3 ({@dice 1d6}) bludgeoning damage for every 10 feet away from the gnomeflinger it is.": "Una creatura che si scontra con un'altra creatura o un oggetto durante questa traiettoria subisce 3 ({@dice 1d6}) danni da percosse per ogni 3 metri di distanza dallo gnomeflinger in cui si trova."
}