{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/001.webp"
					},
					"width": 1280,
					"height": 1654,
					"title": "Kaladesh",
					"credit": "Chase Stone"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"С самого начала я подходил ко всем этим проектам Plane Shift так, словно я возился в мастерской, как изобретатели Каладеша. Я считаю, что одна из главных прелестей Dungeons & Dragons заключается в ее огромной гибкости, которая включает в себя не только возможность придумывать что-то из ничего, но и легкость, с которой вы можете разобрать существующие части игры и собрать их в нечто новое.",
						"Этот подход к объединению частей разных правил для создания новых правил продолжается и в Kaladesh. Будучи одним из разработчиков класса \"Искусник\" для Эберрона в 2003 году, я долго размышлял над возможным дизайном такого класса в Каладеше, но в итоге пришел к нескольким важным выводам. Во-первых, изобретательство в Каладеше в основе своей демократично - это навык, который может освоить каждый, и он не должен быть ограничен одним классом персонажей. И что более важно, разработка совершенно нового класса выходит далеко за рамки того, что я задался целью сделать в этой статье.",
						"The D&D team works like the Consulate: they take a serious approach to the job of crafting a class, testing it for balance, sharing it for public playtest, and finetuning it before final publication. I'm more like a renegade inventor (having left the D&D team for the Magic team a couple of years ago), fiddling around in my workshop and unleashing my inventions on the public without the same degree of safety testing. But with that said, the D&D team has just released {@class Artificer|UAArtificer|an artificer class} for playtesting, and you should feel free to tinker with that class to adapt it for your Kaladesh campaign.",
						"Конечно, в этом документе вы найдете много информации об устройствах и изобретениях, работающих на эфире, в соответствии с духом Каладеша. Но это больше относится к перестановке строительных блоков и изменению внешнего вида существующих магических предметов, а не к созданию множества новых вещей. Если вы хотите, чтобы ваш персонаж выглядел как парень на карте \"Техник рассеивания\", просто дайте ему {@item ring of the ram}.",
						"As always, the starting point for this document was {@i The Art of Magic: The Gathering—Kaladesh}. This document is designed to help you turn that book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition of the D&D rules, which you can {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. And even without the book, you can find lore about Kaladesh on {@link the Magic web site|https://magic.wizards.com/}.",
						"Счастливого изобретательства!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/002.webp"
					},
					"title": "Era of Innovation",
					"credit": "Jason Rainville",
					"width": 634,
					"height": 1652
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/003.webp"
					},
					"title": "Useful Sidekick",
					"credit": "Victor Adame Minguez",
					"width": 1276,
					"height": 1651
				},
				"Каладеш - это живое произведение искусства - яркая, прекрасная плоскость, где возможно все. Оптимизм, инновации и дух творчества подпитывают пьянящее возрождение изобретательства и мастерства по всему Каладешу. Его жители часто утверждают, что \"все можно построить\", и гениальные изобретатели, кажется, каждый день подтверждают это высказывание.",
				"По улицам ходят заводные автоматы, выступающие в роли слуг и телохранителей, солдат и дозорных, верховых животных и даже домашних питомцев. Парящие дирижабли обеспечивают транспорт как внутри городов и деревень, так и между ними, а также поднимают в небо старателей, чтобы те могли добыть безграничные запасы магического эфира. Сложные и богато украшенные вертушки летают над рыночными площадями, разнося сообщения, собирая информацию и отгоняя нашествие гремлинов. Изящные зубчатые механизмы поднимают и опускают мосты над каналами. Изысканные инструменты сверкают, как драгоценности, вкрапленные в яркие и красочные наряды ремесленников, старателей и изобретателей. Во всех этих сказочных конструкциях замысловатый дизайн и изящная красота ценятся почти так же, как и эффективная работа. Искусственность, с помощью которой создаются эти произведения, рассматривается как высшая форма творческого и интеллектуального самовыражения - как проистекающая из изобретательского духа самолета, так и питающая его.",
				"Каладеш - яркий и обнадеживающий, а его жители - вдохновленные. Каждое изобретение - это удивительное произведение искусства, способное значительно улучшить качество жизни. Мир природы отражает красоту и гармонию городов планеты: изящно изогнутые деревья, извилистые ручьи, скульптурные горы и сапфировое небо, пронизанное синими потоками эфира.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Aether",
							"page": 5,
							"entries": [
								"Своим ярким существованием Каладеш обязан ощутимому присутствию эфира - сырой формы магической энергии, заполняющей пространство между плоскостями. Эфир просачивается в Каладеш и стал важнейшей частью окружающей среды, а также основой современной цивилизации. Небеса полны им, растения и деревья изгибаются и скручиваются, чтобы быть ближе к нему, а текущие водные пути прочерчивают под ним узоры. Гениальный изобретатель Аваати Виа разработал способ переработки летучего эфира в мощное и безопасное топливо, и этот процесс сделал возможными все изобретения и придумки общества. На протяжении шести десятилетий величайшие умы Каладеша придумывали все более удивительные способы использования эфира. От дирижаблей до звероподобных конструкций, от зубчатых поездов до музыкальных артефактов, от медицинских приборов до механизированных костюмов на все тело - творческие возможности безграничны."
							],
							"id": "003"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/004.webp"
							},
							"width": 1280,
							"height": 758,
							"title": "Swamp",
							"credit": "Adam Paquette"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "The Consulate and Renegades",
					"page": 6,
					"entries": [
						"Город Гирапур, а также города и деревни близлежащего региона похожи на огромную, точную зубчатую машину, управляемую и поддерживаемую Консульством. Одиннадцать консулов и бесчисленные бюрократы, входящие в состав Консульства, поддерживают порядок в обществе и следят за тем, чтобы все его взаимосвязанные шестеренки вращались в гармонии. Важной частью этой работы, конечно же, является содействие санкционированному распределению эфира и поддержание инфраструктуры, работающей на эфире, которая лежит в основе цивилизованной жизни на Каладеше. Консульство считает, что чудеса и удобства общества, основанного на эфире, должны быть доступны всем. Поэтому консулы считают, что процесс получения и распределения эфира, а также создание и продажа изобретений, основанных на эфире, должны быть стандартизированы и регламентированы.",
						"В Консульстве работают сотни теоретиков и инженеров, которые разрабатывают машины, устройства и инфраструктуру. Настоящие инновации ценятся и вознаграждаются. Но ценность любого изобретения сдерживается необходимостью сделать удобства общества, управляемого эфиром, доступными для всех граждан. Таким образом, эффективное строительство важнее любого художественного выражения индивидуальности, чтобы изобретения могли массово производиться в литейных цехах Консульства и быть широко доступными.",
						"В оппозиции к Консульству в разной степени находится разрозненная группа изобретателей, мастеров, воров и художников, которых принято называть \"ренегатами\". Представляя ренегатов как монолитную структуру, напоминающую преступную группировку, Консульство пытается склонить общественное мнение против них. Но в действительности так называемые ренегаты имеют широкий спектр целей и мотивов, различные методы и разную степень презрения или ненависти к Консульству. Единственное, что объединяет всех ренегатов, - это наличие в прошлом подрывной деятельности, которая по законам Консульства рассматривается как уголовное преступление. Однако эта \"подрывная деятельность\" часто бывает такой безобидной, как обход строгих правил, регулирующих изобретение и распространение эфира.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/005.webp"
									},
									"width": 631,
									"height": 913,
									"title": "Consulate officials sometimes supplement their authority with a {@item rod of rulership}.",
									"credit": "Ninth Bridge Patrol by Ryan Alexander Lee"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/006.webp"
									},
									"width": 630,
									"height": 913,
									"title": "Converting aether to electricity allows this renegade to mimic the effects of a {@item staff of thunder and lightning}.",
									"credit": "Harnessed Lightning by Chris Rallis"
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Backgrounds and Affiliation",
									"page": 7,
									"entries": [
										"В зависимости от темы и вкуса вашей кампании, персонажи игроков могут быть связаны либо с Консульством, либо с ренегатами, либо быть независимыми от них обоих. Предыстория персонажа может быть хорошим указанием на его или ее лояльность.",
										{
											"type": "entries",
											"name": "Acolyte",
											"entries": [
												"Поскольку религия не является частью повседневной жизни на Каладеше, этот {@background acolyte||background} не очень подходит для каладешской кампании."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Charlatan",
											"entries": [
												"Почти по определению, {@background charlatan||character} живущий обманом, рассматривается Консульством как отступник, независимо от того, связан он с другими отступниками или нет."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Criminal",
											"entries": [
												"Преступники любой масти считаются ренегатами по законам Консульства. Некоторые персонажи с этим {@background criminal||background} будут считаться преступниками в результате того, что являются ренегатами (ассоциируются с агитаторами против Консульства). Другие будут считаться ренегатами по умолчанию, несмотря на то, что их преступные интересы не имеют ничего общего с деятельностью ренегатов. Персонаж с таким прошлым может быть шпионом Консульства, возможно, работающим над внедрением в группу ренегатов."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Entertainer",
											"entries": [
												"{@background entertainer||Entertainers} не имеют каких-либо определенных предпочтений в ту или иную сторону. На Каладеше популярны такие развлечения, как кузнецы, которые участвуют в соревнованиях по изобретению и созданию устройств в бешеном темпе, и гонщики на колесных и летающих транспортных средствах."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Folk Hero",
											"entries": [
												"A {@background folk hero} on Kaladesh is probably a renegade, viewed as heroic because of opposition to some particularly oppressive Consulate policy or decree."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Guild Artisan",
											"entries": [
												"Персонаж с этим показателем {@background guild artisan||background}, вероятно, является карьерным изобретателем. Ремесленник гильдии может работать в инквириуме Консульства или быть членом общества изобретателей - многие из них лояльны Консульству или склонны к ренегатству."
											],
											"id": "00c"
										},
										{
											"type": "entries",
											"name": "Hermit",
											"entries": [
												"Лучшая причина стать отшельником - сбежать от ограничений Консульства, особенно тех, что касаются сбора и переработки эфира. Таким образом, персонаж с этим показателем {@background hermit||background}, скорее всего, является отступником."
											],
											"id": "00d"
										},
										{
											"type": "entries",
											"name": "Noble",
											"entries": [
												"Этот {@background noble||background} лучше всего представляет бюрократа, связанного с консульством. Однако такой персонаж может легко использовать свое положение для тайной помощи отступникам."
											],
											"id": "00e"
										},
										{
											"type": "entries",
											"name": "Outlander",
											"entries": [
												"Во внутренних районах за пределами Гирапура есть как сторонники, так и противники консульства. Но {@background outlander||character} из достаточно отдаленных мест может не иметь никакого мнения о консульстве просто из-за отсутствия реальных знаний."
											],
											"id": "00f"
										},
										{
											"type": "entries",
											"name": "Sage",
											"entries": [
												"A {@background sage} character is more likely to be associated with a Consulate inquirium than to be self-employed. Some sages are associated with the Aetherological Society, which is fiercely independent from Consulate control but not opposed to Consulate rule."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Sailor",
											"entries": [
												"В портовом районе Гирапура, называемом Бомат, живет множество традиционных моряков. Это {@background sailor||background} может также отражать жизнь пилота небесного корабля - или воздушного пирата. Многие пилоты верны Консульству, а некоторые даже служат офицерами на кораблях Консульства. Среди пиратов есть как нелицензированные сборщики эфира, так и настоящие пираты, которые воруют у других воздушных кораблей."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"entries": [
												"Большинство персонажей с этим {@background soldier||background} связаны с Почетным - военным дозором Гирапура - и поэтому тесно связаны с Консульством."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Urchin",
											"entries": [
												"Большинство {@background urchin||urchins} не имеют тесных связей с Консульством, и жизнь на улицах легко приводит к отступнической деятельности, такой как контрабанда эфира или мелкое воровство."
											],
											"id": "013"
										}
									],
									"id": "006"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/007.webp"
									},
									"width": 928,
									"height": 728,
									"title": "Spontaneous Artist",
									"credit": "Viktor Titov"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Invention and Magic",
					"page": 8,
					"entries": [
						"Invention and artifice are the cornerstones of life and culture on Kaladesh. Inventors are significant cultural figures, from the invisible functionaries creating the conveniences of civilized life in the Consulate's foundries, to the renowned free artisans who attract groups of admirers when they walk the streets of Ghirapur. Societies of inventors and artisans are a key social unit, uniting people who share similar interests, and providing the basis for social interaction and the exchange of ideas.",
						"Маги, способные творить настоящие заклинания без помощи устройств, питающихся эфиром, - большая редкость на Каладеше. Под властью Консульства маги всегда считались опасными и нестабильными, поэтому специальным силам Консульства поручено защищать мир от них. Во главе с генеральным инспектором Баралом эти силы разыскивают магов, узнают их секреты, нарушают их планы и привлекают их к ответственности за преступления - как реальные, так и потенциальные.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/008.webp"
									},
									"width": 1275,
									"height": 885,
									"title": "Servant of the Conduit",
									"credit": "Magali Villeneuve"
								},
								{
									"type": "entries",
									"name": "Player Character Classes",
									"page": 8,
									"entries": [
										"Поскольку способности к заклинаниям на Каладеше встречаются редко, вы можете ограничить классы, доступные персонажам в вашей кампании. В то же время, вы можете изменять или игнорировать эти ограничения, чтобы удовлетворить своих игроков и свое особое видение Каладеша.",
										"{@class barbarian||Barbarians} можно встретить в глубинке, за пределами даже Пимы и Латну. Такие персонажи, скорее всего, будут казаться неуместными в Гирапуре - но это может стать отличной возможностью для развития персонажа. Особенно подходящим выбором может стать эльф-варвар (возможно, член Тирахара, который отказался от эфирных технологий горожан). Путь берсерка легче вписывается в Каладеш, чем Путь тотемного воина.",
										"{@class bard||Bards} на Каладеше, вероятно, будут рассматриваться как особая форма магов, сродни пиромантам. Как таковые, они будут подвергаться преследованиям Консульства.",
										"{@class cleric||Clerics} не существуют на Каладеше. {@skill Religion} не являются значительной силой в жизни людей планеты, а магия, полученная от силы богов, неизвестна.",
										"{@class druid||Druids} - эльфы, использующие силу Великого Кондуита для создания магических эффектов. Неэльфы не могут быть друидами, и Круг Луны им недоступен.",
										"{@class fighter||Fighters} распространены на Каладеше, хотя эльдрические рыцари неизвестны. Бойцами могут быть силовики Консульства, отступники-скирмишеры или обычные (хотя и выносливые) граждане.",
										"{@class monk||Monks} неизвестны на Каладеше, если только вы не хотите создать монашеский орден, найденный в одном из отдаленных регионов планеты.",
										"{@class paladin||Paladins} неизвестны по тем же причинам, что и клерики. Воин может черпать магическую силу из силы преданности клятве, но такой персонаж, скорее всего, будет считаться магом.",
										"{@class ranger||Rangers}, как и друиды, должны быть {@race elf||elves} на Kaladesh.",
										"{@class rogue||Rogues} распространены, но фокусников-арканистов рассматривают и преследуют как магов. Большинство разбойников - отступники, в том смысле, что они живут не по ту сторону закона по самым разным причинам.",
										"{@class sorcerer||Sorcerers} - наиболее распространенный вид магов на Каладеше, за ними часто охотятся силы Консульства. Они достаточно знакомы, чтобы многие люди догадывались, что такое \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\", когда сталкиваются с ними, но все еще достаточно редки, чтобы большинство людей встречали колдуна с опаской. Колдуны не претендуют на драконий род, но дикие маги и штормовые колдуны существуют. Пиромант вроде Чандры Налаар может иметь явное колдовское происхождение.",
										"{@class warlock||Warlocks}, если они и существуют, то не пользуются широкой известностью или пониманием. Колдун может начать как изобретатель, увлеченный Темной схемой - схемой, используемой для создания демонов, - что в конечном итоге приведет к заключению договора с извергом. Пакты с другими сущностями были бы еще более необычными. Однако близость Каладеша к наполненным эфиром Слепым Вечностям может позволить какому-то инопланетному сознанию, сродни Эльдрази, проецироваться в этот мир и заключать пакты с боевыми магами. Более того, сам Великий Кондуит может быть персонифицирован как существо с чертами архидьявола.",
										"{@class wizard||Wizards} встречаются на Каладеше крайне редко. Однако ведалкенский ученый-эфировед может овладеть потоком эфира настолько, что сможет направлять его в эффекты заклинаний."
									],
									"id": "016"
								},
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "PSK",
									"name": "Pyromancer (PSK)",
									"displayName": "Sorcerous Origin: Pyromancer",
									"className": "Sorcerer",
									"classSource": "PHB",
									"page": 9,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/009.webp"
									},
									"width": 1276,
									"height": 659,
									"title": "{@item Gauntlets of ogre power} (or a {@item belt of giant strength}) might look quite different on Kaladesh, but they have the same effect.",
									"credit": "Engineered Might by Lake Hurwitz"
								},
								{
									"type": "entries",
									"name": "Aether-Powered Devices",
									"page": 10,
									"entries": [
										"Граждане Консульства наслаждаются, пожалуй, самым захватывающим и вдохновляющим периодом в истории Каладеша. За шестьдесят лет, прошедших с тех пор, как Аваати Вия открыл процесс рафинирования эфира, эфир преобразил практически все повседневные занятия и изменил отношение людей к своей жизни. За последние полвека в умах талантливых изобретателей появились сотни тысяч новых устройств, машин, транспортных средств, конструкций и даже оружия - и все это благодаря чудесам эфира.",
										"The tremendous variety of aether-powered devices on Kaladesh can be represented by many of the magic items in the {@book Dungeon Master's Guide|DMG}. These items are far more common on Kaladesh than they are in most D&D worlds, and are readily available for purchase (see \"{@book Buying and Selling Devices|PSK|1|Buying and Selling Devices}\"). A DM should feel free to be generous in allowing characters access to magic items, in the spirit of Kaladesh.",
										"Следующие рекомендации плюс здоровая доля изобретательской смекалки могут быть использованы для адаптации магических предметов D&D к миру Каладеша. Кроме того, подписи, которые появляются рядом с некоторыми иллюстрациями в этом документе, предлагают примеры того, как можно воплотить чудеса Каладеша, питаемые эфиром, в магических предметах D&D.",
										{
											"type": "entries",
											"name": "Charges",
											"page": 10,
											"entries": [
												"Заряды магических предметов представляют собой эфирное топливо в Каладеше, но заряды не пополняются автоматически. Вместо этого владелец предмета должен добыть эфир и пополнить предмет, чтобы восполнить его заряд. Пока доступны обычные запасы эфира, пополнение заряда предмета не представляет проблемы - одним из главных принципов Консульства является обеспечение справедливого распределения эфира среди граждан. В случае предмета, который обычно восстанавливает случайное количество зарядов автоматически, этот случайный бросок может представлять собой количество эфира, доступное персонажу в конкретный день. Персонаж может купить дополнительный эфир (возможно, на ночном рынке) по цене 50 gp за заряд. Если заряды предмета не пополняются автоматически, предмет не может быть дозаправлен."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Consumable Items",
											"page": 10,
											"entries": [
												"Некоторые устройства, работающие на эфире, предназначены для создания одноразовых кратковременных эффектов, дублирующих действие зелий, свитков и подобных магических предметов. Они не принимают форму настоящих эликсиров или заклинаний на бумаге, но имеют тот же эффект."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Attunement",
											"page": 10,
											"entries": [
												"The process of attuning to an aether-powered device represents a few different aspects of working with the invention. Many devices must be carefully modified to fit and function for a particular user, which can be accomplished as part of the attunement process. The limitation on the number of items a character can attune to reflect the basic supplies of aether that are available to and transportable by a single character. Items that require attunement by a cleric, paladin, or other class that does not exist in your campaign have no aether-powered equivalent."
											],
											"id": "01a"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSK/010.webp"
											},
											"title": "A {@item spell scroll} of {@spell sleep} might take the form of a fumigating device attached to a thopter.",
											"credit": "Fumigate by Svetlin Velinov",
											"width": 1125,
											"height": 755
										},
										{
											"type": "entries",
											"name": "Planar Travel",
											"page": 10,
											"entries": [
												"Предметы, позволяющие путешествовать в разные миры, не имеют аналогов, работающих на эфире. В Магической Мультивселенной путешествия из мира в мир - удел исключительно Planeswalkers."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Conjuring Creatures",
											"page": 10,
											"entries": [
												"Предметы, призывающие существ (например, {@item bag of tricks}), могут порождать существ-жизнь."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Cursed Items",
											"page": 10,
											"entries": [
												"Проклятые предметы, появляющиеся в вашей кампании, могут быть неисправными изобретениями. Также возможно, что персонаж, намеревающийся сделать определенный предмет, может сделать вместо него проклятую версию этого предмета, но такое должно случаться крайне редко."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sentient Items",
											"page": 10,
											"entries": [
												"Чувствительные магические предметы не могут быть созданы с помощью эфира."
											],
											"id": "01e"
										}
									],
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/011.webp"
									},
									"title": "{@item Wings of flying} in various forms are popular inventions.",
									"credit": "Aspiring Aeronaut by Willian Murai",
									"width": 1280,
									"height": 761
								},
								{
									"type": "entries",
									"name": "Inventing and Manufacturing Devices",
									"page": 11,
									"entries": [
										"Aether-powered devices are created by inventors. Some are mass-produced in Consulate foundries, but all spring from the minds of creative, ingenious thinkers. Player characters can invent and manufacture their own devices using the {@variantrule Downtime Activity: Crafting a Magic Item|DMG|rules for crafting magic items in chapter 6 of the Dungeon Master's Guide}, with a few modifications to the requirements.",
										"Для создания устройства известного типа требуется схематический план (эквивалент формулы для создания магического предмета). Мастеру не обязательно быть заклинателем, но он должен иметь достаточный запас очищенного эфира, который входит в стоимость изготовления предмета. Если для изготовления эквивалентного магического предмета потребуется дорогостоящий материальный компонент, то эта стоимость представляет собой дополнительный эфир, который необходимо приобрести для создания устройства.",
										"Если у персонажа нет плана-схемы, его можно придумать. Персонаж, который изобретает устройство, а не следует схеме, должен успешно проверять Интеллект ({@skill Arcana}) каждый день ремесла. Сложность проверки определяется редкостью предмета: {@dc 10} для обычного или редкого предмета, {@dc 15} для редкого или очень редкого предмета или {@dc 20} для легендарного предмета. Если проверка провалена, персонаж все равно тратит 25 gp на работу в этот день, но этот день не засчитывается в завершение работы над предметом.",
										"If a group of characters is working together to invent an item, each character who is contributing can attempt the Intelligence ({@skill Arcana}) check. If any character succeeds, the group makes progress toward inventing and completing the item."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Buying and Selling Devices",
									"page": 12,
									"entries": [
										"На Каладеше устройства, работающие на эфире, доступны для продажи на открытом рынке. Некоторые устройства массово производятся в литейных цехах Консульства, тщательно проверяются на безопасность и функциональность и продаются по доступным обычным гражданам ценам. Другие создаются изобретателями-изгоями, которые обходят правила Консульства и продают свои устройства на ночных рынках или в подворотнях.",
										"The DM decides whether a particular item is mass-produced and legally available for purchase. As a rule, weapons and other destructive items fail to pass Consulate safety regulations. A device purchased in a legal market costs 70 to 120 percent ({@dice (1d6 + 6) × 10|1d6 + 6 × 10 percent}) of the cost to create the device. (Mass production allows many devices to be manufactured at significant savings.) An illegal device costs 150 to 200 percent ({@dice (1d6 + 14) × 10|1d6 + 14 × 10 percent}) of that cost.",
										"Персонаж, который изобрел и изготовил устройство, может продать его за 150-200 процентов от стоимости создания. Также можно продать изобретение инквириуму Консульства для дальнейшего развития, чтобы в будущем, если оно пройдет все необходимые испытания, его можно было бы производить серийно."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Automatons and Vehicles",
									"page": 12,
									"entries": [
										"Некоторые категории изобретений, питаемых эфиром, нелегко назвать магическими предметами, но их все равно можно создать таким же образом. Существо-артефакт, такое как боевой автомат или животное-животное, можно считать магическим предметом, редкость которого определяется его рейтингом вызова:",
										{
											"type": "table",
											"colLabels": [
												"Challenge Rating",
												"Item Rarity"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"0–2",
													"Общий"
												],
												[
													"3–5",
													"Uncommon"
												],
												[
													"6–10",
													"Rare"
												],
												[
													"11–16",
													"Очень редко"
												],
												[
													"17+",
													"Легендарный"
												]
											]
										},
										"Aether-powered vehicles can be priced as if they were magic items. Simple self-drawn carriages might cost no more than the {@item carriage|PHB|carriage in the Player's Handbook} (100 gp, the equivalent of a common magic item), while the dragsters used in races in Ovalchase can cost five times that amount (as much as an uncommon magic item). Flying vehicles are significantly more expensive. A small sky skiff or copter might be a rare item, and a larger skyship should be considered very rare or even legendary."
									],
									"id": "021"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/012.webp"
					},
					"width": 1275,
					"height": 853,
					"title": "Skysovereign, Consul Flagship",
					"credit": "Jung Park"
				},
				{
					"type": "section",
					"name": "Inventing Options",
					"entries": [
						"В кампаниях, где используются подвиги, персонажи игроков могут получить дополнительные способности, связанные с эфиром и изобретениями.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@feat Quicksmithing|PSK}",
								"{@feat Servo Crafting|PSK}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/013.webp"
							},
							"width": 739,
							"height": 985,
							"title": "Servo",
							"credit": "Igor Kieryluk"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "A Kaladesh Campaign",
					"page": 14,
					"entries": [
						"Kaladesh is not a typical D&D world as far as adventuring and adventurers are concerned. It doesn't lend itself to dungeon exploration, and it's not crawling with evil humanoid monsters for characters to fight. That said, the plane is ripe with opportunities for urban-focused and intrigue-driven campaigns. Consider the following elements for use in your Kaladesh campaign.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aether Revolt",
									"page": 14,
									"entries": [
										"The main storyline of the Kaladesh block is an out-and-out rebellion of renegades when the Consulate government takes an oppressive turn. A campaign focusing on this revolt might put the player characters in the position of renegades trying to capture an aether reservoir or masterminding the sabotage of a Consulate airship. Alternatively, they might be Consulate agents trying to suppress the rebellion—or perhaps infiltrate it. The rebellion could also be the backdrop for a campaign focused more on urban intrigue, or it could interrupt the regular activities of such a campaign. Aether supplies might be significantly constrained in such a campaign, increasing the cost of creating and using aether-powered devices. Acquiring aether could then easily become the focus of a number of adventures."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Urban Intrigue",
									"page": 14,
									"entries": [
										"Город Гирапур изобилует возможностями для приключений с упором на интриги и тайны. Персонажи игроков могут быть преступниками - возможно, агентами криминального авторитета, стремящегося подорвать конкурентов. Они могут быть агентами закона или шпионами Дхунда, работающими над пресечением преступной деятельности. Они могут быть изобретателями или следователями, расследующими обвинения в коррупции или саботаже во время Ярмарки изобретателей. Они могут быть вовлечены в борьбу за власть среди Просвещенных Хранителей, правителей Консульства. Или они могут быть изобретателями, соревнующимися в создании лучших боевых автоматов, чтобы заработать деньги на арене Реми на Девятом мосту."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Exploring and Colonizing the Wilds",
									"page": 14,
									"entries": [
										"Это несколько отходит от основного колорита и тона Каладеша, но ваша кампания может проходить далеко от города Гирапур и всех его чудес. Искатели приключений могут быть исследователями, стремящимися изучить самые дальние уголки мира, или колонистами, надеющимися основать Новый Гирапур на далекой земле. За пределами действия эфирных трубопроводов Гирапура таким персонажам, возможно, придется искать эфирные геоды для питания своих изобретений или путешествовать на дирижабле, способном собирать и перерабатывать эфир из эфиросферы. Характер того, что персонажи могут обнаружить в дикой природе, зависит только от вас. Такая кампания может даже включать угрозы с более традиционным для D&D характером, но все это пронизано магией эфира."
									],
									"id": "027"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/014.webp"
									},
									"width": 1125,
									"height": 713,
									"title": "A Dhund gauntlet functions just like a {@item dagger of venom}.",
									"credit": "Dhund Operative by Magali Villeneuve"
								}
							],
							"id": "024"
						}
					],
					"id": "023"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/015.webp"
					},
					"width": 1277,
					"height": 1652,
					"title": "Larger than Life",
					"credit": "Jaime Jones"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Aetherborn|PSK}",
						"{@race Dwarf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh; Bishatar and Tirahar)|PSK}",
						"{@race Elf (Kaladesh; Vahadar)|PSK}",
						"{@race Human (Kaladesh)|PSK}",
						"{@race Vedalken|PSK}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "A Kaladesh Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/016.webp"
					},
					"width": 1275,
					"height": 1650,
					"title": "Skyship Stalker",
					"credit": "Chris Rahn"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSK}",
						"{@creature Construct (Animated Armor)|PSK}",
						"{@creature Construct (Helmed Horror)|PSK}",
						"{@creature Construct (Modron)|PSK}",
						"{@creature Construct (Shield Guardian)|PSK}",
						"{@creature Demon|PSK}",
						"{@creature Dragon|PSK}",
						"{@creature Drake (Large)|PSK}",
						"{@creature Drake (Small)|PSK}",
						"{@creature Giant|PSK}",
						"{@creature Gremlin|PSK}",
						"{@creature Hellion (Huge)|PSK}",
						"{@creature Hellion (Large)|PSK}",
						"{@creature Hydra|PSK}",
						"{@creature Lifecraft Elephant|PSK}",
						"{@creature Servo|PSK}",
						"{@creature Sky Leviathan|PSK}",
						"{@creature Sky Whale|PSK}",
						"{@creature Thopter (Bat)|PSK}",
						"{@creature Thopter (Blood Hawk)|PSK}",
						"{@creature Thopter (Eagle)|PSK}",
						"{@creature Thopter (Hawk)|PSK}",
						"{@creature Thopter (Owl)|PSK}",
						"{@creature Thopter (Pseudodragon)|PSK}",
						"{@creature Thopter (Raven)|PSK}",
						"{@creature Thopter (Vulture)|PSK}",
						"{@creature Wurm|PSK}"
					]
				}
			],
			"id": "029"
		}
	]
}