{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"entries": [
				{
					"type": "inset",
					"page": 4,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Когда у нас с Бу начался калишитский зуд, Бу сказал, что мы должны завести дневник. Но лапы у него были маленькие, и чернила попадали повсюду... в том числе и в те места, которые мне не следует здесь записывать. Поэтому я, Минск, решил записать наши приключения, чтобы доказать, что перо не могущественнее меча! С помощью Бу мы написали о каждом логове вонючего зла, которое нашли, о каждой злобной заднице, которую надрали, и о многом другом!",
								"Мы с Бу подумали, что журнал поможет другим героям увидеть, как хорошо и весело громить и сокрушать зло, поэтому мы попросили нашего друга Воло опубликовать его. Но Воло сказал, что это детская тарабарщина и ей нужен \"редактор\". Он сказал, что отредактирует ее для нас, но только если мы поможем ему с книгой, которую он пишет. Зачем Воло писать книгу о монстрах? Он никогда не бил по заднице во имя праведности! Но мы с Бу всегда рады помочь другу, поэтому мы отправились на охоту за монстрами.",
								"Охота на монстров была веселой, как и всегда. У Бу нюх на зло, поэтому вынюхивать монстров для моего маленького друга было так же легко, как вынюхивать белок во время течки. В основном мы убивали какатрисов и василисков, потому что мы ненавидим существ, которые превращают тебя в камень. Быть превращенным в камень - это не весело. Совсем не весело.",
								"Мы вернулись в Воло с тушами чудовищ и нашими трудами о том, как радостно давать злу отпор. Воло весь покраснел. Он сказал что-то о том, что я проигнорировал \"список\", который он мне дал. Я думаю, он имел в виду бумагу, которую Бу использовал на своей мохнатой спине, пока мы были в пути.",
								"В конце концов, все получилось. Мне только пришлось пообещать не разговаривать с нашим хорошим другом Воло в течение ста лет. Но сто лет могут пролететь незаметно. Мы с Бу знаем это по собственному опыту..."
							],
							"by": "MINSC & BOO!"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Heroic Stories",
			"page": 5,
			"entries": [
				"Когда вы вспоминаете свою любимую героическую историю, она почти всегда следует знакомой формуле. Герой начинает свое путешествие в родном городе, которому обычно угрожает зло. Он встречает наставника, который помогает ему понять, что нужно сделать, чтобы спасти его родной город (а часто и весь мир). В конце концов, он сталкивается лицом к лицу со злодеем, которого необходимо победить. Не верите мне?",
				"Гарри Поттер сражается за защиту Хогвартса, под руководством Дамблдора и должен победить Волдеморта. Фродо начинает свой путь в Шире, его вербует Гэндальф, и ему приходится отправиться в самое сердце страны зла Саурона. Люк Скайуокер покидает Татуин и учится у Оби-Вана использовать Силу, чтобы победить Дарта Вейдера.",
				"Хотя Dungeons & Dragons всегда фокусировались на героях, отличный наставник, злодей и родной город могут оживить кампанию.",
				{
					"type": "inset",
					"name": "Mentors and Group Patron Rules",
					"entries": [
						"Dungeons & Dragons уже предоставили правила о наставниках в своих замечательных статьях о групповых покровителях, поэтому в этой книге мы будем использовать этот термин."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Hometowns",
					"page": 5,
					"entries": [
						"Родные города - это места, где персонажи игроков начинают кампанию. Родной город часто является операционной базой и местом, где можно найти покровителя группы. Злодей кампании также может базироваться в родном городе. Иногда злодей кампании даже угрожает самому существованию родного города.",
						{
							"type": "entries",
							"name": "Bazaars, Fences and Shops",
							"page": 5,
							"entries": [
								"Одно из основных назначений родного города с точки зрения игрового процесса заключается в том, что он предоставляет персонажам место, где можно потратить золото (и другие монеты). В ходе кампании персонажи часто накапливают огромное количество золота, а потратить его некуда. Родные города дают персонажам доступ к базарам, магазинам и NPC, у которых можно найти волшебные предметы, рецепты или карты сокровищ. Это не только дает персонажам возможность использовать свое золото, но и позволяет настраивать виды магических предметов, которые персонаж может получить.",
								"Грабить или убивать владельца магазина ради его магических предметов бессмысленно, поскольку магазины не хранят магические предметы или рецепты в помещениях. Вместо этого у них есть контакты с могущественными NPC и существами, которые имеют доступ к магическим предметам."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/MaBJoV/001.webp"
					},
					"width": 2070,
					"height": 1377
				},
				{
					"type": "section",
					"name": "Group Patrons",
					"page": 6,
					"entries": [
						"Групповые покровители дают персонажам повод работать вместе для достижения общей цели. Это могущественные покровители, которые дают искателям приключений четкую цель. Они также могут предоставить редкие ресурсы, такие как магические предметы, контакты и другие труднодоступные ресурсы.",
						{
							"type": "entries",
							"name": "Themes and Goals",
							"entries": [
								"Покровитель группы помогает определить тему кампании с помощью миссий, на которые он отправляет персонажей игроков. У всех покровителей есть всеобъемлющая цель, которая определяет, какие миссии они будут выдавать. Это стремление или причина побуждает всех персонажей игроков работать вместе."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Contacts",
							"page": 6,
							"entries": [
								"У каждого покровителя группы есть один или два основных контакта, которые взаимодействуют с персонажами игроков."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Missions",
							"page": 6,
							"entries": [
								"Миссии, на которые покровитель группы отправляет персонажей игроков, - отличный способ ввести новые приключения. Только от игроков зависит, захотят ли они отправиться на задания, которые им поручают."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Enemies",
							"page": 6,
							"entries": [
								"У каждого группового покровителя есть список врагов. Помимо инфернальных владык, перечисленных в разделе \"Злодей кампании\", эти враги включают других покровителей групп. Контакты этих вражеских групп-покровителей можно использовать как соперников персонажей игрока или даже как союзников злодея кампании."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Perks",
							"page": 6,
							"entries": [
								"Групповые покровители предоставляют доступ к ресурсам, недоступным большинству людей. Эти ресурсы включают в себя магическое оборудование, секретную информацию и обучение. Каждый групповой покровитель дает свой набор преимуществ. Большинство групповых покровителей также дают доступ к магическим предметам для покупки или рецептам их изготовления."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Group Assistance",
							"page": 6,
							"entries": [
								"Каждый член партии может дать преимущество при проверке способности, броске атаки или броске спасброска другому члену партии. Чтобы дать преимущество таким образом, персонаж и выбранная цель должны видеть или слышать друг друга, и ни один из них не может быть {@condition incapacitated}. После того, как член партии предоставит это преимущество, он не сможет сделать это снова, пока не закончит длительный отдых."
							],
							"id": "00c"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Campaign Villains",
					"page": 6,
					"entries": [
						"Злодеи кампании - это NPC, которые противостоят персонажам игроков на протяжении всей их карьеры. Эти злодеи часто имеют личную связь либо с персонажами игроков, либо с покровителем их группы. Злодей кампании редко противостоит персонажам игроков напрямую, вместо этого он прибегает к помощи приспешников. Только когда кампания подходит к концу, персонажи игроков наконец-то сталкиваются со своим злодеем.",
						{
							"type": "entries",
							"name": "Goals",
							"page": 6,
							"entries": [
								"У эффективного злодея кампании есть четкая причина вмешиваться в жизнь персонажей. Обычно он находится в явной оппозиции к целям покровителя группы персонажа игрока."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Henchmen and Other Assets",
							"page": 6,
							"entries": [
								"У злодея кампании почти всегда есть приспешники, которых он может направить против персонажей игрока. Они также, вероятно, имеют доступ к огромным ресурсам, будь то деньги, политическое влияние или военная мощь."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Defeating a Henchman",
							"page": 6,
							"entries": [
								"Когда игроки побеждают приспешника, посланного злодеем кампании, их главной наградой становится магическое снаряжение, которым обладает большинство приспешников."
							],
							"id": "010"
						},
						{
							"type": "quote",
							"entries": [
								"Мы с Бу говорили о слове \"прихвостни\". А как насчет прихвостней или прихвостней-халфлингов?",
								"Возможно, использование слова henchpeople было бы менее оскорбительным. Бу не верит, что существуют прихвостни, ведь какой хомяк станет служить злу?"
							],
							"by": "MINSC & BOO!"
						},
						{
							"type": "inset",
							"name": "Henchmen Characters",
							"page": 6,
							"entries": [
								"Многие приспешники представлены в отдельной главе далее в этой книге. Кроме того, некоторые союзники и приспешники для злодея кампании могут быть взяты из списка покровителей группы. Орден Икара, Пламенный Кулак, Круг Ворона и Воры Тени - все они могут стать отличными врагами. Эти организации могут тайно манипулировать злодеем кампании или даже напрямую управлять им."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Random Hometown",
							"colLabels": [
								"d4",
								"Hometown",
								"Themes",
								"Suggested Group Patrons"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Аткатла",
									"Меч и колдовство, Городской",
									"Гильдия искателей приключений, Церковь Суны, Рыцари Бахамута, Изумрудный анклав, Арфисты, Теневые воры"
								],
								[
									"2",
									"Врата Балдура",
									"Героическое фэнтези",
									"Гильдия искателей приключений, Свечной замок, Церковь Суны, Рыцари Бахамута, Изумрудный анклав, Пламенный кулак, Арфисты"
								],
								[
									"3",
									"Сульданеселлар",
									"Ужасы",
									"Орден Икара, Круг Ворона"
								],
								[
									"4",
									"Усть-Ната",
									"Темное фэнтези, Андердарк",
									"Гильдия искателей приключений, Рыцари Бахамута, Теневые воры"
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Group Patron",
							"colLabels": [
								"d10",
								"Group Patron",
								"Contacts",
								"Themes",
								"Overview"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-2",
								"col-5"
							],
							"rows": [
								[
									"1",
									"Гильдия искателей приключений",
									"Док Ватсон, Флимп",
									"Легкомысленный",
									"Маловероятная пара, которая хочет финансировать вас, чтобы вы стали знаменитыми искателями приключений. Почему бы не посмеяться на пути к звезде?"
								],
								[
									"2",
									"Candlekeep",
									"{@creature Valygar|MaBJoV|Valygar Corthola, Xan}",
									"Высокое приключение",
									"Работайте на самую престижную академию в мире. Разыскивайте древние секреты и редкие артефакты и передавайте их на попечение монахов Свечного храма."
								],
								[
									"3",
									"Церковь Суны",
									"{@creature Naes Inuus|MaBJoV}, {@creature Tiberius Inuus|MaBJoV}",
									"Эпическое фэнтези и война",
									"Присоединяйтесь к эпической борьбе между добром и злом и помогите сделать так, чтобы война не охватила мир."
								],
								[
									"4",
									"Изумрудный анклав",
									"{@creature Faldorn|MaBJoV}, {@creature Kivan|MaBJoV}",
									"Разведка",
									"Станьте исследователем, который путешествует на край света."
								],
								[
									"5",
									"Пламенный кулак",
									"Боривик, {@creature Nauk|MaBJoV}",
									"Наемники и война",
									"Работайте на самых отъявленных наемников в мире."
								],
								[
									"6",
									"Harpers",
									"{@creature Jaheira|MaBJoV|Jaheira, Vellin}",
									"Шпионы и интриги",
									"Присоединяйтесь к Арфистам - известной организации, которая работает в тени, чтобы не дать миру разрушиться."
								],
								[
									"7",
									"Рыцари Бахамута",
									"{@creature Suldil Baldoriel|MaBJoV|Suldil}, {@creature Minsc and Boo!|MaBJoV|Minsc}",
									"Dragonriders",
									"Сульдил, затерянная в Фейвилде более чем на тысячелетие, хочет, чтобы вы помогли ей воскресить древних рыцарей Бахамута."
								],
								[
									"8",
									"Орден Икара",
									"{@creature Jon Irenicus|MaBJoV}, {@creature Bodhi Irenicus|MaBJoV}",
									"Ужасы",
									"Правители и пленники эльфийского города с привидениями, поглощенного Сумеречным Колодцем. Вы должны помочь им бежать."
								],
								[
									"9",
									"Вороний круг",
									"{@creature Viktor|MaBJoV}, {@creature Lothar|MaBJoV|Lothar of the Raven}",
									"Лавкрафтианский ужас",
									"Убежденные ветераны нанимают вас, чтобы помочь загадочной Королеве Воронов в ее стремлении собрать воспоминания."
								],
								[
									"10",
									"Воры теней",
									"{@creature Imoen|MaBJoV}, {@creature Montaron and the Laughing Skull|MaBJoV|Montaron}",
									"Город",
									"Старейшая и самая опасная гильдия воров в Фаэруне, Теневые воры уже давно вышли за рамки простого воровства."
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Campaign Villain",
							"colLabels": [
								"d6",
								"Campaign Villain",
								"Overview",
								"Henchmen"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-7",
								"col-2"
							],
							"rows": [
								[
									"1",
									"{@creature Baalzebul|MaBJoV}",
									"Повелитель лжи. Он плетет паутину интриг и неправды, которая грозит превратить в посмешище все хорошее и достойное.",
									"{@creature Dagryn|MaBJoV|Dagryn the Lost}, {@creature Saemon Havarian|MaBJoV}"
								],
								[
									"2",
									"Бхаал",
									"Бог убийства. Считался мертвым более ста лет. Недавно возродившись, он стремится омыть мир кровью, чтобы восстановить свою власть.",
									"{@creature Pelyious Avhoste|MaBJoV|Pelyious}, {@creature Kagain|MaBJoV}, {@creature Sarevok|MaBJoV|Sarevok Anchev}"
								],
								[
									"3",
									"{@creature Cryonax|MaBJoV}",
									"Принц элементарного зла. Правитель плоскости льда. Он хочет принести в мир зиму, которая никогда не кончается.",
									"{@creature Darien|MaBJoV}, {@creature Viconia DeVir|mabjov|Viconia}"
								],
								[
									"4",
									"{@creature Mephistopheles|MaBJoV}",
									"Архидьявол Адского Пламени. По силе и коварству уступает только Асмодею. Зачем развращать одну душу, если можно развратить душу целого мира.",
									"{@creature Aribeth de Tylmarande|mabjov}, Патрон группы"
								],
								[
									"5",
									"{@creature Pazuzu|MaBJoV}",
									"Первый и самый древний повелитель демонов. Он попал в ловушку {@item iron flask} и должен находиться в заточении, пока не будет найден способ уничтожить его.",
									"{@creature Eo Ashmajiir|MaBJoV}, {@creature Edwin Odesseiron|mabjov}"
								],
								[
									"6",
									"Ssendam",
									"Первый Слаад. Повелительница хаоса и безумия. Она хочет распространить свою анархию и грязь по всему миру.",
									"{@creature Xzar the Chaos Clone|mabjov|Xzar, Death Slaad}"
								]
							]
						}
					],
					"id": "00d"
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"name": "Hometowns",
			"entries": [
				"Следующие четыре города и поселка можно использовать в качестве отправной точки кампании. Эти города и поселки также хорошо подходят в качестве мест для приключений или другого места, где можно потратить все золото, которое, вероятно, накопят персонажи игроков. Эти места также хорошо подходят в качестве логова для злодея кампании.",
				{
					"type": "section",
					"name": "Athkatla",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/002.webp"
							},
							"width": 2070,
							"height": 1222
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "122,000 (90% люди, 8% халфлинги, 2% другие)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Олигархия, возглавляемая Советом Шести"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Армия Амна"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Але, доспехи, зерно, лошади, железо, украшения, оружие"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Волшебники с трусами, Изумрудное общество, Теневые воры"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Ваукин (доминирующий), Хельм, Суна, Милил, Селун, Латандер, Кирик"
								}
							]
						},
						"Аткатла, Город Монет, - один из самых богатых городов во всем Фаэруне. Столица меркантильного государства Амн, почти все аспекты жизни в Аткатле вращаются вокруг денег и торговли. Его богатство и изобилие настолько известны, что в чужих землях ходят легенды о том, что улицы города буквально вымощены золотом... хотя, если бы это было правдой, предприимчивые горожане давно бы нашли способ извлекать сокровища из булыжников.",
						"Город Монет никогда не спит - он постоянно кипит торгами и махинациями безжалостно конкурирующих торговцев, разносчиков, мошенников, аферистов и преступников... хотя в Амне границы между этими группами часто размыты. В Аткатле деньги - это власть, и существует резкий контраст между теми, кто ею обладает, и теми, кто ее не имеет. Влиятельные организации, управляющие экономикой города, - такие как деспотичные Колдуны, загадочные Воры Теней или неприлично богатые торговые дома - действуют в условиях полной безнаказанности, подчиняясь только самим себе. Те, кто находится на нижних ступенях социальной лестницы, например, бедняки, живущие в трущобах Речного района, не имеют возможности обратиться к властям или закону. Для них жизнь в Городе Монет - это ежедневная борьба за выживание, где опасность таится за каждым углом.",
						"Официально Аткатлой управляет Совет шести. Хотя раньше должности в Совете занимались анонимно, нынешние члены Совета правят открыто, полагаясь на своих спонсоров, которые защищают их от угроз и возмездия со стороны потенциальных соперников. Нынешний совет состоит из главы Дома Селемчант, которого поддерживают Колдуны; матриарха Дома Даннихир, которого поддерживают Теневые воры; и правителей независимых торговых семей Дома Алибаккар, Дома Офал, Дома Нашиваар и Дома Хавариан - самое последнее пополнение Совета.",
						{
							"type": "entries",
							"name": "Culture",
							"entries": [
								"Статус в Аткатле измеряется почти исключительно материальным богатством. Поэтому для власть имущих принято демонстрировать свое богатство пышными вечеринками и дорогими подарками союзникам и сторонникам. Взяточничество - обычное явление, и оно считается правильным способом подмазывания колес в бизнесе и политике.",
								"Постоянное стремление продемонстрировать экстравагантность, превосходящую своих сверстников, привело к тому, что жители Аткатлы приобщились к декадансу и чрезмерному наслаждению, особенно среди элиты района драгоценных камней. Во время ночных пиршеств принято есть и пить до отвала, а затем насильно опорожнять желудок, практикуя \"стравливание\"... оставляя после себя рвотные массы, которые приходится убирать слугам или рабам.",
								"Неудивительно, что мода в Аткатле также отражает эту одержимость материальным богатством. Женщины обычно носят изысканные тюрбаны из редких шелков, инкрустированные драгоценными камнями и расшитые золотым или платиновым шитьем. Мужчины предпочитают дорогие жилеты и плащи, сшитые из ценных мехов, привезенных с далекого Севера, жертвуя личным комфортом в палящий зной, чтобы продемонстрировать свои средства. Витиеватые ювелирные украшения распространены среди обоих полов, причем предпочтение отдается изделиям, сделанным на заказ, с использованием редких драгоценных камней, особенно черного жемчуга.",
								"Различные ранги общественного статуса соотносятся с драгоценными металлами: от \"руды\" отбросов общества до \"митральной\" элиты на вершине.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Ore",
											"entry": "Самый низкий ранг. Используется в значении грязный или преступный, сильно оскорбительный."
										},
										{
											"type": "item",
											"name": "Bronze",
											"entry": "Рабочий класс. Может также использоваться для обозначения самозванца низкого ранга."
										},
										{
											"type": "item",
											"name": "Copper",
											"entry": "Приемлемый рабочий класс."
										},
										{
											"type": "item",
											"name": "Steel",
											"entry": "Лучший из рабочего класса или военных."
										},
										{
											"type": "item",
											"name": "Silver",
											"entry": "Поднимающийся коммерсант или коммерсант с большим потенциалом."
										},
										{
											"type": "item",
											"name": "Gold",
											"entry": "Тот, чье богатство досталось по наследству, или тот, кто разбогател без предпринимательской жилки."
										},
										{
											"type": "item",
											"name": "Platinum",
											"entry": "Глава меркантильного дома."
										},
										{
											"type": "item",
											"name": "Adamantine",
											"entry": "Высшее звание самодержца."
										},
										{
											"type": "item",
											"name": "Mithral",
											"entry": "Совершенство. Наивысший возможный ранг."
										}
									]
								},
								"Распространенным оскорблением является обращение к кому-либо как к низкоранговому металлу, особенно если это непосредственно ниже его фактического положения. Называть кого-то или что-то одним из высших рангов считается комплиментом... или лестью.",
								"На практике более богатые жители имеют власть над менее богатыми. Однако недавняя публичная демонстрация богатства, например, крупная покупка, высокая ставка или особенно экстравагантная вечеринка, может временно повысить статус человека над теми, кто обладает большим общим богатством.",
								"Поскольку акцент в обществе так сильно зависит от измеримого материального богатства, расовые стереотипы не имеют особого значения. До тех пор, пока потенциальный клиент или деловой партнер придерживается основных общественных правил и имеет деньги для поддержки своей позиции, не имеет значения, кто он и откуда."
							],
							"page": 8,
							"id": "014"
						},
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Одно из первых крупных поселений в регионе, город был первоначально основан около 100 DR калишитскими иммигрантами, лояльными Империи Шун. Сначала регион был известен как эмират Амин, но когда в 460 году ДР империя Шун пала, Амн стал независимым государством... хотя его первой столицей был город Эсмелтаран, несмотря на то, что Аткатла была самым старым и большим городом.",
								"Следующие семь веков были периодом процветания и мира, во многом благодаря торговле с далекими землями на севере. Стремительное возвышение торговцев привело к формированию культуры, в которой экономический успех ценился превыше всего. Одержимость прибылью и материальными благами в конечном итоге стала определяющей характеристикой Аткатлы и ее жителей.",
								"В 1238 году началась серия торговых войн, когда различные группировки пытались установить контроль над городом. В 1333 году вся торговля в Амн и из него была прекращена. Понимая, что такие перебои в торговле вредят не только купеческим домам, но и всему государству, молодой купец из Аткатлы по имени Тейз Селемчант убедил лидеров пяти других влиятельных домов города объединиться и сформировать новое правительство, чтобы \"руководить\" торговлей... и государством в целом.",
								"Под руководством вновь сформированного Совета Шести торговля возобновилась, и прибыль снова пошла рекой. Совет постановил, что новой столицей Амна станет Аткатла, родина их Домов. Учитывая их экономическое влияние на всех уровнях общества, не нашлось никого, кто осмелился бы выступить против них. При Совете Аткатла процветала, став самым оживленным торговым портом на Побережье Мечей."
							],
							"page": 9,
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/003.webp"
							},
							"width": 1844,
							"height": 2387,
							"imageType": "map"
						},
						{
							"type": "inset",
							"name": "Notable Locations in Athkatla",
							"entries": [
								{
									"type": "entries",
									"name": "1. Adamantine Mug",
									"entries": [
										"Служит клубом для купцов района, предлагая сдержанное и превосходное обслуживание."
									],
									"page": 11,
									"id": "017"
								},
								{
									"type": "entries",
									"name": "2. Brundith Fine Furnishings",
									"entries": [
										"Специализируется на репликах мебели с незаметными тайниками."
									],
									"page": 11,
									"id": "018"
								},
								{
									"type": "entries",
									"name": "3. Cloakspell Tower",
									"entries": [
										"Знаменитая достопримечательность, запрещенная для посещения, и тайное место встреч волшебников Каулида."
									],
									"page": 11,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "4. Copper Coronet",
									"entries": [
										"Угрюмый притон, завсегдатаями которого являются контрабандисты и пираты."
									],
									"page": 11,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "5. Council House",
									"entries": [
										"Место, где заседает правящий в городе Совет шести."
									],
									"page": 11,
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "6. Crown Aflame",
									"entries": [
										"Этот роскошный театр был предыдущим храмом Азута."
									],
									"page": 11,
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "7. Dancing Dolphins House",
									"entries": [
										"Этот особняк используется для проведения собраний богатых купеческих семей."
									],
									"page": 11,
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "8. Den of the Seven Vales",
									"entries": [
										"Один из самых чистых фестивалей города."
									],
									"page": 11,
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "9. Diamond Dragon",
									"entries": [
										"Самый дорогой ювелирный магазин в городе."
									],
									"page": 11,
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "10. Dome of the Rose",
									"entries": [
										"Элегантно оформленный монастырь, посвященный божеству Латандеру."
									],
									"page": 11,
									"id": "020"
								},
								{
									"type": "entries",
									"name": "11. Five Flagons",
									"entries": [
										"Популярная таверна."
									],
									"page": 11,
									"id": "021"
								},
								{
									"type": "entries",
									"name": "12. Grave District",
									"entries": [
										"Заполнен богато украшенными памятниками и мавзолеями, воздвигнутыми в знак почтения к амнийским мертвым."
									],
									"page": 11,
									"id": "022"
								},
								{
									"type": "entries",
									"name": "13. Great Griffin",
									"entries": [
										"Этот массивный семитонный колокол используется для предупреждения кораблей во время шторма."
									],
									"page": 11,
									"id": "023"
								},
								{
									"type": "entries",
									"name": "14. Hall of the Society of the Lost Ingot",
									"entries": [
										"Бывший храм Ильматера, использовавшийся как место встречи торговцев."
									],
									"page": 11,
									"id": "024"
								},
								{
									"type": "entries",
									"name": "15. Harfin Draether",
									"entries": [
										"Просторная таверна, известная своими сытными и вкусными блюдами."
									],
									"page": 11,
									"id": "025"
								},
								{
									"type": "entries",
									"name": "16. House of the Lady of Masks",
									"entries": [
										"Леди Белласдрея продает духи и косметические маски из этого бывшего храма Тиморы."
									],
									"page": 11,
									"id": "026"
								},
								{
									"type": "entries",
									"name": "17. Moonhall",
									"entries": [
										"Хорошо известный храм Селуна."
									],
									"page": 11,
									"id": "027"
								},
								{
									"type": "entries",
									"name": "18. Pride of Athkatla",
									"entries": [
										"Закрытый рынок для путешествующих торговцев."
									],
									"page": 11,
									"id": "028"
								},
								{
									"type": "entries",
									"name": "19. Sea's Bounty Tavern",
									"entries": [
										"Старый постоялый двор, таверна и фестхолл."
									],
									"page": 11,
									"id": "029"
								},
								{
									"type": "entries",
									"name": "20. Seven Songs Importing",
									"entries": [
										"Предприятие, специализирующееся на продаже экзотических товаров."
									],
									"page": 11,
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "21. Shadowgates House",
									"entries": [
										"Частный клуб, обслуживающий исключительно женщин благородного происхождения."
									],
									"page": 11,
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "22. Shop of the Bizarre",
									"entries": [
										"Странный магазин, специализирующийся на магических предметах."
									],
									"page": 11,
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "23. Silkstone Fashions",
									"entries": [
										"Портновская мастерская, предлагающая модные аксессуары."
									],
									"page": 11,
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "24. Silverale Hall",
									"entries": [
										"Этот постоялый двор, таверна и фестхолл - самый старый в городе."
									],
									"page": 11,
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "25. Temple Bell",
									"entries": [
										"Этот магазин специализируется на продаже религиозных текстов и священнических облачений."
									],
									"page": 11,
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "26. Temple of Helm",
									"entries": [
										"Храм, в котором также находится Орден Перчатки."
									],
									"page": 11,
									"id": "030"
								},
								{
									"type": "entries",
									"name": "27. Temple of Sune",
									"entries": [
										"Новый храм, более крупный и роскошный, чем все остальные в округе."
									],
									"page": 11,
									"id": "031"
								},
								{
									"type": "entries",
									"name": "28. Temple of Talos",
									"entries": [
										"Давно заброшенный храм, переполненный нищими."
									],
									"page": 11,
									"id": "032"
								},
								{
									"type": "entries",
									"name": "29. The Black Frog",
									"entries": [
										"Убогая и грязная таверна."
									],
									"page": 11,
									"id": "033"
								},
								{
									"type": "entries",
									"name": "30. Waukeen's Promenade",
									"entries": [
										"Самая узнаваемая достопримечательность города, этот рыночный стадион под открытым небом вмещает в себя некоторые из величайших гильдий и купеческих домов."
									],
									"page": 11,
									"id": "034"
								}
							],
							"page": 11,
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Laws",
							"entries": [
								"Закон в Аткатле основан на Золотом правиле - те, у кого есть золото, устанавливают правила. Действия, которые в других землях считались бы незаконными или аморальными, здесь терпимы, при условии, что нарушители достаточно богаты, чтобы заплатить заранее установленные штрафы. В городе процветает разврат и развратное поведение, распространено рабство, и даже ворам в городе разрешено действовать, если они соблюдают условия письменных контрактов.",
								"Единственным настоящим преступлением в Аткатле - помимо бедности - является использование колдовства в черте города. В XIII веке ДР король Данар предоставил Колдунам полный надзор над заклинателями. В результате лишь немногие колдуны имеют лицензию на практику в Аткатле, и все они работают исключительно по контракту с различными Высокими Домами Амна. Контроль за соблюдением запрета на колдовство находится в компетенции Колдунов, которые жестоко наказывают всех, кто нарушает этот закон. Многие из Высоких Домов возмущены этим соглашением, так как считают, что колдуны - не более чем агенты, работающие от имени Дома Селемчант, но у несогласных не хватает влияния и ресурсов, чтобы эффективно противостоять статус-кво."
							],
							"page": 11,
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Cowled Wizards",
							"entries": [
								"Тайная организация, образованная в XIII веке в ДР, первоначально была хранителем арканных знаний и преданий. Однако годы наблюдения и контроля за иностранными магами, посещающими город, постепенно превратили организацию в жестокую автократическую силу, единственной целью которой было подавление потенциальных конкурентов.",
								"Нарушителям общегородских ограничений на магию грозит порицание, изгнание или даже смерть. Хотя заявленной целью организации является защита безопасности города и охрана от потенциальных разрушений, которые может вызвать маг-изгой, многие отдельные члены Колдунов используют свое положение для получения личной выгоды и прибыли. Часто это включает в себя заключение тайных сделок с различными сторонами, которые официально не санкционированы их организацией. Несмотря на это, у тех, кто считает, что с ними обошлись несправедливо, мало средств правовой защиты, так как обвинения в их адрес часто приводят к жестоким ответным мерам.",
								"Члены организации Cowled Wizards действуют анонимно, часто работая публично как торговцы, библиотекари, аптекари или представители других подобных профессий. Личность каждого отдельного мага Кауледа известна только его ближайшим родственникам и - самое большее - небольшому кругу других членов, которые работают в организации.",
								"Волшебники в капотне тайно встречаются в скрытых камерах под городом, расположенных под Джейн Лейн. Надев маски и одеяния Школы чудес - академии, давно разрушенной в ходе серии антиаркановых бунтов, - они способны скрывать свою личность даже друг от друга, обмениваясь информацией и координируя свои действия."
							],
							"page": 11,
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/004.webp"
									},
									"width": 2070,
									"height": 1005
								},
								"В Аткатле находится штаб-квартира одной из самых могущественных воровских гильдий западного Фаэруна. Первоначально они действовали в Уотердипе, но были вынуждены бежать из города, когда в 1298 году к власти пришла Леди в маске, Лестин Арунсун, и начала кампанию по их вытеснению из своего города.",
								"Однако их изгнание из Уотердипа оказалось скорее благом, чем бедой. В Аткатле они нашли общество, которое позволило им процветать, и к началу XIV века они контролировали многие преступные операции на побережье Мечей.",
								"Теневые воры руководствуются двумя основополагающими принципами, написанными первым Гроссмейстером после их изгнания из Уотердипа.",
								{
									"type": "list",
									"items": [
										"\"Теневые воры никогда больше не будут так низки и опозорены, как во время своего изгнания\".",
										"\"Они отомстят городу Уотердип\"."
									]
								},
								"Несмотря на то, что в Аткатле они являются открытым секретом, Теневые воры все же предпочитают действовать незаметно. Теневой совет, контролирующий гильдию, понимает, что секретность и тонкость - их главное оружие, и это убеждение просочилось сквозь ряды к каждому офицеру, агенту и члену. Полный масштаб их запутанных, амбициозных махинаций известен лишь горстке деятелей высшего эшелона, хотя ходит множество слухов о том, в каких заговорах они участвуют. Многие из этих слухов, на самом деле, являются ложной информацией, созданной самими Теневыми ворами, чтобы скрыть свои истинные цели.",
								"Теневые воры оказывают множество незаконных услуг, которыми жители Аткатлы пользуются регулярно. Защитный рэкет - это издержки ведения бизнеса, и политические лидеры полагаются на Теневых воров для защиты... и часто нанимают их для шпионажа или кражи у своих соперников. Точно так же купцы города полагаются на Воров-Теней, чтобы координировать продажу и распределение товаров черного рынка контрабандистам, пиратам и другим деятелям преступного мира в многочисленных городах вдоль и поперек Побережья Мечей.",
								"Гильдия известна своей безжалостностью и скрытностью. Насилие - это всегда выход, и помимо краж и взломов они также умеют совершать убийства и похищения... хотя пленников берут только в том случае, если их можно выкупить с существенной выгодой.",
								"Гильдия контролируется Советом Теней из 8 человек, действующим в Аткатле, который находится под надзором человека, известного как Гроссмейстер Теней. Ходят слухи, что воры теней заключили некий союз/соглашение с Советом Шести, позволяющий им безнаказанно действовать в городе. На самом деле, Гроссмейстер всегда является членом могущественного Дома Даннихир - постоянного члена Совета Шести. Благодаря этому Теневые воры имеют весомый голос в политике города... хотя что произойдет, если потребности Дома Даннихир вступят в конфликт с потребностями гильдии, можно только предполагать.",
								"Хотя у Воров Теней много презираемых соперников, таких как Гильдия воров Ксанатара в Уотердипе и Рундден в Калимшане, их настоящими врагами навсегда останутся Лорды Уотердипа. Даже спустя более чем столетие Теневые воры все еще жаждут отомстить наследникам тех, кто первым изгнал их из дома предков."
							],
							"page": 11,
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Это таблица врагов или монстров, с которыми искатель приключений может столкнуться в Аткатле или в близлежащих регионах.",
								{
									"type": "table",
									"caption": "Random Encounters in Athkatla",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Демоданд в погоне за сбежавшим карцерийским заключенным"
										],
										[
											"2",
											"{@creature Dread Doppelganger|MaBJoV} выдавать себя за товарища по приключениям"
										],
										[
											"3",
											"Теневые воры-рабовладельцы ({@creature thug||thugs}) ищут замену сбежавшим рабам"
										],
										[
											"4",
											"Трусливые волшебники ({@creature mage||mages}) стремятся заключить в тюрьму незаконных пользователей магии"
										],
										[
											"5",
											"{@creature Tasloi|MaBJoV}, которые заразили лес или канализационную систему"
										],
										[
											"6",
											"{@creature Sirene|MaBJoV} охота на группу, чтобы вернуть украденный священный предмет"
										]
									]
								}
							],
							"page": 12,
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "Waukeen's Promenade",
									"entries": [
										"Один из самых больших базаров в Фаэруне, здесь можно приобрести все немагические предметы из Справочника игрока. Кроме того, каждый день, проведенный персонажем на базаре, он может сделать бросок по следующей таблице и обнаружить магический предмет, выставленный на продажу. Персонаж может потратить 100 gp, чтобы получить дополнительный бросок, но не более 10 бросков в день.",
										{
											"type": "table",
											"caption": "Random Magical Item at Waukeen's Promenade",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"11-15",
													"{@item Rope of climbing}",
													"250 gp"
												],
												[
													"16-24",
													"Простой {@item +1 Weapon||weapon, +1}-{@item +1 dagger||dagger}, {@item +1 mace||mace} или {@item +1 sickle||sickle}",
													"300 gp"
												],
												[
													"25-26",
													"{@item +1 Battleaxe||Battleaxe, +1}",
													"400 gp"
												],
												[
													"27-28",
													"{@item +1 Shortsword||Shortsword, +1}",
													"400 gp"
												],
												[
													"29-30",
													"{@item +1 Warhammer||Warhammer, +1}",
													"400 gp"
												],
												[
													"31-35",
													"{@item Potion of growth}",
													"200 gp"
												],
												[
													"36-40",
													"{@item Potion of greater healing}",
													"300 gp"
												],
												[
													"41-45",
													"{@item +1 Shield||Shield, +1}",
													"300 gp"
												],
												[
													"46-50",
													"{@item Lantern of revealing}",
													"400 gp"
												],
												[
													"51-55",
													"{@item Medallion of thoughts}",
													"400 gp"
												],
												[
													"56-60",
													"{@item Robe of useful items}",
													"500 gp"
												],
												[
													"61-65",
													"{@item Driftglobe}",
													"600 gp"
												],
												[
													"66-70",
													"{@item Wand of secrets}",
													"600 gp"
												],
												[
													"71-75",
													"{@item Wand of magic missiles}",
													"1000 gp"
												],
												[
													"76-80",
													"{@item +2 Shield||Shield, +2}",
													"3,000 gp"
												],
												[
													"81-83",
													"{@item Potion of invulnerability}",
													"4,000 gp"
												],
												[
													"84-86",
													"{@item +1 Breastplate||Breastplate, +1}",
													"7,500 gp"
												],
												[
													"87-88",
													"{@item Rope of entanglement}",
													"7,500 gp"
												],
												[
													"89-90",
													"{@item +2 Shortbow||Shortbow, +2}",
													"8,000 gp"
												],
												[
													"91-92",
													"{@item Belt of hill giant strength}",
													"9,000 gp"
												],
												[
													"93-94",
													"{@item Mantle of spell resistance}",
													"9,000 gp"
												],
												[
													"95-96",
													"{@item +2 Rapier||Rapier, +2}",
													"9,000 gp"
												],
												[
													"97",
													"{@item Portable hole}",
													"11,000 gp"
												],
												[
													"98",
													"{@item +2 Studded leather armor||Studded leather, +2}",
													"25,000 gp"
												],
												[
													"99",
													"{@item Crystal ball} (очень редкая версия)",
													"32,500 gp"
												],
												[
													"00",
													"{@item Greatsword of sharpness}",
													"36,000 gp"
												]
											]
										}
									],
									"page": 13,
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Shop of the Bizarre",
									"entries": [
										"Самые могущественные предметы в Аткатле можно найти в магазине, которым управляют загадочные и безжалостные неоги. Эти паукообразные монстры - планетарные путешественники, торгующие магическими предметами и рабами. Каждый визит в лавку таит в себе опасность, ведь иногда неоги не хотят продавать предметы, а больше заинтересованы в приобретении новых рабов. В этом случае все магические предметы в магазине оказываются иллюзорными, а неоги готовят засаду. На каждого покупателя приходится один неоги и умбра-халк, а засаду возглавляет один неоги-хозяин. Более могущественные покупатели могут принести неоги дополнительно {@dice 1d6} серых рендеров. Стоимость предметов следующая:",
										{
											"type": "table",
											"caption": "Shop of the Bizarre Finds",
											"colLabels": [
												"Roll",
												"DMG Treasure Tables",
												"Chance of Being Illusionary"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-center"
											],
											"rows": [
												[
													"01-20",
													"Бросок 3 раза на стол A, 3 раза на стол B",
													"0%"
												],
												[
													"21-30",
													"Прокатите {@dice 4d4} раз по таблице B",
													"10%"
												],
												[
													"31-40",
													"Прокатать {@dice 2d4} раз по таблице B, прокатать {@dice 2d4} раз по таблице C",
													"10%"
												],
												[
													"41-50",
													"Прокатитесь {@dice 3d4} раз по таблице B, прокатитесь {@dice 1d4} раз по таблице D",
													"20%"
												],
												[
													"51-60",
													"Прокатать {@dice 2d4} раз по таблице C, прокатать {@dice 1d4} раз по таблице D",
													"20%"
												],
												[
													"61-65",
													"Прокатать {@dice 2d4} раз по таблице C, прокатать {@dice 1d4} раз по таблице E",
													"20%"
												],
												[
													"66-73",
													"Прокатать {@dice 1d4} раз по таблице E, прокатать {@dice 2d4} раз по таблице F",
													"20%"
												],
												[
													"74-80",
													"Количество раз {@dice 3d4} по таблице F",
													"30%"
												],
												[
													"81-85",
													"Количество раз {@dice 2d12} по таблице F",
													"40%"
												],
												[
													"86-90",
													"Прокатать {@dice 1d12} раз по таблице F, прокатать {@dice 2d4} раз по таблице G",
													"50%"
												],
												[
													"91-94",
													"Время броска {@dice 2d12} по таблице G",
													"60%"
												],
												[
													"95-98",
													"Процентное соотношение {@dice 2d12} раз по таблице H",
													"70%"
												],
												[
													"99-00",
													"Бросок {@dice 2d12} раз по таблице I",
													"80%"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Когда я предложил отредактировать эту проклятую книгу, я не думал, что буду переписывать ее целиком! Рейнджер с мозгами набекрень пережил множество незабываемых событий, но у него нет ни малейшего навыка, когда дело доходит до того, чтобы положить перо на бумагу."
											],
											"by": "Volo"
										}
									],
									"page": 13,
									"id": "03b"
								}
							],
							"id": "039"
						}
					],
					"page": 8,
					"id": "013"
				},
				{
					"type": "section",
					"name": "Baldur's Gate",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/006.webp"
							},
							"width": 2070,
							"height": 1336
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "125 000 (преимущественно люди)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Плутократия, возглавляемая Советом четырех и Парламентом пэров"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Наемники \"Пламенный кулак\", Дозор"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Красители, рыба, импорт из Чульта, наемники, морские принадлежности"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Гильдия, соседские бригады, торговые гильдии"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Гонд, Тимора, Умберли, любая другая законопослушная вера, культы Мертвых Трех"
								}
							]
						},
						"Город-государство Балдурс-Гейт расположен в месте, где Западные Сердцевины встречаются с Побережьем Мечей, и является маяком цивилизации в практически нетронутых пограничных землях. Несмотря на небольшую площадь, население Врат Балдура может соперничать с населением высокочтимого и влиятельного Уотердипа на севере.",
						"Поскольку Врата Балдура - это прежде всего торговый город, построенный вокруг гавани, доки остаются настоящим сердцем города. Этот оживленный район является операционной базой для многих ключевых торговых организаций Фаэруна, включая знаменитую компанию наемников \"Пламенный кулак\". Даже роль лидеров Врат, Совета Четырех (или \"Великих Герцогов\"), имеет меркантильное происхождение и до сих пор многие его члены выходят из рядов успешных торговцев.",
						"Часто его называют просто \"Вратами\", особенно его жители - балдурцы, как их называют, - Врата Балдура были основаны более 400 лет назад. В те времена поселение, известное сейчас как Врата Балдура, было не более чем портом с прилегающими к нему лачугами. Сочетание ключевых исторических фигур и быстро меняющихся экономических факторов сделало многое для формирования города за относительно короткий промежуток времени.",
						"Baldur's Gate названа в честь, возможно, самого известного ее жителя - легендарного исследователя Балдурана. На своем корабле \"Блуждающий глаз\" Бальдуран и его команда стали первыми фаэрунцами, достигшими некогда мифического континента Анкорум после плавания на запад через Бездорожное море. Спустя много лет Балдуран вернулся в родную гавань и вложил накопленные богатства в ее развитие.",
						"Таким образом, Балдуран использовал огромное состояние, накопленное им во время путешествий, чтобы помочь маленькому городку, который однажды будет носить его имя, вырасти в крупный мегаполис. Самым известным его проектом стало строительство впечатляющих городских стен, благодаря которым Врата Балдурана стали островом безопасности в опасном и непредсказуемом Побережье Мечей.",
						"После завершения строительства стен Балдуран отплыл в последний раз, намереваясь вернуться в Анкором и продолжить его исследование. Однако о нем и его команде больше ничего не было слышно, их дальнейшая судьба неизвестна до сих пор.",
						"С годами быстрый рост и процветание Врат привлекли внимание и вызвали недовольство богатых дворян и купцов из Уотердипа и Амна. Хотя их отношения порой бывают напряженными - особенно с Амном во время Железного Кризиса - этот конфликт остается торговым соперничеством, которое никогда не перерастало в открытую войну.",
						"Врата Балдура окружены стенами с трех сторон и стремительной рекой Чонтар на юге, что делает город относительно защищенным от внешних угроз. Что касается угроз внутри города, то Пламенный Кулак делает все возможное, чтобы обеспечить закон и порядок. Однако плотное население и процветающая экономика города сделали его идеальным местом для промышления мошенников и воров. Способствует такой незаконной деятельности разветвленная канализационная система и сеть подземных сооружений. Такие скрытые проходы позволяют людям перемещаться по городу вдали от любопытных глаз добропорядочных граждан и патрулей Пламенного Кулака.",
						"Сверху система фонарей с магическим питанием хорошо освещает город в течение всей ночи. Наиболее плотное освещение наблюдается возле главных храмов города, вокруг Герцогского дворца и у причалов, где оно способствует безопасности и производительности в этих районах.",
						"Здания в Воротах, как правило, становятся все более новыми по мере удаления от гавани, хотя встречаются и исключения, когда прежние строения были снесены для более позднего строительства на том же участке. Типичный стиль зданий в городе - высокий и узкий, что отражает ограниченный объем территории, доступной для застройки в пределах стен. Однако Врата не лишены городского упадка, который особенно распространен на северо-восточной окраине, в основном считающейся трущобами города, где обживаются только самые обездоленные. Северо-запад представляет собой противоположную сторону этой медали, где находится большинство лучших поместий, принадлежащих богатым балдурцам.",
						"Как и большинство аспектов жизни в Baldur's Gate, баланс сил здесь в основном вращается вокруг того, чем город в основном известен: торговли. Многочисленные торговые организации в пределах Врат установили симбиотические отношения с Великими герцогами. Одобрение герцогов может означать выгодные торговые соглашения, а сильная поддержка торговых организаций часто необходима для их избрания. Нанятые герцогами и оплачиваемые за счет тарифов и налогов, наемники \"Пламенного кулака\" следят за соблюдением закона, а высокоорганизованная и столь же многочисленная Гильдия воров города старается заниматься своим ремеслом незаметно.",
						"Уже более века судьба Baldur's Gate переплетена с судьбой Бхаала, бога убийства. Бхаал предвидел, что умрет в Смутное время, и разработал план, который позволил бы ему вернуться к жизни. И хотя на осуществление этого плана ушло более века, Бхаал действительно возродился в городе Baldur's Gate. Пробыв мертвым более века, он теперь работает над восстановлением своих последователей и тем самым укрепляет свое божественное могущество.",
						{
							"type": "quote",
							"entries": [
								"Baldurs Gate кишит злом и зловонным запахом разложения. Возможно, он не такой вонючий, как пердеж хомяка, но точно близок к нему."
							],
							"by": "MINSC"
						},
						{
							"type": "entries",
							"name": "The Dukes",
							"entries": [
								"Великие герцоги Врат Балдура, известные также как Совет четырех, управляют городом, и им доверено принимать политические решения на благо его жителей. Каждый герцог избирается демократическим путем землевладельцами в пределах Врат и служит пожизненно или до отставки. В редких случаях герцог, совершивший вопиющее преступление, лишается своего титула. Хотя теоретически любой может стать Великим Герцогом при достаточной поддержке, обычно их выбирают из числа богатых купцов, известных полководцев и знаменитых искателей приключений. В настоящее время в число герцогов входят Ульдер Равенгард (также командующий Пламенным Кулаком), Белинн Стелман и Диллард Портир. Одна из должностей недавно освободилась после смерти герцога Таламра Вантхампура. Новичок в городе, {@creature Eo Ashmajiir|MaBJoV}, ведет активную политическую борьбу, чтобы быть избранным на освободившееся место.",
								"Первые герцоги были напрямую связаны с морским прошлым портового города и полностью состояли из отставных морских капитанов. Несмотря на важность своего порта, Врата Балдура изначально управлялись зажиточными фермерами. Моряки возмущались тем, что им приходится платить большие пошлины и налоги за пользование воротами, построенными их погибшим коллегой Бальдураном. В конце концов они свергли фермеров и назначили правителями Врат четырех старейших морских капитанов. Изначально этих четверых в шутку называли \"Великими герцогами\", но этот титул - теперь он используется без иронии - прижился и по сей день.",
								"Великие герцоги действуют из Герцогского дворца, также известного как Высокий зал. Одно из самых высоких зданий во Вратах Балдура, Герцогский дворец служит офисом для принятия повседневных решений, местом проведения королевских церемоний и достаточно роскошным местом для развлечения политически важных персон, посещающих город. Дворец также предоставляет спальные помещения для временно перемещенных дворян и тех, чьи основные владения находятся за пределами городских стен. Как следует из названия, герцогский дворец был построен в подражание резиденциям более обычных королевских особ, с мощными укрепленными стенами и высокими башнями."
							],
							"page": 15,
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "The Flaming Fist",
							"entries": [
								"Основанная в 1345 году герцогом Эльтаном в Балдурс Гейт, компания наемников \"Пламенный кулак\" продолжает сохранять как свой штаб, так и сильное присутствие в городе. То, что начиналось как объединение нескольких местных групп наемников, за десятилетия быстро выросло до нескольких тысяч солдат.",
								"Возвышение Пламенного Кулака действительно привело к снижению преступности в Балдурс Гейт и имело неожиданное последствие - город стал значительной военной державой. Компания продолжает получать регулярные выплаты от герцогов, а также часть налогов, собираемых в гавани и на Переправе Вирма.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/007.webp"
									},
									"width": 1829,
									"height": 2371,
									"imageType": "map"
								},
								{
									"type": "inset",
									"name": "Notable Locations",
									"entries": [
										{
											"type": "entries",
											"name": "1. Baldur's Hall—Splurging Sturgeon",
											"entries": [
												"Знаменитый постоялый двор и таверна."
											],
											"page": 16,
											"id": "040"
										},
										{
											"type": "entries",
											"name": "2. Blade and Star",
											"entries": [
												"Гостиница с разумными ценами."
											],
											"page": 16,
											"id": "041"
										},
										{
											"type": "entries",
											"name": "3. Blushing Mermaid",
											"entries": [
												"Убогая таверна."
											],
											"page": 16,
											"id": "042"
										},
										{
											"type": "entries",
											"name": "4. Citywatch Citadel",
											"entries": [
												"Крепость городской стражи."
											],
											"page": 16,
											"id": "043"
										},
										{
											"type": "entries",
											"name": "5. Counting House",
											"entries": [
												"Крупнейший банк в городе."
											],
											"page": 16,
											"id": "044"
										},
										{
											"type": "entries",
											"name": "6. Elfsong Tavern",
											"entries": [
												"Таверна, известная благодаря навязчивой песне эльфийской девы."
											],
											"page": 16,
											"id": "045"
										},
										{
											"type": "entries",
											"name": "7. Felogyr's Fireworks",
											"entries": [
												"Продает фейерверки и магические предметы."
											],
											"page": 16,
											"id": "046"
										},
										{
											"type": "entries",
											"name": "8. Flaming Fist Fortress",
											"entries": [
												"Держит самый большой гарнизон солдат Пламенного Кулака в городе."
											],
											"page": 16,
											"id": "047"
										},
										{
											"type": "entries",
											"name": "9. Hall of Wonders",
											"entries": [
												"Храм в Гонде."
											],
											"page": 16,
											"id": "048"
										},
										{
											"type": "entries",
											"name": "10. Harbormaster",
											"entries": [],
											"page": 16,
											"id": "049"
										},
										{
											"type": "entries",
											"name": "11. Helm and Cloak Inn",
											"entries": [
												"Гостиница высокого класса для состоятельных людей."
											],
											"page": 16,
											"id": "04a"
										},
										{
											"type": "entries",
											"name": "12. Duchal Palace",
											"entries": [
												"Место власти герцогов Baldur's Gate."
											],
											"page": 16,
											"id": "04b"
										},
										{
											"type": "entries",
											"name": "13. High House of Wonders",
											"entries": [
												"Храм Гонда и место нахождения многих приспособлений и реликвий."
											],
											"page": 16,
											"id": "04c"
										},
										{
											"type": "entries",
											"name": "14. Iron Throne Tower",
											"entries": [
												"Место силы для исчезнувшего торгового дома Железного Трона, теперь место встречи Круга Ворона."
											],
											"page": 16,
											"id": "04d"
										},
										{
											"type": "entries",
											"name": "15. Jopalin's",
											"entries": [
												"Café."
											],
											"page": 16,
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "16. Krammoch Arkhstaff's House",
											"entries": [
												"Дом для семьи мудрецов Аркстаффа."
											],
											"page": 16,
											"id": "04f"
										},
										{
											"type": "entries",
											"name": "17. Lady's Hall",
											"entries": [
												"Храм, посвященный Тиморе."
											],
											"page": 16,
											"id": "050"
										},
										{
											"type": "entries",
											"name": "18. Low Lantern",
											"entries": [
												"Таверна, встроенная в парусное судно."
											],
											"page": 16,
											"id": "051"
										},
										{
											"type": "entries",
											"name": "19. Many Coins",
											"entries": [
												"Обмен денег."
											],
											"page": 16,
											"id": "052"
										},
										{
											"type": "entries",
											"name": "20. Ramazith's Tower",
											"entries": [
												"Самое высокое здание в городе, которое в настоящее время занимает волшебник по имени Лорроакан."
											],
											"page": 16,
											"id": "053"
										},
										{
											"type": "entries",
											"name": "21. Rose Portal",
											"entries": [
												"Святилище Латандера."
											],
											"page": 16,
											"id": "054"
										},
										{
											"type": "entries",
											"name": "22. Sea Tower of Balduran",
											"entries": [
												"Крепость и тюрьма \"Пламенный кулак\"."
											],
											"page": 16,
											"id": "055"
										},
										{
											"type": "entries",
											"name": "23. Smiling Boar",
											"entries": [
												"Высококлассный ресторан, управляемый халфлингами."
											],
											"page": 16,
											"id": "056"
										},
										{
											"type": "entries",
											"name": "24. Sorcerous Sundries",
											"entries": [
												"Волшебный магазин, которым управляют Красные волшебники."
											],
											"page": 16,
											"id": "057"
										},
										{
											"type": "entries",
											"name": "25",
											"entries": [
												"Зал гильдии. Местонахождение гильдии воров в Baldur's Gate."
											],
											"page": 16,
											"id": "058"
										},
										{
											"type": "entries",
											"name": "26. Three Old Kegs",
											"entries": [
												"Славится как один из лучших трактиров в Фаэруне."
											],
											"page": 16,
											"id": "059"
										},
										{
											"type": "entries",
											"name": "27. Unrolling Scroll",
											"entries": [
												"Святилище Огмы."
											],
											"page": 16,
											"id": "05a"
										},
										{
											"type": "entries",
											"name": "28. Watchful Shield",
											"entries": [
												"Храм во главе."
											],
											"page": 16,
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "29. Water Queen's House",
											"entries": [
												"Храм в Умберли."
											],
											"page": 16,
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "30. The Wide",
											"entries": [
												"Самый большой рынок в городе."
											],
											"page": 16,
											"id": "05d"
										}
									],
									"page": 16,
									"id": "03f"
								}
							],
							"page": 16,
							"id": "03e"
						},
						"Помимо самого города, патрули Пламенного Кулака следят за соблюдением закона в ближайших окрестностях Ворот Балдура, особенно в таких крупных поселениях, как Берегост и трактир \"Дружеская рука\". Однако сфера их влияния в основном заканчивается перед Нашкелем, где находится все более сильное амнийское военное присутствие.",
						"Одним из самых заметных достижений \"Пламенного кулака\" стало поражение Акбет-Хрула, жестокого повелителя пиратов, терроризировавшего побережье. В этой кампании они помогали Золотому легиону, аналогичной компании наемников, расположенной в Амне. Однако, несмотря на сотрудничество с амнийскими наемниками, соперничество Пламенного Кулака с Амном в целом всегда вызывало напряженность между Вратами Балдура и их южным соседом.",
						"Хотя Врата гордятся тем, что сохраняют политический нейтралитет во внешних конфликтах, их де-факто армия и полиция не придерживаются такой же политики. За достаточное количество монет Пламенный Кулак иногда нанимается в качестве силы для иностранной державы. В качестве примера можно привести помощь Сембии в защите от Великой армии Туигана. Другой пример - их деятельность в Тетире, нестабильном государстве, в настоящее время охваченном длительной гражданской войной. Некоторые утверждают, что агенты Пламенного Кулака помогают дестабилизировать правительства в Фаэруне, поэтому их услуги всегда востребованы.",
						"Хотя ее штаб-квартира во Вратах Балдура остается самой впечатляющей, Пламенный Кулак построил и другие форты по всему Торилу. В 1364 году группа основала поселение Форт Пламени на побережье недавно открытого дальнезападного континента Мазтика. Подобные форпосты были основаны в Анкороме и Чульте.",
						"Пламенный Кулак управляется как армия. Каждая группа из пяти кулаков возглавляется манипулой и пламенем. Манипы - это воины-ветераны, прошедшие путь становления, а пламя - обученные рыцари из знатных или меркантильных семей. Пламя получает в командование форт или миссию. Маршал командует всем Пламенным кулаком.",
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Это таблица врагов или монстров, с которыми может столкнуться искатель приключений в Baldur's Gate или в близлежащих регионах.",
								{
									"type": "table",
									"caption": "Random Encounters in Baldur's Gate",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Dread doppelganger|mabjov} выдает себя за капитана Пламенного Кулака"
										],
										[
											"2",
											"{@creature Gibberling|MaBJoV} орда вырывается из норы на обочине дороги"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} охотятся за жертвами ночью"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} охотится за своим золотым циркулем"
										],
										[
											"5",
											"{@creature Hamadryad|MaBJoV} мстят людям-лесорубам"
										],
										[
											"6",
											"Культист Бхаала ({@creature assassin}), желающий убивать во имя своего бога"
										]
									]
								}
							],
							"page": 18,
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/008.webp"
									},
									"width": 2070,
									"height": 1587
								},
								{
									"type": "entries",
									"name": "Rilsa Rael (Fence)",
									"entries": [
										"Рилса Раэль - скупщик Гильдии в Малом Калимшане, хотя ее также можно найти в зале Гильдии в самом городе. Доступ к предметам ограничен тем, насколько убедительным покупатель может быть с Рилсой (отражается в броске {@skill Persuasion}). Рилсе требуется день, чтобы приобрести предмет у соответствующего контакта.",
										{
											"type": "table",
											"caption": "Rilsa Rael's Wares",
											"colLabels": [
												"Magic Item",
												"Persuasion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Deck of illusions}",
													"12",
													"400 gp"
												],
												[
													"{@item Gloves of thievery}",
													"12",
													"500 gp"
												],
												[
													"{@item Bead of force}",
													"18",
													"5,000 gp"
												],
												[
													"{@item Ring of free action}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Sword of life stealing}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Wand of binding}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Mace of terror}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Arrow-catching shield}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Ioun Stone, Reserve||Ioun stone (reserve)}",
													"22",
													"13,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Sorcerous Sundries",
									"entries": [
										"У этого знаменитого магического магазина было несколько владельцев на протяжении десятилетий. В настоящее время он является прикрытием для деятельности красных волшебников, возглавляемых Эдвином Одейссероном. Красные волшебники умеют определять важность клиента (что отражается в требуемом уровне для товара) и резервируют редкие предметы для тех покупателей, которых они считают влиятельными. Однако успешная проверка {@skill Deception} на DC 20 может обойти это ограничение. Красные волшебники могут телепортировать купленный предмет из Тая в течение часа.",
										{
											"type": "table",
											"caption": "Magic Items at Sorcerous Sundries",
											"colLabels": [
												"Magic Item",
												"Required Level",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Dust of disappearance}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of growth}",
													"–",
													"100 gp"
												],
												[
													"Волшебник {@item Spell Scroll (1st Level)||scroll (1st level)}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of fire breath}",
													"–",
													"150 gp"
												],
												[
													"{@item Alchemy jug}",
													"–",
													"200 gp"
												],
												[
													"{@item Spell Scroll (2nd Level)||Wizard scroll (2nd level)}",
													"5",
													"200 gp"
												],
												[
													"{@item Bag of holding}",
													"5",
													"500 gp"
												],
												[
													"{@item Spell Scroll (3rd Level)||Wizard scroll (3rd level)}",
													"5",
													"800 gp"
												],
												[
													"{@item Spell Scroll (4th Level)||Wizard scroll (4th level)}",
													"10",
													"2,000 gp"
												],
												[
													"{@item Oil of etherealness}",
													"10",
													"3,000 gp"
												],
												[
													"{@item Spell Scroll (5th Level)||Wizard scroll (5th level)}",
													"10",
													"4,000 gp"
												],
												[
													"{@item Ring of protection}",
													"10",
													"9,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell Globe of Invulnerability}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell True Seeing}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (7th level)||Wizard scroll}—{@spell Mordenkainen's Magnificent Mansion}",
													"10",
													"15,000 gp"
												],
												[
													"{@item +3 Wand of the war mage||Wand of the war mage, +3}",
													"15",
													"40,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "061"
								},
								{
									"type": "entries",
									"name": "High House of Wonders",
									"entries": [
										"Эти предметы можно приобрести в Высшем доме чудес - крупнейшем храме Гонда в Фаэруне. Верховный жрец предоставляет редчайшие предметы только тем, кого он считает благочестивыми по натуре (отражается в броске {@skill Religion}).",
										{
											"type": "table",
											"caption": "Magic Items at the High House of Wonders",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Instrument of the Bards, Doss Lute||Instrument of the bard (Doss lute)}",
													"12",
													"500 gp"
												],
												[
													"{@item Broom of flying}",
													"12",
													"600 gp"
												],
												[
													"{@item Gauntlets of ogre power}",
													"12",
													"700 gp"
												],
												[
													"{@item Heward's handy haversack}",
													"18",
													"8,000 gp"
												],
												[
													"{@item Instrument of the Bards, Canaith Mandolin||Instrument of the bard (Canaith mandolin)}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Wings of flying}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Chime of opening}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Quaal's Feather Token, Swan Boat||Quaal's feather token (swan boat)} ",
													"22",
													"12,000 gp"
												],
												[
													"{@item Figurine of Wondrous Power, Onyx Dog||Figurine of wondrous power (onyx dog)}",
													"22",
													"14,000 gp"
												],
												[
													"{@item Horseshoes of a zephyr}",
													"22",
													"27,000 gp"
												],
												[
													"{@item Helm of brilliance}",
													"22",
													"33,000 gp"
												],
												[
													"{@item Spellguard shield}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Ioun stone, intellect||Ioun stone (intellect)}",
													"15",
													"45,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "062"
								}
							],
							"id": "05f"
						}
					],
					"page": 14,
					"id": "03c"
				},
				{
					"type": "section",
					"name": "Suldanessellar",
					"entries": [
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "250 (90% эльфы, 10% другие)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Диктатура ({@creature Jon Irenicus|MaBJoV})"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Нежить под контролем {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} под контролем {@creature Bodhi Irenicus|MaBJoV}"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "None"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Орден Икара, Круг Ворона"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Королева ворон"
								}
							]
						},
						"Сулданесселлар - эльфийский город в Лесу Тетир, которым правит королева Эллесима. В нем хранится Древо Жизни, и он служит местом встречи всех эльфийских племен Леса Тетир, включая эльфийское племя Эльманессе на севере и эльфийское племя Сулдуск на юге.",
						"Сулданесселлар - это все, что осталось от древнего эльфийского королевства Келтормир. Эльфы того древнего королевства были спасены от полного уничтожения великим эльфийским героем Тетиром - вдохновителем названия леса. На месте гибели Тетира в честь него было посажено семечко, подаренное эльфам их богом, Риллифаном Раллатилом. Это семя быстро выросло в Древо Жизни; оно стало таким огромным, что его ветви смогли поддержать город на вершине дерева, который со временем стал Сулданесселларом.",
						"В наше время Сулданесселлар все еще оправляется от трагедии, которая едва не уничтожила его столетие назад. {@creature Jon Irenicus|MaBJoV}, великий эльфийский волшебник, изгнанный из города, пытался использовать Древо Жизни для завершения ритуала, который превратил бы его в бога. С помощью своей сестры Бодхи он захватил королеву Эллесиму и {@condition poisoned} Древо Жизни. План Джона был сорван, когда его убил бхаалспаун Абдель Адриан.",
						"Но смерть Джона не принесла мира эльфам Сулданесселлара. Благодаря договору с Темными Силами Сумеречного Колодца, его дух был втянут в темное отражение древесного города. Запертый в этом Домене Ужаса, Иреникус - с помощью своей сестры - все еще способен причинять страдания эльфам Сулданесселлара из своей тюрьмы.",
						{
							"type": "entries",
							"name": "The Shadowfell",
							"entries": [
								"Это мрачное эхо Сулданесселлара существует в Сумеречном Колодце. В этом царстве властвуют братья и сестры Джон и {@creature Bodhi Irenicus|MaBJoV}. В их версии эльфийского города всегда царит ночь. Город так же прекрасен, как и его аналог, за исключением нескольких мест, которые были искажены, чтобы отразить жителей, таких как дворец, где правит Джон, и башня, где обитает Бодхи. Бывший Дом Рога стал логовом Шадар-Каи, извращенной расы эльфов, связанных с Королевой Ворона - темной правительницей всего Сумеречного Колодца. Наконец, ветви на границах города почернели и деформировались, став достоянием кровожадных {@creature wolfwere|MaBJoV|wolfweres}. Ветви становятся тем гуще, чем дальше человек идет, и только с разрешения Джона или Бодхи откроется путь, по которому человек сможет выбраться обратно в реальный мир.",
								"Джон и Бодхи заманивают путешественников со всего леса Тетир в свои проклятые владения. Для этого они открывают в лесу тропинки, когда луна Селуны в самом разгаре. Эти тропы, кажется, ведут в сверхъестественно красивые рощи или перекликаются с прекрасными песнями фей. Хотя большинство тех, кто попадает в царство теней, - молодые эльфы из города Сулданесселлар, в ловушке темного отражения эльфийского города находятся представители почти всех рас.",
								"Те, кто впервые попадает в город, оказываются в месте, напоминающем его реальный аналог. Большинство попавших в город теней пытаются воссоздать подобие нормальной жизни. Большинство эльфов отвлекают себя музыкой, танцами под звездами и молитвами Селдарину. Для некоторых эльфов отчаяние этого места становится слишком сильным, и они либо присоединяются к Шадар-Каи, либо уходят в Черные Ветви на растерзание {@creature wolfwere|MaBJoV|wolfweres}.",
								"Джон и Бодхи всегда ищут тех, кто может помочь освободить их из тюрьмы. Они основали организацию под названием Орден Икара. Члены Ордена - единственные, кому братья и сестры разрешают покидать свое царство. Члены ордена ищут магические секреты или захватывают мудрецов и заклинателей, чтобы вернуть их своим хозяевам. Бодхи - тот, кто определяет тех, кто может обладать талантами, необходимыми для вступления в Орден, выбирая кандидатов из недавно попавших в ловушку путешественников или детей, выросших в Сумеречном Колодце и только что достигших совершеннолетия.",
								"Жители реального мира Сулданесселлар мучились от его темного отражения на протяжении всего столетия его существования. Когда эльф в Сулданесселларе погружается в ежедневный транс, он может общаться с эльфами, запертыми в царстве Йона и Бодхи. Те, у кого есть близкие, запертые в царстве теней, могут стать одержимыми, проводя все свое время в беседах с ними."
							],
							"page": 20,
							"id": "064"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/009.webp"
							},
							"width": 2070,
							"height": 1877
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Это таблица врагов или монстров, с которыми искатель приключений может столкнуться в Сулданесселларе или в близлежащих регионах.",
								{
									"type": "table",
									"caption": "Random Encounters in Suldanessellar",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Hamadryad|MaBJoV} преследовать заброшенный дом эльфов"
										],
										[
											"2",
											"{@creature Sirene|MaBJoV} сошел с ума от влияния Сумеречного Колодца"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} охота за жертвами в Черных ветвях"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} стремление наказать того, кто провинился перед {@creature Jon Irenicus|MaBJoV}"
										],
										[
											"5",
											"{@creature Sword spider|MaBJoV|Sword spiders} охотятся на окраинах"
										],
										[
											"6",
											"{@creature Vampire spawn} в поисках жертв для {@creature Bodhi Irenicus|MaBJoV}"
										]
									]
								},
								{
									"type": "quote",
									"entries": [
										"В моей книге-бестселлере \"Путеводитель Воло по землям интриг\" есть целая глава, посвященная печальной истории Сулданесселлара. Книгу можно найти в любом приличном книжном магазине на Побережье Мечей."
									],
									"by": "Volo"
								}
							],
							"page": 21,
							"id": "065"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/010.webp"
							},
							"width": 1842,
							"height": 2389,
							"imageType": "map"
						},
						{
							"type": "inset",
							"name": "Notable Locations",
							"entries": [
								{
									"type": "entries",
									"name": "1. Hamadryad Nest",
									"entries": [
										"Место сбора проклятых {@creature hamadryad|MaBJoV|hamadryads}."
									],
									"page": 21,
									"id": "067"
								},
								{
									"type": "entries",
									"name": "2. Harpist House",
									"entries": [
										"Место, куда эльфы приходят послушать прекрасную музыку."
									],
									"page": 21,
									"id": "068"
								},
								{
									"type": "entries",
									"name": "3. House of the Forsaken",
									"entries": [
										"Убежище и тюрьма."
									],
									"page": 21,
									"id": "069"
								},
								{
									"type": "entries",
									"name": "4. House of the Horn",
									"entries": [
										"Место скопления шадар-кай и слуг Королевы Ворона."
									],
									"page": 21,
									"id": "06a"
								},
								{
									"type": "entries",
									"name": "5. House of Icarus",
									"entries": [
										"Место, где члены Ордена Икара останавливаются, когда находятся в Сулданесселларе."
									],
									"page": 21,
									"id": "06b"
								},
								{
									"type": "entries",
									"name": "6. House of Silence",
									"entries": [
										"Место, куда большинство эльфов приходят медитировать."
									],
									"page": 21,
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "7. House of the Moon",
									"entries": [
										"Небольшой храм, посвященный богине Сеханин Мунбоу."
									],
									"page": 21,
									"id": "06d"
								},
								{
									"type": "entries",
									"name": "8. House of the Talisman",
									"entries": [
										"Место, где могут остановиться неэльфы. Не постоялый двор, но цель похожа."
									],
									"page": 21,
									"id": "06e"
								},
								{
									"type": "entries",
									"name": "9. House of the Treekeeper",
									"entries": [
										"Заброшенный дом, в котором часто сидят потерявшие рассудок люди."
									],
									"page": 21,
									"id": "06f"
								},
								{
									"type": "entries",
									"name": "10. Palace",
									"entries": [
										"Где {@creature Jon Irenicus|MaBJoV} правила."
									],
									"page": 21,
									"id": "070"
								},
								{
									"type": "entries",
									"name": "11. Queen's Monument",
									"entries": [
										"Изуродованное состояние королевы Эллесима."
									],
									"page": 21,
									"id": "071"
								},
								{
									"type": "entries",
									"name": "12. Temple to Rillifane",
									"entries": [
										"Храм эльфийскому богу Риллифану."
									],
									"page": 21,
									"id": "072"
								},
								{
									"type": "entries",
									"name": "13. The Black Branches",
									"entries": [
										"{@creature Wolfwere|MaBJoV|Wolfweres} обосновались в этих извилистых черных ветвях и следят за тем, чтобы никто не ушел далеко, если попытается выбраться из проклятого города."
									],
									"page": 21,
									"id": "073"
								},
								{
									"type": "entries",
									"name": "14. The Gazebo",
									"entries": [
										"Романтическое место, где эльфы пытаются забыть о реальности своего положения."
									],
									"page": 21,
									"id": "074"
								},
								{
									"type": "entries",
									"name": "15. Tower of Blood",
									"entries": [
										"Где Бодхи сохраняет резиденцию."
									],
									"page": 21,
									"id": "075"
								}
							],
							"page": 21,
							"id": "066"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "House of the Horn",
									"entries": [
										"Шадар-каи продают магические предметы, добытые по всему Сумеречному Колодцу в Доме Рога. За каждые пожертвованные 50 gp шадар-кай откроет случайный магический предмет. Всегда существует 25%-ная вероятность того, что Шадар-кай продаст предмет, на который наложено проклятие. Успешная проверка {@skill Intimidation} гарантирует, что они этого не сделают.",
										{
											"type": "table",
											"caption": "Random Magic Items at the House of the Horn",
											"colLabels": [
												"d100",
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-2",
												"col-7 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Pipes of haunting}",
													"12",
													"500 gp"
												],
												[
													"11-20",
													"{@item Ring of mind shielding}",
													"12",
													"600 gp"
												],
												[
													"21-30",
													"{@item Shortbow of warning}",
													"12",
													"800 gp"
												],
												[
													"31-40",
													"{@item Mariner's plate armor}",
													"12",
													"1,200 gp"
												],
												[
													"41-50",
													"{@item Ring of feather falling}",
													"18",
													"7,500 gp"
												],
												[
													"51-60",
													"{@item +2 Rod of the pact keeper||Rod of the pact keeper, +2}",
													"18",
													"9,000 gp"
												],
												[
													"61-67",
													"{@item Vicious weapon}",
													"20",
													"10,000 gp"
												],
												[
													"68-74",
													"{@item Cloak of the bat}",
													"20",
													"11,000 gp"
												],
												[
													"75-82",
													"{@item +2 Greatsword||Greatsword, +2}",
													"20",
													"12,000 gp"
												],
												[
													"83-89",
													"{@item Scale Mail of Cold Resistance||Scale mail armor of resistance (cold)}",
													"20",
													"12,000 gp"
												],
												[
													"90-93",
													"{@item Staff of withering}",
													"22",
													"12,000 gp"
												],
												[
													"94-97",
													"{@item Robe of eyes}",
													"22",
													"15,000 gp"
												],
												[
													"98-00",
													"{@item Shortsword of wounding}",
													"22",
													"20,000 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Curses",
											"colLabels": [
												"d10",
												"Curse"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Предыдущий владелец, вампир, выследит покупателей через {@dice 1d4} недель."
												],
												[
													"2",
													"Предмет требует два слота амуниции (если предмет обычно не требует амуниции, теперь он требует один)"
												],
												[
													"3",
													"Через {@dice 2d4} дней предмет исчезает, возвращаясь в магазин Шадар-Кая."
												],
												[
													"4",
													"Простолюдин найдет нового владельца через {@dice 1d4} недель и объяснит, что вещь была украдена у нее и что ей нужны деньги от ее продажи, иначе ее семья будет голодать."
												],
												[
													"5",
													"Этот предмет является частью игры между двумя ракшасами. Они играют в азартные игры, чтобы узнать, как долго проживет каждый владелец предмета после его получения. В течение {@dice 3d6} дней один из ракшасов попытается убить владельца."
												],
												[
													"6",
													"В течение {@dice 1d6} недель взрослый золотой дракон будет противостоять новому владельцу, когда узнает, что предмет принадлежит логову ее недавно убитого ребенка."
												],
												[
													"7",
													"Через 1 неделю после первого получения предмета новый владелец теряет {@dice 4d4} от максимального количества хит-пойнтов, пока на предмет не будет наложено заклинание {@spell greater restoration}"
												],
												[
													"8",
													"В течение {@dice 1d6} дней после покупки предмета он становится обычной версией своего базового предмета"
												],
												[
													"9",
													"Каждый день предмет меняет цвет на случайный"
												],
												[
													"10",
													"Предмет начинает вонять через {@dice 1d4} недель, давая недостаток всем в радиусе 10 футов, делающим проверки мудрости ({@skill Perception}), связанные с запахом."
												]
											]
										},
										{
											"type": "entries",
											"name": "House of the Moon",
											"entries": [
												"Эльфийские магические предметы доступны тем, кто проявляет должное почтение к Селдарину. Это отражается броском с помощью навыка {@skill Religion}."
											],
											"page": 23,
											"id": "078"
										},
										{
											"type": "table",
											"caption": "Magic Items at the House of the Horn",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Potion of healing}",
													"12",
													"30 gp"
												],
												[
													"{@item Elixir of health}",
													"12",
													"100 gp"
												],
												[
													"{@item Potion of greater healing}",
													"12",
													"300 gp"
												],
												[
													"{@item Boots of elvenkind}",
													"12",
													"600 gp"
												],
												[
													"{@item Stone of good luck} (камень удачи)",
													"12",
													"600 gp"
												],
												[
													"{@item Boots of striding and springing}",
													"12",
													"600 gp"
												],
												[
													"{@item Mithral chain mail}",
													"12",
													"800 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"18",
													"1,000 gp"
												],
												[
													"{@item Mariner's chain mail} броня",
													"18",
													"1,000 gp"
												],
												[
													"{@item Potion of flying}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Bracers of defense}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Boots of levitation}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Folding boat}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Oathbow}",
													"24",
													"50,000 gp"
												]
											]
										}
									],
									"page": 23,
									"id": "077"
								}
							],
							"id": "076"
						}
					],
					"page": 20,
					"id": "063"
				},
				{
					"type": "section",
					"name": "Ust Natha",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/011.webp"
							},
							"width": 2070,
							"height": 1593
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "7,500 (80% дроу, 5% кваггот, 5% свирфнеблин, 10% другие)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Матриархат/теократия (верховная жрица Лолт)"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Дроу при поддержке кваггота"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Пресная вода, яды, грибы, артефакты Нетереза, рабы"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Гильдия искателей приключений, Теневые воры"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Лолт"
								}
							]
						},
						"Усть-Ната - город дроу, расположенный в Средней части Подземного царства. Его расположение совпадает с юго-западной границей Амна и Тетира на поверхности земли. Город невелик, он существует целиком в одной большой пещере, а большинство жилых помещений построено внутри выдолбленных сталагмитов. Несмотря на свои размеры, он стал крупным центром торговли между дроу и другими расами. Город также имеет историческое значение для дроу, поскольку, согласно легендам, Усть-Ната находится недалеко от пещер, куда темные эльфы Илитиири были вынуждены отступить после поражения в четвертой войне Короны. Через много поколений эти беженцы из Илитири превратились в современных дроу.",
						"Усть-Ната вынуждена противостоять нескольким другим поселениям Подземного царства в регионе, включая город куо-тоа и анклав иллитидов. Близлежащей деревне свирфнеблинов разрешено оставаться номинально независимой до тех пор, пока они поставляют квоту рабов каждый год. Самую большую опасность для Усть-Ната представляет недавно пробудившееся гнездо {@creature phaerimm|MaBJoV}, расположенное в нескольких милях под самим городом.",
						"Город контролируется несколькими конкурирующими домами дроу, самым могущественным из которых является семья Деспана. Хотя большинство населения города составляют дроу, в последние десятилетия в городе разрешили поселиться большому количеству чужеземцев. Это произошло по приказу Фаэре Деспаны, которая стремится увеличить состояние своего дома, создав в Подземной тьме место, где торговцы с поверхности чувствуют себя в относительной безопасности. Такие организации, как Теневые воры и Жентарим, теперь имеют постоянные торговые представительства в городе. Помимо населения дроу и поверхностных торговцев, в городе живут тысячи рабов-квагготов и свирфнеблинов, которые помогают домам дроу, и даже несколько посланников иллитидов и аболетов можно найти в городе.",
						{
							"type": "entries",
							"name": "House Despana",
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Matron Mother:",
											"entry": "Фаэре Деспана"
										},
										{
											"type": "item",
											"name": "Patron:",
											"entry": "Цилюэ Деспана"
										},
										{
											"type": "item",
											"name": "Head Wizard:",
											"entry": "Малавон Деспана"
										},
										{
											"type": "item",
											"name": "Weapon Master:",
											"entry": "Чалинтра Деспана"
										}
									]
								},
								"Дом Деспана - благородный дом дроу с филиалами во многих городах Подземного царства. Крупнейший филиал находится в Усть-Нате, но есть еще около полудюжины филиалов, включая небольшой дом в городе Мензоберранзан. Дом возглавляет Матрона Мать Фаэре Деспана, которая убила свою мать, чтобы завладеть домом более века назад. Ей помогает могущественный маг по имени Малавон, который присоединился к ней несколько лет назад, когда его ветвь Деспаны была вытеснена из города дроу Рилаувен."
							],
							"page": 24,
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Это таблица врагов или монстров, с которыми искатель приключений может столкнуться в Усть-Нате или в близлежащих регионах.",
								{
									"type": "table",
									"caption": "Random encounters in Ust Natha",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Achaierai|MaBJoV} группа, охотящаяся за местью"
										],
										[
											"2",
											"{@creature Demodand, Farastu|mabjov|Demodands} преследование сбежавшего заключенного"
										],
										[
											"3",
											"{@creature Phaerimm|MaBJoV} ищут жертв для экспериментов"
										],
										[
											"4",
											"{@creature Deep Spider|MaBJoV|Deep Spiders} в обслуживании дома Деспана"
										],
										[
											"5",
											"Военная группа дроу"
										],
										[
											"6",
											"{@creature Aboleth} в наполненной водой хрустальной чаше, которую несут четыре {@creature chuul}"
										]
									]
								}
							],
							"page": 25,
							"id": "07b"
						},
						{
							"type": "inset",
							"name": "Carcerus",
							"entries": [
								"Эта тюрьма используется не только в Усть-Нате, но и в других городах дроу, таких как Рилаувен и Гваллидурт; даже города недроу, такие как близлежащий гномий город Илтказар, иногда используют ее для своих худших преступников. Большинство обитателей Подземного царства считают, что тюрьму невозможно покинуть, и ее заключение в тюрьму - участь хуже смерти. Причина этого в том, что она управляется демодандами из инфернального плана Карцери. В ее глубинах даже находится портал в плоскость Карцери. По слухам, в тюрьме содержатся такие заключенные, как могущественные дридеры, иллитиды-изгои, такие как Алхун, и даже несколько особей фаэрим. Хуже всего то, что, по мнению некоторых, демоданды содержат небольшое количество {@creature bebilith|MaBJoV}, которых они пытками заставили служить своим нуждам. Эти паукообразные существа могут безошибочно преследовать сбежавших заключенных в любой точке Фаэруна."
							],
							"page": 25,
							"id": "07c"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "Trade Center",
									"entries": [
										"Торговый центр Усть-Ната, хотя и не такой большой, как набережная Ваукина в Аткатле, предлагает широкий выбор разнообразных товаров со всего наземного мира и Подземного царства. Некоторые товары всегда можно найти на рынке. Покупатель также может потратить 100 gp, чтобы получить бросок на карту редких предметов. Они могут бросить максимум 5 раз в день.",
										{
											"type": "table",
											"caption": "Common Items at the Trade Center",
											"colLabels": [
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-10",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Spell scroll (1st level)}",
													"50 gp"
												],
												[
													"{@item Potion of healing}",
													"40 gp"
												],
												[
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"{@item Elixir of health}",
													"125 gp"
												],
												[
													"{@item Potion of poison}",
													"125 gp"
												],
												[
													"{@item Spell scroll (2nd level)}",
													"300 gp"
												],
												[
													"{@item +1 weapon||Weapon, +1}- любой простой или боевой",
													"400 gp"
												],
												[
													"{@item Bag of holding}",
													"500 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"600 gp"
												],
												[
													"{@item Driftglobe}",
													"700 gp"
												],
												[
													"{@item Wand of secrets}",
													"750 gp"
												],
												[
													"{@item Cloak of protection}",
													"800 gp"
												],
												[
													"{@item Adamantine Half Plate Armor||Adamantine half plate}",
													"900 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Rare Magic Items at the Trade Center",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Spell scroll (3rd level)}",
													"300 gp"
												],
												[
													"11-20",
													"{@item Potion of greater healing}",
													"400 gp"
												],
												[
													"21-25",
													"{@item Medallion of thoughts}",
													"600 gp"
												],
												[
													"26-30",
													"{@item Ring of mind shielding}",
													"700 gp"
												],
												[
													"31-40",
													"{@item Adamantine plate armor||Adamantine plate}",
													"2,000 gp"
												],
												[
													"41-45",
													"{@item Dimensional shackles}",
													"3,000 gp"
												],
												[
													"46-55",
													"{@item Spell scroll (4th level)}",
													"6,500 gp"
												],
												[
													"56-60",
													"{@item +2 Weapon||Weapon, +2}- любой простой или боевой (ранжированный)",
													"9,000 gp"
												],
												[
													"61-65",
													"{@item Mantle of spell resistance}",
													"12,000 gp"
												],
												[
													"66-70",
													"{@item +2 Weapon||Weapon, +2}- любое единоборство",
													"12,500 gp"
												],
												[
													"71-75",
													"{@item Wand of lightning bolts}",
													"15,000 gp"
												],
												[
													"76-80",
													"{@item Periapt of proof against poison}",
													"20,000 gp"
												],
												[
													"81-85",
													"{@item +3 Shield||Shield, +3}",
													"30,000 gp"
												],
												[
													"86-89",
													"{@item +2 Splint armor||Splint armor, +2}",
													"40,000 gp"
												],
												[
													"90-91",
													"{@item +3 Weapon||Weapon, +3}-тяжелый арбалет, рапира или утренняя звезда",
													"60,000 gp"
												],
												[
													"92-93",
													"{@item +3 Rapier||Rapier, +3}",
													"60,000 gp"
												],
												[
													"94-95",
													"{@item +3 Morningstar||Morningstar, +3}",
													"60,000 gp"
												],
												[
													"96-00",
													"{@item +3 Rod of the pact keeper||Rod of the pact keeper, +3}",
													"60,000 gp"
												]
											]
										}
									],
									"page": 25,
									"id": "07e"
								},
								{
									"type": "entries",
									"name": "Aboleth Bowl",
									"entries": [
										"Самые мощные предметы можно найти в чаше Аболета. Аболет торгует древними артефактами давно погибших цивилизаций, но иметь с ними дело может быть опасно. Чем богаче покупатель (о чем свидетельствует цена предмета, который он хочет приобрести), тем больше вероятность того, что аболет просто попытается взять его под контроль и сделать рабом. Чтобы заставить аболета отступить, требуется бросок на запугивание. Провал проверки означает, что {@dice 1d4} аболетов и один чуул на покупателя нападут.",
										{
											"type": "table",
											"caption": "Magic Items at the Aboleth Bowl",
											"colLabels": [
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Oil of slipperiness}",
													"12",
													"200 gp"
												],
												[
													"{@item Periapt of wound closure}",
													"12",
													"500 gp"
												],
												[
													"{@item Wand of magic detection}",
													"18",
													"1,200 gp"
												],
												[
													"{@item Staff of swarming insects}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Ring of evasion}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Nolzur's marvelous pigments}",
													"22",
													"32,500 gp"
												],
												[
													"{@item Amulet of the planes}",
													"22",
													"35,000 gp"
												],
												[
													"{@item Horn of Valhalla, Bronze||Horn of valhalla (bronze)}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Efreeti bottle}",
													"24",
													"45,000 gp"
												],
												[
													"{@item Ioun stone} (стойкость)",
													"24",
													"50,000 gp"
												],
												[
													"{@item Tome of leadership and influence}",
													"24",
													"55,000 gp"
												],
												[
													"{@item Ring of regeneration}",
													"24",
													"60,000 gp"
												],
												[
													"{@item Cloak of invisibility}",
													"26",
													"150,000 gp"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Нам с Бу помогли написать эту главу. Наша помощница взяла с нас обещание никогда не раскрывать ее имя миру, потому что такое разоблачение может повредить ее репутации. Бу был непреклонен в том, что мы не должны вредить ее доброму имени, ибо разве она не достаточно страдала? Разве ее богиня, Шар, не была самой жестокой хозяйкой? Разве яркое и блестящее солнце не ранит ее темные эльфийские глаза каждый день? Мы с Бу пожали друг другу руки и лапы и поклялись никогда не раскрывать ее личности."
											],
											"by": "MINSC & BOO!"
										}
									],
									"page": 26,
									"id": "07f"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/012.webp"
									},
									"width": 1846,
									"height": 2390,
									"imageType": "map"
								},
								{
									"type": "inset",
									"name": "Notable Locations",
									"entries": [
										{
											"type": "entries",
											"name": "1. Aboleth Bowl",
											"entries": [
												"Водное здание, в котором останавливаются приезжие аболеты."
											],
											"page": 26,
											"id": "081"
										},
										{
											"type": "entries",
											"name": "2. Achaierai Pen",
											"entries": [
												"Захваченные {@creature achaierai|MaBJoV} доставлены сюда."
											],
											"page": 26,
											"id": "082"
										},
										{
											"type": "entries",
											"name": "3. Bazaar",
											"entries": [
												"Где ведется вся торговля."
											],
											"page": 26,
											"id": "083"
										},
										{
											"type": "entries",
											"name": "4. Carcerus",
											"entries": [
												"Портал в Карсери и демодандские охранники делают эту тюрьму идеальной для самых опасных преступников Подземного царства."
											],
											"page": 26,
											"id": "084"
										},
										{
											"type": "entries",
											"name": "5. Discourteous Dryad",
											"entries": [
												"Таверна под управлением Гильдии искателей приключений и единственное по-настоящему безопасное место для жителей поверхности в Усть-Нате."
											],
											"page": 26,
											"id": "085"
										},
										{
											"type": "entries",
											"name": "6. Duergar's Demise",
											"entries": [
												"Магазин, торгующий запрещенными товарами, а также выполняющий роль заслона, которым управляют Теневые воры."
											],
											"page": 26,
											"id": "086"
										},
										{
											"type": "entries",
											"name": "7. Female Fighter Society",
											"entries": [
												"Где обучают женщин-дроу."
											],
											"page": 26,
											"id": "087"
										},
										{
											"type": "entries",
											"name": "8. House Claddath",
											"entries": [
												"Дом, связанный с городом дроу Чед Насад."
											],
											"page": 26,
											"id": "088"
										},
										{
											"type": "entries",
											"name": "9. House Despana",
											"entries": [
												"Самый могущественный дом дроу в Усть-Нате."
											],
											"page": 26,
											"id": "089"
										},
										{
											"type": "entries",
											"name": "10. House Jae'llat",
											"entries": [
												"Один из домов-основателей Усть-Наты."
											],
											"page": 26,
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "11. Malavon's Tower",
											"entries": [
												"Дом Малавона Деспана и место обучения волшебников дроу."
											],
											"page": 26,
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "12. Male Fighter Society",
											"entries": [
												"Где мужчин дроу обучают как воинов."
											],
											"page": 26,
											"id": "08c"
										},
										{
											"type": "entries",
											"name": "13. Rothe Pens",
											"entries": [
												"Где хранятся стада гнилушек для будущего потребления."
											],
											"page": 26,
											"id": "08d"
										},
										{
											"type": "entries",
											"name": "14. Temple to Lolth",
											"entries": [
												"Самое большое здание в Усть-Нате."
											],
											"page": 26,
											"id": "08e"
										},
										{
											"type": "entries",
											"name": "15. Woolanth",
											"entries": [
												"Небольшая библиотека и одна из крупнейших коллекций знаний о Незериле в Фаэруне, включая книги, в которых подробно описано расположение {@creature phaerimm|MaBJoV} тюремных кист."
											],
											"page": 26,
											"id": "08f"
										}
									],
									"page": 26,
									"id": "080"
								}
							],
							"id": "07d"
						}
					],
					"page": 24,
					"id": "079"
				}
			],
			"page": 8,
			"id": "012"
		},
		{
			"type": "section",
			"name": "Group Patrons",
			"page": 28,
			"entries": [
				"В этой главе десять групповых покровителей. Каждый из групповых покровителей включает в себя двух персонажей, которые являются контактами для персонажей игроков. Если вы не используете группового покровителя, вы можете использовать персонажей в качестве дополнительных злодеев или даже приспешников для злодея вашей кампании. Вы можете позволить своим игрокам использовать магазины и другие преимущества неиспользуемого группового покровителя, но хорошим эмпирическим правилом является увеличение стоимости на 150%.",
				{
					"type": "section",
					"name": "Adventurer's Guild",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/013.webp"
							},
							"width": 721,
							"height": 477
						},
						"Ваша группа входит в Гильдию Авантюристов, свободную организацию, которая поддерживает тех, кто достаточно смел или безрассуден, чтобы взять на себя профессиональную мантию авантюриста.",
						"Искатели приключений - самые разные люди, от менее щепетильных охотников за головами, наемников и кладоискателей до более альтруистичных археологов и исследователей. Но их объединяет одно: все они - искатели острых ощущений, которые роскошно живут на трофеи, найденные в кишащих монстрами руинах и подземельях... при условии, что они продолжают жить.",
						"Гильдия искателей приключений активно вербует юношей и девушек в свои ряды, расхваливая гламурный образ жизни авантюристов: золото и богатство, славу и поклонниц. Широкоглазые неофиты, ослепленные обещаниями экстравагантных наград и роскошного образа жизни, быстро записываются в ряды. Но тех, кто действительно достигает мечты о богатстве и славе, очень мало. Большинство авантюристов трудится в безвестности, пытаясь свести концы с концами в погоне за неуловимым \"большим кушем\", который вознесет их в высшие эшелоны Гильдии.",
						"Для тех, кто достаточно удачлив или талантлив, чтобы создать свою собственную легенду, награда поистине великолепна: слава и поклонение, не говоря уже о богатстве, которое может соперничать с богатством любого купца или монарха. Однако даже тех, кто добился успеха, часто мучают метафорические (а иногда и буквальные!) демоны. Ужасы, с которыми они сталкиваются регулярно, редко обсуждаются в деталях, но многие искатели приключений обращаются к алкоголю, наркотикам, азартным играм и другим порокам в отчаянной попытке заглушить травму от того, чему они стали свидетелями. Однако эта темная изнанка жизни авантюристов редко обсуждается. Гильдия предпочитает праздновать свои редкие успехи - иконы, легенды и герои, которые вдохновляют мечту в новых новичках.",
						{
							"type": "entries",
							"name": "Adventurer's Guild Operatives",
							"page": 28,
							"entries": [
								"В Гильдии искателей приключений есть не столько оперативники, сколько роли.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cartographer",
											"page": 28,
											"entries": [
												"Каждой группе искателей приключений нужен человек, который составит карту подземелий, руин и гробниц. Нет смысла искать сокровища, если вы не можете найти дорогу обратно."
											],
											"id": "094"
										},
										{
											"type": "entries",
											"name": "Zoologist",
											"page": 28,
											"entries": [
												"Если группа искателей приключений не хочет быть убитой, кто-то должен быть в курсе сильных и слабых сторон монстров, которые могут встретиться."
											],
											"id": "095"
										},
										{
											"type": "entries",
											"name": "Historian",
											"page": 28,
											"entries": [
												"{@skill History} может помочь группе авантюристов избежать повторения ошибок своих предшественников... например, вальсирования в логово деми-лича."
											],
											"id": "096"
										},
										{
											"type": "entries",
											"name": "Faceman",
											"page": 28,
											"entries": [
												"Именно о такой роли мечтают молодые люди по всему Фаэруну: лидер группы; культовый герой. Это те, кто будет рекламировать Гильдию; те, кого в каждом городе будут ждать красивые мужчины и женщины, жаждущие провести хотя бы одну ночь с живой легендой."
											],
											"id": "097"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "Adventurer's Guild Quests",
							"page": 28,
							"entries": [
								"Искатели приключений - это эксперты в отважном путешествии в неизвестность.",
								{
									"type": "table",
									"caption": "Random Quests From the Adventurer's Guild",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Охотник на монстров. Вы проходите миссии по выслеживанию и поимке или убийству монстров."
										],
										[
											"2",
											"Археолог. Вы разыскиваете древние сокровища, имеющие историческое значение, и возвращаете их в музеи."
										],
										[
											"3",
											"Охотник за сокровищами. Вы покупаете карты сокровищ в подземельях, гробницах и руинах, которые еще не разграблены."
										],
										[
											"4",
											"Наемники. Вы нанимаетесь к любому, кому нужен уникальный набор навыков, который предоставляет ваша группа. Пока деньги хорошие"
										],
										[
											"5",
											"Геодезист. Вы отправляетесь на неизведанные земли и составляете карты для королевств и городов-государств."
										],
										[
											"6",
											"Зоология. Вы ищете монстров, чтобы исследовать их и писать о них."
										]
									]
								}
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Adventurer's Guild Perks",
							"page": 29,
							"entries": [
								"Эти привилегии требуют ежегодного взноса в размере 10 gp в гильдию. Эти взносы финансируют услуги и деятельность гильдии.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Adventurer's Guildhall",
											"page": 29,
											"entries": [
												"Почти в каждом городе и поселке есть гильдия искателей приключений. Комнаты соответствуют комнатам в скромном трактире, но по более низкой цене (1 сп в день)."
											],
											"id": "09b"
										},
										{
											"type": "entries",
											"name": "Fence",
											"page": 29,
											"entries": [
												"Продавать магические предметы стало намного проще. Любой магический предмет, который вы хотите продать, можно продать за полную стоимость. Обычные и редкие магические предметы продаются за один день. Редкие и очень редкие предметы продаются в течение {@dice 1d10} дней. Легендарные предметы продаются в течение {@dice 1d4} недель."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Magic Items",
											"page": 29,
											"entries": [
												"Гильдии предоставляют вам огромную сеть приключенцев. Это облегчает поиск определенных магических предметов для покупки."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Henchmen",
											"page": 29,
											"entries": [
												"Вы можете нанять приспешников в любой гильдии авантюристов. Эти приспешники готовы сопровождать вас в опасных приключениях, если вы готовы платить им дневную ставку. Однако если вы попросите их выполнить рискованное задание, например, вступить в бой, вы должны успешно пройти проверку на {@skill Intimidation} или {@skill Persuasion}. Другие рискованные задания включают разведку опасных мест и составление отчета или проверку коридора на наличие ловушек. Одновременно вы можете иметь только одного приспешника.",
												{
													"type": "table",
													"caption": "Henchmen Rates and Risk-taking DCs",
													"colLabels": [
														"Henchman",
														"Daily Rate",
														"Intimidation DC",
														"Persuasion DC"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Разговорчивый {@creature tasloi|MaBJoV}",
															"1 gp",
															"12",
															"10"
														],
														[
															"Разгильдяйство {@creature gibberling|MaBJoV}",
															"1 gp",
															"10",
															"20"
														],
														[
															"Flatuelent {@creature thug}",
															"2 gp",
															"20",
															"12"
														],
														[
															"Тревожный {@creature scout}",
															"2 gp",
															"12",
															"15"
														],
														[
															"Эгоистичный Свирфнеблин",
															"2 gp",
															"15",
															"15"
														],
														[
															"Манящий {@creature sirene|MaBJoV}",
															"10 gp",
															"15",
															"15"
														],
														[
															"Нелепость {@creature berserker}",
															"10 gp",
															"20",
															"10"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Ооо, Гильдия искателей приключений! Это гильдия по велению моего сердца. Каждый, кто запишется, получит бесплатный фан-клуб! Бу всегда мечтал иметь свой фан-клуб."
													],
													"by": "MINSC & BOO!"
												}
											],
											"id": "09e"
										}
									],
									"id": "09a"
								}
							],
							"id": "099"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Cornelius Watson|MaBJoV}",
								"{@creature Flimp Shagglecran|MaBJoV}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/014.webp"
							},
							"width": 2051,
							"height": 1404
						}
					],
					"id": "091"
				},
				{
					"type": "section",
					"name": "Candlekeep",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/015.webp"
							},
							"width": 746,
							"height": 456
						},
						"Кэндлкип - библиотека-крепость на Побережье Мечей, славящаяся величайшим собранием книг и свитков в Фаэруне. Исключительные ученые и волшебники посещают Кэндлклип как минимум раз в жизни, а то и гораздо чаще. Благодаря этому у монахов есть много союзников, к которым они могут обратиться в случае опасности. Такие могущественные маги, как Алустриэль, Эльминстер и Симбул, в случае необходимости придут на помощь библиотеке.",
						"Канделкеп считается великим храмом многих богов знания, включая Огму, Гонда, Денейра и Милила. Он был домом для многих самых известных мудрецов мира, включая великого пророка Алаундо.",
						"У библиотекарей Свечного замка есть одно непреложное правило: \"Те, кто уничтожает знания чернилами, огнем или мечом, уничтожаются сами\".",
						{
							"type": "entries",
							"name": "Candlekeep Operatives",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Avowed",
											"page": 34,
											"entries": [
												"Присягнувшие - хранители и слуги Свечного Храма. Вы получаете приказы от Хранителя Томов.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Варвары, Клирики ({@skill Nature} Домен), Друиды, Монахи, Паладины (Клятва древних) Рейнджеры"
														}
													]
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Watchers",
											"page": 34,
											"entries": [
												"Наблюдатели поклялись защищать библиотеку и ее содержимое.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Барды, Клирики (не природный домен), Бойцы, Роги"
														}
													]
												}
											],
											"id": "0a3"
										},
										{
											"type": "entries",
											"name": "Professor",
											"page": 34,
											"entries": [
												"Это исследователи и учителя Кэндлскипа. Вы стремитесь пополнить знания, хранящиеся в библиотеке. Вы подчиняетесь Первому Читателю.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Искусники, колдуны, маги, волшебники"
														}
													]
												}
											],
											"id": "0a4"
										}
									],
									"id": "0a1"
								}
							],
							"id": "0a0"
						},
						{
							"type": "entries",
							"name": "Candlekeep Enemies",
							"page": 34,
							"entries": [
								"Хотя Кэндлклип стремится сохранять нейтралитет в большинстве вопросов, его лидеры считают Круг Ворона врагом. Это происходит потому, что Круг Ворона стремится дестабилизировать саму цивилизацию."
							],
							"id": "0a5"
						},
						{
							"type": "entries",
							"name": "Candlekeep Quests",
							"page": 34,
							"entries": [
								"Квесты обычно связаны с поиском древних знаний и реликвий.",
								{
									"type": "table",
									"caption": "Random Quests From Candlekeep",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Извлечение. Вы должны вернуть редкий фолиант, который был украден из библиотеки."
										],
										[
											"2",
											"Расхищение гробниц. Проникните в древнюю гробницу и верните все реликвии, свитки и древние тексты."
										],
										[
											"3",
											"Археология. Исследуйте недавно обнаруженные руины Нетереза. Верните все найденные секреты"
										],
										[
											"4",
											"Пользователь злой магии. Победите некроманта или лича и заберите их магические реликвии или томики, чтобы запечатать их в Свечном храме."
										],
										[
											"5",
											"Развращающая реликвия. Отследите злую реликвию, которая портит лес/реку/город."
										],
										[
											"6",
											"Артефакт. Обнаружена древняя книга, в которой указано местонахождение мощного артефакта. Отследите ее, пока она не попала в чужие руки."
										]
									]
								}
							],
							"id": "0a6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/016.webp"
							},
							"width": 2060,
							"height": 1386
						},
						{
							"type": "entries",
							"name": "Candlekeep Perks",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Compensation",
											"page": 34,
											"entries": [
												"Candlekeep платит каждому из вас жалованье в размере 1 gp в день. Они также предоставляют жилье в самом Свечном храме, что позволяет вам вести скромный образ жизни."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Bounty",
											"page": 34,
											"entries": [
												"Вы получаете 250 gp в награду за любую книгу заклинаний, магический предмет или уникальную книгу, которую вы отдаете Candlekeep."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Envoy Status",
											"page": 34,
											"entries": [
												"У каждого члена вашей группы есть официальные документы, провозглашающие вас посланниками из Кэндлклипа. В большинстве городов и поселков Побережья Мечей это дает вам особый статус, позволяющий получить доступ в места (например, руины или гробницы), которые обычно запрещены."
											],
											"id": "0ab"
										},
										{
											"type": "entries",
											"name": "Research",
											"page": 34,
											"entries": [
												"Вы можете делегировать задачу по изучению преданий помощнику по исследованиям в Candlekeep. Это занятие - время простоя, описанное в Справочнике игрока. Вы должны оплатить все расходы, связанные с исследованием."
											],
											"id": "0ac"
										},
										{
											"type": "quote",
											"entries": [
												"Всем известно, что в Candlekeep хранится по крайней мере один экземпляр каждой из моих всемирно известных книг. У них даже есть копия моей книги, которая была запрещена в двадцати разных городах - печально известное \"Полное руководство Воло по поведению нимф\"."
											],
											"by": "Volo"
										},
										{
											"type": "entries",
											"name": "Languages",
											"page": 35,
											"entries": [
												"Вы можете выучить новый язык, находясь в Candlekeep. Изучение нового языка занимает десять рабочих недель. Это время можно сократить на количество рабочих недель, равное вашему модификатору интеллекта."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Arcane Secrets",
											"page": 35,
											"entries": [
												"В Candlekeep находится самая большая библиотека магических знаний во всем Фаэруне. Сюда входят книги и свитки, описывающие секреты создания магических предметов. Чтобы найти подходящий рецепт, вы должны иметь бонус {@skill Arcana}, равный или превышающий указанный в списке. Большинство рецептов имеют необходимые материальные компоненты, часто требующие выслеживания определенного вида монстров. Чтобы изготовить предмет, вы должны потратить золото, равное стоимости материала. Для изготовления некоторых предметов требуется помощь могущественного помощника. Помощник нужен вам только на один день. Вы можете использовать {@skill Persuasion} или магию очарования, чтобы получить его помощь.",
												{
													"type": "table",
													"caption": "Adventurer's Guild Arcane Secrets",
													"colLabels": [
														"Magic Item Recipe",
														"Assistant",
														"Components Needed",
														"Arcana Roll Bonus",
														"Material Cost"
													],
													"colStyles": [
														"col-3",
														"col-3",
														"col-3",
														"col-1-5 text-center",
														"col-1-5 text-right"
													],
													"rows": [
														[
															"{@item Flame tongue}",
															"Заставьте саламандру выковать его",
															"сердце Реморхаза",
															"+8",
															"2000 gp"
														],
														[
															"{@item Glamoured Studded Leather||Glamoured leather armor}",
															"Убедить дэва благословить его",
															"Бехир скрыть",
															"+8",
															"2000 gp"
														],
														[
															"{@item +2 Shield||Shield, +2}",
															"Заставьте огненного гиганта выковать его",
															"Молодой красный дракон скрыть",
															"+8",
															"2000 gp"
														],
														[
															"{@item Staff of charming}",
															"Выполните задание для шабаша ведьм, чтобы получить их помощь",
															"Хвост инкуба/суккуба",
															"+8",
															"2000 gp"
														],
														[
															"{@item Helm of brilliance}",
															"Дао должен выковать его",
															"Корона повелителя мумий",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Robe of stars}",
															"Облачный гигант должен помочь вам выковать его",
															"Отплытие с астрального корабля Гитианки",
															"+12",
															"20,000 gp"
														],
														[
															"{@item +3 Shield||Shield +3}",
															"Заставить эфрита ковать его",
															"Панцирь черепахи-дракона",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Ioun stone} (мастерство)",
															"Убедить мага помочь вам",
															"Глаз ямного изверга {@condition petrified}",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Staff of power}",
															"Победите планетар в дружеском одиночном бою, чтобы получить его помощь",
															"Редкий магический жезл или посох",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Talisman of pure good}",
															"Проявите себя перед взрослым золотым драконом в состязании, чтобы получить его помощь",
															"Редкое магическое кольцо",
															"+15",
															"100,000 gp"
														]
													]
												}
											],
											"id": "0ae"
										}
									],
									"id": "0a8"
								}
							],
							"id": "0a7"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Valygar|MaBJoV|Valygar Corthala}",
								"{@creature Xan Moonblade|MaBJoV}"
							]
						}
					],
					"id": "09f"
				},
				{
					"type": "section",
					"name": "Church of Sune",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/018.webp"
							},
							"width": 749,
							"height": 485
						},
						"Суна - богиня красоты, также известная как Леди Огневица и Леди Любовь. Она олицетворяет не только физическую красоту, но и красоту музыки, ароматов и вкусной пищи. Ее поклонники стремятся получить удовольствие от созерцания красоты во всех ее проявлениях.",
						"Церковь Суны считает, что все смертные заслуживают возможности испытать красоту в течение своей короткой жизни. Церковь стремится обеспечить эту возможность двумя способами. Первое - это поддержка художественных начинаний. Это охватывает широкий спектр начинаний, включая кулинарное искусство, музыку, живопись, скульптуру и другие. Клирики Суны ищут выдающихся художественных талантов и предоставляют им денежные гранты или помогают стать членами престижных организаций.",
						"Второе направление деятельности церкви гораздо более прагматично. Церковь использует свои огромные денежные ресурсы для поддержки цивилизации во всех ее формах; ведь без городов, поселков и дорог не было бы театров, ресторанов, художественных галерей и всех других мест, позволяющих оценить красоту. Церковь оплачивает строительство дорог, крепостей и караван-сараев, чтобы путешествие между городами было менее опасным. Они жертвуют на военные ордена, защищающие цивилизацию, такие как Орден Перчатки и Арфисты. Они прилагают все усилия, чтобы Альянс лордов хорошо финансировался, и стараются сгладить разногласия между городами-государствами, входящими в его состав. Благодаря этому среди знати Альянса Владык больше поклонников Суны, чем любого другого бога или богини.",
						"Храмы Суны часто включают в себя места для ценителей искусства или строятся в пределах городского района, в котором они находятся. Храм может включать в себя огромную общественную баню с подогревом или многоэтажный театр, где по вечерам ставятся спектакли или музыкальные представления.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/017.webp"
							},
							"width": 2057,
							"height": 1233
						},
						{
							"type": "entries",
							"name": "Church of Sune Operatives",
							"page": 40,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Heartwarder",
											"page": 40,
											"entries": [
												"Они являются клириками и паладинами Суны. Вы распространяете учение Суны в каждом городе и поселке, куда приезжаете. Вы находитесь на переднем крае любой битвы против врагов вашей леди Файрхайр.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Клерик (из Суны), Паладин (из Суны)"
														}
													]
												}
											],
											"id": "0b2"
										},
										{
											"type": "entries",
											"name": "Sisters and Brothers of the Ruby Rose",
											"page": 40,
											"entries": [
												"Миссия этого ордена двойная. Вам поручено охранять все святые места Суны, от небольших святилищ до городских храмов. Кроме того, в ваши обязанности входит охота на врагов красоты и цивилизации. Вы часто сотрудничаете с такими организациями, как Орден Перчатки или Альянс Владык. Чтобы быть посвященным в орден, будущий член должен провести одну ночь в бдении возле одного из главных храмов Суны. Члены ордена не обязаны поклоняться Суне, но они обязаны носить ее символ на своем теле.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Варвар, Бард, Боец, Паладин, Рейнджер"
														}
													]
												}
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Order of Adon",
											"page": 41,
											"entries": [
												"Орден, посвященный памяти Адона, клирика Суны, который помог положить конец Смутному времени. Хотя он отвернулся от Суны во время этой бурной эпохи в истории Фаэруна, его действия позволили его бывшей богине вернуть свою божественность. Адон дружил со смертной женщиной, ставшей богиней Мистарой, поэтому те, кто владеет арканной магией, часто вступают в Орден Адона. В знак признания того, что такой неверующий, как Адон, может принести пользу Церкви Суны, Орден приветствует людей других вероисповеданий.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Искусники, клерики (не из Суны), друиды, колдуны, маги, волшебники"
														}
													]
												}
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Eyes of Evening",
											"page": 41,
											"entries": [
												"Орден, вдохновленный полубогиней гедонизма Шаресс, божественной служительницей Суны. Шаресс также известна как мать кошек, и ей часто поклоняются табакси.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Барды, Монахи, Роги"
														}
													]
												}
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Allies",
											"page": 41,
											"entries": [
												"Церковь Суны тесно сотрудничает с Орденом Перчатки и Альянсом Владык. Часто члены этих организаций могут работать непосредственно с церковью."
											],
											"id": "0b6"
										}
									],
									"id": "0b1"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Church of Sune Enemies",
							"page": 41,
							"entries": [
								"Уродство {@creature Baalzebul|MaBJoV} особенно отвратительно для Суны. Ей ненавистно, что архидьявол раньше был Триэль, одним из самых красивых ангелов на горе Селестия. Церковь Суны также презирает Ссендама, поскольку безумие и уродство повелителя слаадов представляет опасность для устройства цивилизованного мира.",
								"Sune поддерживает усилия по уничтожению мощных армий, угрожающих стабильности цивилизованного мира. К ним относятся орды орков, империи хобгоблинов, рейдеры морозных гигантов, красные волшебники Тая, Культ Дракона и другие подобные угрозы.",
								"Суне также не нравится уродство нежити, особенно гниющих мертвецов, таких как зомби, упыри, мумии и личи."
							],
							"id": "0b7"
						},
						{
							"type": "entries",
							"name": "Church of Sune Quests",
							"page": 41,
							"entries": [
								"Церковь Суны сосредоточена на распространении цивилизации во всех уголках мира.",
								{
									"type": "table",
									"caption": "Random Quests from The Church of Sune",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Музыкальный вундеркинд. Спасите музыкального вундеркинда, попавшего в плен к гоблинам или оркам."
										],
										[
											"2",
											"Архитектор. Сопроводите знаменитого архитектора в далекий город, где он должен заложить фундамент нового храма Суне."
										],
										[
											"3",
											"Некроманты. Выследите банду некромантов, которые разрушают прекрасные памятники и терроризируют художников."
										],
										[
											"4",
											"Культ. Выкорчевать и уничтожить культ, посвященный инфернальному владыке, который особенно отвратителен для Суны."
										],
										[
											"5",
											"Военачальник. Убейте могущественного военачальника, возглавляющего союз орков, хобгоблинов и великанов."
										],
										[
											"6",
											"Разрушитель осады. Прорвите осаду важного города, уничтожив осадное оборудование вражеских войск."
										]
									]
								},
								{
									"type": "entries",
									"name": "Church of Sune Perks",
									"page": 41,
									"entries": [
										{
											"type": "entries",
											"name": "Divine Aid",
											"page": 41,
											"entries": [
												"В любом поселении, где есть святилище или храм Суны, ваша группа может получить доступ к магической помощи. В святилище в городе или деревне обычно есть священнослужитель, способный произнести любое заклинание до 3-го уровня. В храме в городе обычно есть клирик, способный произнести любое заклинание до 5-го уровня. Эти заклинания произносятся без затрат, однако материальные компоненты должны быть предоставлены."
											],
											"id": "0ba"
										},
										{
											"type": "entries",
											"name": "Proficiencies",
											"page": 41,
											"entries": [
												"Каждый член вашей партии получает навык {@skill Religion}, если персонаж им еще не владеет."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Religious Relics",
											"page": 41,
											"entries": [
												"Каждый член вашей партии получает доступ к магическим предметам, благословленным Суной. При покупке религиозной реликвии вы должны иметь необходимый уровень. Затем вы должны назвать своему собеседнику стоимость предмета. Наконец, если требуется услуга, вы должны сделать бросок по таблице религиозных услуг.",
												{
													"type": "table",
													"caption": "Religious Relics from the Church of Sune",
													"colLabels": [
														"Religious Relics",
														"Religious Service",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Gem of brightness}",
															"None",
															"–",
															"600 gp"
														],
														[
															"{@item Pearl of power}",
															"Требуется",
															"5",
															"600 gp"
														],
														[
															"{@item Periapt of wound closure}",
															"Требуется",
															"5",
															"500 gp"
														],
														[
															"{@item Ring of Warmth}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Wind fan}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Amulet of health}",
															"Требуется",
															"10",
															"4,000 gp"
														],
														[
															"{@item Gem of seeing}",
															"Требуется",
															"10",
															"18,000 gp"
														],
														[
															"Гламурные кожаные доспехи",
															"None",
															"10",
															"5,000 gp"
														],
														[
															"{@item Ioun stone, awareness||Ioun stone (awareness)}",
															"Требуется",
															"10",
															"6,000 gp"
														],
														[
															"{@item Ioun stone, sustenance||Ioun stone (sustenance)}",
															"Требуется",
															"10",
															"6,000 gp"
														],
														[
															"{@item Mace of disruption}",
															"Требуется",
															"10",
															"10,000 gp"
														],
														[
															"{@item Necklace of prayer beads}",
															"None",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ring of x-ray vision}",
															"Требуется",
															"10",
															"4,000 gp"
														],
														[
															"{@item Staff of charming}",
															"None",
															"10",
															"8,000 gp"
														],
														[
															"{@item Staff of healing}",
															"Требуется",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ioun stone, leadership||Ioun stone (leadership)}",
															"None",
															"15",
															"30,000 gp"
														],
														[
															"{@item Rod of security}",
															"Требуется",
															"15",
															"30,000 gp"
														],
														[
															"{@item Tome of leadership and influence}",
															"None",
															"15",
															"40,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Required Religious Service",
													"colLabels": [
														"d20",
														"Religious Service"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1-4",
															"Соблазнить дочь/сына важного дворянина"
														],
														[
															"5-8",
															"Восстановить оскверненное святилище Суны"
														],
														[
															"9-12",
															"Уничтожьте некроманта, который поднимает армию мертвецов"
														],
														[
															"13-15",
															"Уничтожить потенциального военачальника"
														],
														[
															"16-19",
															"Защитите молодого и влиятельного дворянина из Альянса Лордов, который недавно обратился в Суну. Наемные убийцы нацелились на благородного"
														],
														[
															"20",
															"Победить могущественного врага Церкви"
														]
													]
												}
											],
											"id": "0bc"
										}
									],
									"id": "0b9"
								}
							],
							"id": "0b8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Naes Inuus|MaBJoV}",
								"{@creature Tiberius Inuus|MaBJoV}"
							]
						}
					],
					"id": "0af"
				},
				{
					"type": "section",
					"name": "Emerald Enclave",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/019.webp"
							},
							"width": 735,
							"height": 486
						},
						"Организация, занимающаяся защитой природного мира, Изумрудный энклав позволяет вступать в свои ряды представителям любой расы и профессии. Изумрудный энклав выступает против всего противоестественного и разрушительного по отношению к природе. К ним относятся элементальное зло, нежить, демонические силы и мерзости из Дальнего царства.",
						"Хотя члены энклава не выступают против цивилизации, они стремятся сохранить баланс между природой и цивилизованным миром. Часто Изумрудный анклав встает на защиту города или поселка, когда ему угрожают могущественные силы стихий или потусторонние захватчики.",
						"Изумрудный анклав организован очень слабо, с небольшими ячейками по всему миру. Отдельные члены поощряются к самостоятельности.",
						"Убеждения Энклава следующие:",
						{
							"type": "list",
							"items": [
								"Сохранять естественный порядок мира.",
								"Ищите и уничтожайте неестественные силы, угрожающие природе.",
								"Стремитесь помочь цивилизованному миру и миру природы существовать в равновесии."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/020.webp"
							},
							"width": 2070,
							"height": 1419
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Operatives",
							"page": 46,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nature's Chosen",
											"page": 46,
											"entries": [
												"Это те, кто наиболее близок к природе. Чтобы стать членом, вы должны быть посвящены одному из незлых богов природы Фаэруна, таких как Эльдат, Миелий и Сильванус. Однако допустимы и другие боги природы, такие как Баерван Дикий Странник, Эйлистрай, Гваэрон Виндстром, Мартаммор Дуин и Риллифан Раллатил.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Варвары, Клирики ({@skill Nature} Домен), Друиды, Монахи, Паладины (Клятва древних) Рейнджеры"
														}
													]
												}
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Circle of Alluvium",
											"page": 46,
											"entries": [
												"Эти члены стремятся сохранить баланс между цивилизованным миром и миром природы. Ваша задача - быть одним из основных контактов между Изумрудным анклавом и правительствами городов и поселков.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Барды, Клирики (не природный домен), Бойцы, Роги"
														}
													]
												}
											],
											"id": "0c1"
										},
										{
											"type": "entries",
											"name": "Planar Circle",
											"page": 46,
											"entries": [
												"Эти члены занимаются изучением неестественных и потусторонних угроз природе. Вам поручено попытаться ограничить разрушительное использование магии.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Искусники, колдуны, маги, волшебники"
														}
													]
												}
											],
											"id": "0c2"
										}
									],
									"id": "0bf"
								}
							],
							"id": "0be"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Enemies",
							"page": 46,
							"entries": [
								"{@creature Cryonax|MaBJoV} - заклятый враг Изумрудного энклава, поскольку он является элементальным принцем зла. Изумрудный энклав также презирает Ссендам, поскольку она угрожает испортить мир природы своей грязью."
							],
							"id": "0c3"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Quests",
							"page": 46,
							"entries": [
								"Изумрудный энклав сосредоточен на борьбе с угрозами миру природы.",
								{
									"type": "table",
									"caption": "Random Quests from the Emerald Enclave",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Лагерь лесорубов. Ограбление {@creature hobgoblin} лагеря лесорубов"
										],
										[
											"2",
											"Паучье гнездо. Очистите логово {@creature sword spider|MaBJoV|sword spiders} и гигантских пауков, которые заполонили лес."
										],
										[
											"3",
											"Инферно. {@action Help} потушить лесной пожар, уничтожив эфрита, который его поддерживает"
										],
										[
											"4",
											"Люди-змеи. Уничтожьте гнездо юань-ти, отравляющее верховья крупной реки."
										],
										[
											"5",
											"Теневой друид. Захватите теневого друида, который терроризирует город своими {@condition charmed} животными."
										],
										[
											"6",
											"Алкилит. Закройте портал в бездну, которая разлагает прекрасную горную долину"
										]
									]
								}
							],
							"id": "0c4"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Perks",
							"page": 47,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Druidic Service",
											"page": 47,
											"entries": [
												"Изумрудный анклав может прислать друида для помощи вашей группе, если это необходимо. Вы должны находиться в дикой местности, и до прибытия друида должно пройти 24 часа. Друид способен произносить любые заклинания до 3-го уровня. Эти заклинания накладываются без затрат, однако за любые материальные компоненты нужно платить."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Proficiencies",
											"page": 47,
											"entries": [
												"Каждый член вашей партии получает навык {@skill Survival}, если персонаж им еще не владеет."
											],
											"id": "0c8"
										},
										{
											"type": "entries",
											"name": "Secret Trails",
											"page": 47,
											"entries": [
												"Изумрудный анклав знает тайные тропы, ведущие к чудесным природным местам в пределах Фаэруна. Некоторые тропы ведут к прекрасным диким землям на внешних планах или в других мирах. Эти тропы можно найти в любом из лесов Фаэруна. Пройдя по тропе в течение 8 часов, вы прибудете к месту назначения. Однако вероятность того, что вы наткнетесь на одну из опасностей на тропе, составляет 1 к 4. Изучение этих троп не требует никаких затрат, но ваш собеседник должен почувствовать, что вы готовы, прежде чем он научит вас, как пройти по ним.",
												{
													"type": "table",
													"caption": "Emerald Enclave Secret Trails",
													"colLabels": [
														"Trail",
														"The Trail Leads to...",
														"Required Level",
														"Dangers of the Trail"
													],
													"colStyles": [
														"col-2",
														"col-6",
														"col-2 text-center",
														"col-2"
													],
													"rows": [
														[
															"Народная тропа",
															"Лес Ллират на Лунных островах",
															"1",
															"Блайтс"
														],
														[
															"Мифальные тропы",
															"Миф Ринн в лесу Тетир или Миф Драннор в лесу Кормантор",
															"1",
															"Квиклингс"
														],
														[
															"Бег единорога",
															"Звездные горы или Дедушкино дерево в Высоком лесу",
															"3",
															"Разборчивые звери"
														],
														[
															"Лесной бассейн в Фейвилд",
															"Болота, граничащие с Летним двором",
															"5",
															"Этеркапы и гигантские пауки"
														],
														[
															"Корни деревьев в Йсгард",
															"Врата Луны - дом богинь Селуны и Суны",
															"7",
															"Одинокая зеленая ведьма или шабаш"
														],
														[
															"Лесные тропы к Звериным угодьям",
															"Роща единорогов - царство богини Миеликки",
															"7",
															"Фоморийские гиганты"
														],
														[
															"Грибное кольцо в Bytopia",
															"Whispertree - древний дуб, в котором живет бог Baervan Wildwanderer",
															"7",
															"Одинокая ночная ведьма или шабаш"
														]
													]
												}
											],
											"id": "0c9"
										}
									],
									"id": "0c6"
								}
							],
							"id": "0c5"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Kivan|MaBJoV|Kivan the Grim}",
								"{@creature Faldorn|MaBJoV|Faldorn the Hierophant}"
							]
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"name": "Flaming Fist",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/021.webp"
							},
							"width": 715,
							"height": 437
						},
						"Пламенный кулак\" - могущественная компания наемников, базирующаяся в городе Врата Балдура. Это самая известная компания наемников в Фаэруне, и многие считают их самой мощной военной силой на Побережье Мечей. Их лидерами движет, прежде всего, накопление богатства и славы. Некоторые члены имеют более альтруистические мотивы, такие как установление мира в городах и поселках Побережья Мечей.",
						"Пламенный кулак - это армия Врат Балдура, обеспечивающая правопорядок в городе и его окрестностях. Кроме того, у Пламенного Кулака есть крепости и замки по всему Побережью Мечей и даже дальше, чтобы расширить свою власть и сферу влияния. Кулак обосновался в таких далеких местах, как джунгли Чульта и континенты Мазтика и Анкором.",
						"Пламенный Кулак управляется как армия. Каждая группа из пяти кулаков возглавляется манипулой и пламенем. Манипы - это воины-ветераны, прошедшие путь становления, а пламя - обученные рыцари из знатных или меркантильных семей. Пламя получает в командование форт или миссию. Маршал командует всем Пламенным кулаком.",
						{
							"type": "entries",
							"name": "Flaming Fist Operatives",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Scout",
											"page": 52,
											"entries": [
												"Вы - разведчик Пламенного Кулака, которому поручено следить за тем, чтобы путь армии был свободен от опасностей. Вас часто посылают исследовать новые регионы, где в будущем может появиться форт или замок.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Варвар, друид, монах, рейнджер, бродяга"
														}
													]
												}
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Agent",
											"page": 52,
											"entries": [
												"Пламенный Кулак часто использует вас в качестве посланников или переговорщиков, но иногда и как шпиона или лазутчика.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Бард, колдун, маг, волшебник"
														}
													]
												}
											],
											"id": "0ce"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"page": 52,
											"entries": [
												"Вы один из боевых мужчин и женщин, составляющих основную часть Пламенного Кулака.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Художник, клерик, боец, паладин"
														}
													]
												}
											],
											"id": "0cf"
										}
									],
									"id": "0cc"
								}
							],
							"id": "0cb"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/022.webp"
							},
							"width": 2063,
							"height": 1311
						},
						{
							"type": "entries",
							"name": "Flaming Fist Enemies",
							"page": 52,
							"entries": [
								"Пламенный кулак\" часто конфликтует с \"Ворами теней\" из-за связи этой организации с Амном, величайшим соперником Baldur's Gate. Они также соперничают с Жентаримом, другой организацией, которая нанимает наемные армии."
							],
							"id": "0d0"
						},
						{
							"type": "entries",
							"name": "Flaming Fist Quests",
							"page": 52,
							"entries": [
								"Вас часто отправляют на задания, которые связаны с войной во всех ее проявлениях.",
								{
									"type": "table",
									"caption": "Random Quests from The Flaming Fist",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Разведка. Пламенный Кулак задумал построить новый форт. Вам поручено разведать местность, где он будет построен."
										],
										[
											"2",
											"Разрушитель осады. Вас отправляют в город или поселок, который находится в осаде Пламенного кулака. Вы должны помочь снять осаду, открыв главные ворота, пробив брешь в городской стене или другим способом."
										],
										[
											"3",
											"Разведчик. Вы должны разведать вражескую армию и определить ее численность, доступ к магии, наличие чудовищных союзников и т.д."
										],
										[
											"4",
											"Дестабилизировать. Вы должны разжечь напряженность в регионе, чтобы война стала более вероятной."
										],
										[
											"5",
											"Извлечение. Вы должны спасти агента \"Пламенного кулака\" или военнопленных."
										],
										[
											"6",
											"Оборона. Вам предстоит защищать мост или другой перевалочный пункт от большого отряда орков."
										]
									]
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Flaming Fist Perks",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rank",
											"page": 52,
											"entries": [
												"Преимущества Пламенного кулака часто определяются рангом. Звание может быть чем-то, что зарабатывается в течение кампании (как определяет DM), или оно может быть присвоено в соответствии с вашим уровнем. Только один человек в Пламенном Кулаке может иметь ранг маршала.",
												{
													"type": "table",
													"caption": "Flaming Fist Ranks",
													"colLabels": [
														"Rank",
														"Equivalent",
														"Level"
													],
													"colStyles": [
														"col-2",
														"col-8",
														"col-2 text-center"
													],
													"rows": [
														[
															"Fist",
															"Обыкновенный солдат",
															"1"
														],
														[
															"Манип",
															"Сержант",
															"2"
														],
														[
															"Пламя",
															"Капитан",
															"5"
														],
														[
															"Блейз",
															"Общий",
															"8"
														],
														[
															"Маршал",
															"Командир Пламенного Кулака",
															"12"
														]
													]
												}
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Armory",
											"page": 52,
											"entries": [
												"Вы можете приобрести немагическое оружие и броню с 20-процентной скидкой на объекте, связанном с вашими вооруженными силами. Вы также можете приобрести некоторые виды магического оружия и доспехов."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Castles and Forts",
											"page": 52,
											"entries": [
												"У вас есть доступ ко всем замкам и крепостям Пламенного кулака. В этих местах вы получаете бесплатную комнату и питание."
											],
											"id": "0d6"
										},
										{
											"type": "entries",
											"name": "Legal Immunity",
											"page": 52,
											"entries": [
												"Вы обладаете определенным иммунитетом от закона, находясь в пределах Врат Балдура или в любом из близлежащих поселений. Однако такие чудовищные преступления, как убийство или изнасилование, влекут за собой смертную казнь, которую будет исполнять сам Пламенный Кулак."
											],
											"id": "0d7"
										},
										{
											"type": "entries",
											"name": "Missions",
											"page": 52,
											"entries": [
												"Раз в месяц Пламенный Кулак дает вашей группе задание для выполнения. Это задание имеет приоритет над всеми другими действиями. Если оно выполнено, группа может отправиться в Орду Сокровищ: Вызовы 0-4 в DMG для получения награды."
											],
											"id": "0d8"
										},
										{
											"type": "entries",
											"name": "Salary",
											"page": 53,
											"entries": [
												"Каждый член вашей группы получает жалованье. Вы получаете 5 зп в день и ведете скромный образ жизни, находясь в городе Ворот Балдура или в одном из фортов и замков Пламенного Кулака. Зарплата и образ жизни увеличиваются с ростом ранга.",
												{
													"type": "table",
													"caption": "Flaming Fist Salaries",
													"colLabels": [
														"Rank",
														"Lifestyle",
														"Pay"
													],
													"colStyles": [
														"col-2",
														"col-2 text-center",
														"col-8 text-center"
													],
													"rows": [
														[
															"Fist",
															"Модест",
															"5 сп в день"
														],
														[
															"Манип",
															"Модест",
															"1 gp в день"
														],
														[
															"Пламя",
															"Модест",
															"5 gp в день"
														],
														[
															"Блейз",
															"Богатство",
															"10 gp в день"
														],
														[
															"Маршал",
															"Аристократическая",
															"Каждый месяц прокачивайте \"Орду сокровищ\": Вызовы 0-4 в DMG"
														]
													]
												}
											],
											"id": "0d9"
										},
										{
											"type": "entries",
											"name": "Land Grants",
											"page": 53,
											"entries": [
												"Как член Пламенного кулака, вы имеете право на получение земельных грантов и укреплений (таких как форты и замки). Для получения земельного гранта необходимо сделать пожертвование Пламенному кулаку. Пламенный Кулак ставит гарнизон в укреплении и помогает покрыть часть расходов на оплату гарнизона. Земля и укрепления считаются вашей собственностью, но если вы когда-нибудь покинете Пламенный Кулак, они могут попытаться вернуть собственность в зависимости от способа вашего ухода. Если вы не выплачиваете свою часть расходов на содержание крепости более 6 месяцев, Пламенный Кулак получит право собственности в качестве компенсации.",
												{
													"type": "table",
													"caption": "Flaming Fist Land Grants",
													"colLabels": [
														"Land Grant",
														"Required Rank",
														"Monthly Upkeep Cost",
														"Donation"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-right"
													],
													"rows": [
														[
															"Укрепленная башня",
															"Пламя",
															"5 gp",
															"5,000 gp"
														],
														[
															"Fort",
															"Пламя",
															"10 gp",
															"10,000 gp"
														],
														[
															"Keep",
															"Блейз",
															"20 gp",
															"25,000 gp"
														],
														[
															"Замок",
															"Маршал",
															"100 gp",
															"100,000 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Почему ни у кого из Пламенного Кулака не горят руки? Это одна из величайших загадок мира, но я уверен, что Бу когда-нибудь разгадает ее. У него нюх на такие вещи."
													],
													"by": "MINSC"
												}
											],
											"id": "0da"
										}
									],
									"id": "0d3"
								}
							],
							"id": "0d2"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Nauk|MaBJoV|Nauk the Bag Man}",
								"{@creature Borivik Windheim|MaBJoV}"
							]
						}
					],
					"id": "0ca"
				},
				{
					"type": "section",
					"name": "Harpers",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/023.webp"
							},
							"width": 739,
							"height": 459
						},
						"Арфисты - старая и влиятельная организация дворян, заклинателей и шпионов. Они скрытны, и большинство членов имеют почти полную автономию, чтобы действовать так, как им хочется. Большинство арфистов работают в одиночку или небольшими группами. Они свободно обмениваются информацией между членами, но редко имеют скоординированные стратегии.",
						"Целью арфистов всегда была борьба со злом и тиранией. Они верят в право человека на свободу и часто подрывают деспотические режимы или поддерживают рабство. Хотя они сосредоточены на угрозах, исходящих из мира Фаэрун, они будут вмешиваться, если внепланетное зло начнет оказывать чрезмерное влияние на этот мир. Арфисты также стремятся к тому, чтобы древняя и могущественная магия не попала в руки легко развращаемых политиков.",
						"Арфистов любят простые люди, но часто ненавидят власть имущие. Их считают шпионами и лжецами-манипуляторами, которые лезут туда, где их не ждут. Во многом это правда с определенной точки зрения. Арфисты предпочитают действовать из тени, не прочь солгать, чтобы получить желаемое, и часто манипулируют власть имущими для достижения своих целей.",
						{
							"type": "entries",
							"name": "Harper Operatives",
							"page": 58,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nobles",
											"page": 58,
											"entries": [
												"Эти арфисты либо родились, либо пробились в коридоры власти. Это священники, политики, торговцы, военачальники и другие влиятельные члены общества. Вы должны прилагать все усилия, чтобы сохранить свою принадлежность к арфистам в тайне, поскольку другие дворяне, даже те, которые не имеют злого умысла, могут счесть вас предателем своего звания.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Клерики, бойцы, паладины"
														}
													]
												}
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Spies",
											"page": 58,
											"entries": [
												"Вы - один из печально известных шпионов Арфистов. Вас боятся тираны и злые организации по всему миру благодаря вашей способности наносить удары в любое время и в любом месте.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Барды, Друиды, Монахи, Рейнджеры, Роги"
														}
													]
												}
											],
											"id": "0df"
										},
										{
											"type": "entries",
											"name": "Spellcasters",
											"page": 58,
											"entries": [
												"Вы сосредоточены на выявлении магических артефактов или секретов, которые могут попасть в руки легко развращаемых людей.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Искусники, колдуны, маги, волшебники"
														}
													]
												}
											],
											"id": "0e0"
										}
									],
									"id": "0dd"
								}
							],
							"id": "0dc"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/024.webp"
							},
							"width": 2070,
							"height": 1443
						},
						{
							"type": "entries",
							"name": "Harper Enemies",
							"page": 58,
							"entries": [
								"{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} и другие инфернальные владыки всегда рассматриваются арфистами как угроза для Фаэруна. Это объясняется склонностью архидьяволов развращать власть имущих.",
								"Любой, кто завладеет {@item iron flask}, содержащим {@creature Pazuzu|MaBJoV}, также будет считаться большой угрозой. Наконец, Жентарим всегда были соперниками Арфистов."
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "Harper Quests",
							"page": 58,
							"entries": [
								"Арфисты сосредоточены на подрыве тиранов и злых организаций по всему Фаэруну.",
								{
									"type": "table",
									"caption": "Random Quests from the Harpers",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Черная сеть. Убрать убежище Жентарима в крупном городе"
										],
										[
											"2",
											"Поклонники дьявола. Разоблачите благородную семью Аткатлана, тайно поклоняющуюся владыке девяти адов"
										],
										[
											"3",
											"Одержимость демоном. Изгоните демона, который овладел владыкой крупного города"
										],
										[
											"4",
											"Рабовладельцы. Уничтожьте транспортные корабли крупной рабовладельческой группировки"
										],
										[
											"5",
											"Убийство. Убейте злого дворянина, который угрожает дестабилизировать Альянс лордов."
										],
										[
											"6",
											"Шпионы. Проникните ко двору могущественного короля, который готовится к войне против своих соседей"
										]
									]
								}
							],
							"id": "0e2"
						},
						{
							"type": "entries",
							"name": "Harper Perks",
							"page": 59,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Safe Houses",
											"page": 59,
											"entries": [
												"У Арфистов есть тайные члены почти в каждом городе и поселке. Ваша группа знает, как обнаружить этих членов, и может использовать их дома для поддержания комфортного образа жизни. Хотя Арфисты славятся тем, что помогают бедным, они редко живут как они."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Fences",
											"page": 59,
											"entries": [
												"Поскольку арфисты занимаются поиском магических предметов, у них есть сеть с доступом к большему разнообразию магических предметов, чем где-либо за пределами красных волшебников Тая. Каждый член вашей партии получает доступ к определенным магическим предметам за соответствующее пожертвование. Различные затраты на приобретение этих магических предметов описаны в таблице напротив.",
												{
													"type": "table",
													"caption": "Items Aquired via Harper Fences",
													"colLabels": [
														"Magic Item",
														"Required Trade",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"Броня, +1 по вашему выбору",
															"Броня, +1",
															"200 gp"
														],
														[
															"{@item Bag of holding}, {@item bag of tricks}, {@item boots of elvenkind}, {@item cloak of elvenkind}, {@item cloak of protection}, {@item robe of useful items}, {@item winged boots}",
															"Необычная магическая сумка, сапоги или плащ",
															"75 gp"
														],
														[
															"{@item Eyes of charming}, {@item eyes of minute seeing}, {@item eyes of the eagle}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item gloves of thievery}, {@item hat of disguise}",
															"Любой необычный волшебный диковинный предмет",
															"75 gp"
														],
														[
															"{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, жезл боевого мага, {@item wand of web}",
															"Любая волшебная палочка",
															"100 gp"
														],
														[
															"{@item +1 Weapon||Weapon, +1} по вашему выбору",
															"{@item +1 Weapon||Weapon, +1}",
															"100 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Почему ни у кого из наших друзей-арфистов нет арфы? Еще одна загадка, которую предстоит разгадать Бу"
													],
													"by": "MINSC"
												}
											],
											"id": "0e6"
										}
									],
									"id": "0e4"
								}
							],
							"id": "0e3"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jaheira|MaBJoV}",
								"{@creature Vellin Farstride|MaBJoV}"
							]
						}
					],
					"id": "0db"
				},
				{
					"type": "section",
					"name": "Knights of Bahamut",
					"page": 64,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/025.webp"
							},
							"width": 733,
							"height": 452
						},
						"Рыцари Бахамута - древний орден, основанный при содействии старшего драконического существа Бахамута. Они прославились тем, что соединились с одними из самых могущественных и прекрасных существ во вселенной - металлическими драконами. Легенды рассказывают о том, что один рыцарь был способен переломить ход целой битвы или снять осаду с города. Но рыцари Бахамута были недолговечны: они просуществовали всего несколько десятилетий, прежде чем были истреблены своими врагами. Это было тысячу лет назад.",
						"Последний оставшийся в живых рыцарь, полуэльф по имени Сульдил, хочет вернуть древний орден. Клятва Бахамута - это священный обряд, который соединяет смертного и дракона. Для того чтобы священный обряд сработал, он должен быть благословлен Бахамутом. Таким образом, первая задача начинающего рыцаря - добиться благосклонности Бахамута. После этого необходимо найти металлические яйца дракона. Их нельзя красть у родителей. Жизнеспособными считаются только те яйца, которые не были украдены и родители которых мертвы.",
						{
							"type": "inset",
							"name": "Build a Group Patron",
							"page": 64,
							"entries": [
								"В отличие от других групповых покровителей в этой книге, Рыцари Бахамута еще не существуют как действующая организация. Вам и членам вашей партии предстоит создать Рыцарей Бахамута в мощную организацию."
							],
							"id": "0e8"
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Operatives",
							"page": 64,
							"entries": [
								"Вы - один из основателей нового ордена Рыцарей Бахамута."
							],
							"id": "0e9"
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Quests",
							"page": 64,
							"entries": [
								"Почти все ваши задания связаны с восстановлением Рыцарей Бахамута.",
								{
									"type": "table",
									"caption": "Random Quests from the Knights of Bahamut",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Реликвия Бахамута. Разыщите древнюю реликвию, благословленную Бахамутом."
										],
										[
											"2",
											"Яйцо дракона. Украдите яйцо дракона у хроматического дракона, который совершил налет на гнездо металлического дракона."
										],
										[
											"3",
											"Восстановление. Извлеките яйца дракона из логова недавно убитого металлического дракона."
										],
										[
											"4",
											"Жемчуг. Разграбьте орду жемчужин со дна океана, чтобы преподнести их в дар древнему золотому дракону (для таких существ жемчуг является пищевым деликатесом)."
										],
										[
											"5",
											"Нападение. Присоединяйтесь к взрослому бронзовому дракону в нападении на замок, где правят гоблиноиды и дьяволы."
										],
										[
											"6",
											"Серебряный дракон. Сопровождайте взрослого серебряного дракона в пустыню Анаурох, чтобы исследовать руины Нетерези."
										]
									]
								}
							],
							"id": "0ea"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/026.webp"
							},
							"width": 2051,
							"height": 1407
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Perks",
							"page": 64,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Expenses",
											"page": 64,
											"entries": [
												"Сульдил имеет доступ к большому богатству и готова возместить вам расходы, понесенные вами при попытке восстановить Рыцарей Бахамута. Она оплачивает любое немагическое оборудование и основные услуги, которые вам требуются."
											],
											"id": "0ed"
										},
										{
											"type": "entries",
											"name": "Luxury",
											"page": 64,
											"entries": [
												"Сульдил разрешает вам оставаться в ее поместье столько, сколько вы пожелаете. Находясь в ее поместье, вы ведете аристократический образ жизни бесплатно."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Dragon Eggs",
											"page": 64,
											"entries": [
												"Сульдил готова подарить драконье яйцо тому, кто, по ее мнению, достоин этого. Получатель должен обменять магический предмет на яйцо дракона.",
												{
													"type": "table",
													"caption": "Dragon Eggs from Suldil",
													"colLabels": [
														"Dragon Egg",
														"Required Level",
														"Magic Item"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-4 text-center"
													],
													"rows": [
														[
															"Медь",
															"12",
															"Очень редкий"
														],
														[
															"Латунь",
															"12",
															"Очень редкий"
														],
														[
															"Бронза",
															"14",
															"Очень редкий"
														],
														[
															"Серебро",
															"16",
															"Легендарный"
														],
														[
															"Gold",
															"18",
															"Легендарный"
														]
													]
												},
												"Чтобы будущий рыцарь смог высидеть яйцо своего дракона, яйцо должно содержаться в условиях, соответствующих гнезду дракона конкретного подтипа:",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Copper:",
															"entry": "Яйцо должно быть покрыто кислотой. Это можно сделать с помощью немагической кислоты раз в день или с помощью заклинаний, таких как кислотный всплеск, раз в день."
														},
														{
															"type": "item",
															"name": "Brass:",
															"entry": "Яйцо должно быть горячим. Для этого подойдут горячие угли или кузнечная печь, а также заклинания, такие как огненный болт."
														},
														{
															"type": "item",
															"name": "Bronze:",
															"entry": "Яйцо должно быть выставлено на небо в течение 12 часов в день или пропитано электричеством один раз в день. Можно использовать заклинание {@spell shocking grasp}."
														},
														{
															"type": "item",
															"name": "Silver:",
															"entry": "Эти яйца должны храниться в прохладе и темноте. Достаточно упаковать яйцо в лед или использовать заклинание, например, луч мороза, раз в час."
														},
														{
															"type": "item",
															"name": "Gold:",
															"entry": "Золотое яйцо необходимо содержать в горячем состоянии, используя те же методы, что и яйца медного дракона."
														}
													]
												},
												"Обычно яйцо дракона высиживается в течение {@dice 3d6} недель. Когда за яйцом не ухаживают должным образом, существует совокупный 10%-ный шанс, что яйцо умрет в день. Если это произойдет, яйцо никогда не вылупится.",
												"Если будущий рыцарь хочет соединиться с драконом, он должен присутствовать при вылуплении. Когда новорожденный вылупится, рыцарь должен стать первым живым существом, которое он увидит. Затем рыцарь должен принести клятву Бахамуту.",
												"Клятва Бахамута - это священный обряд, который соединяет смертного и дракона. Во время вылупления из яйца рыцарь произносит клятву. Если рыцарь нарушит клятву, связь немедленно прекращается. Клятва должна произноситься на драконьем языке, а в жертву приносится очень редкий или легендарный магический предмет. Говорящий не обязательно должен знать драконий язык; его может наставлять тот, кто знает.",
												"Во время произнесения клятвы энергия из магического предмета высасывается и используется для привязки рыцаря к только что вылупившемуся вирмлингу. Магический предмет становится немагическим и теряет свои свойства."
											],
											"id": "0ef"
										},
										{
											"type": "quote",
											"entries": [
												"Трудно найти какие-либо записи о рыцарях Бахамута. Они существовали лишь короткое время в том веке, когда была основана страна Амн и распалась империя Шун. Рыцари приняли изображение платинового дракона в качестве своей эмблемы, но я не знаю, были ли они на самом деле слугами Бахамута."
											],
											"by": "Volo"
										}
									],
									"id": "0ec"
								}
							],
							"id": "0eb"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Suldil Baldoriel|MaBJoV}",
								"{@creature Minsc and Boo!|MaBJoV}"
							]
						}
					],
					"id": "0e7"
				},
				{
					"type": "section",
					"name": "Order of Icarus",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/027.webp"
							},
							"width": 725,
							"height": 431
						},
						"Этот орден был основан неживыми братьями и сестрами Джоном и {@creature Bodhi Irenicus|MaBJoV} и назван в честь эльфийского дома, в котором они родились. Его главная миссия - поиск магических секретов, которые помогут Джону и Бодхи выбраться из их царства-тюрьмы в Сумеречном Колодце. Для этого они обыскивают гробницы мертвых заклинателей и мудрецов. Членов Ордена Икара посылают убивать конкурирующих некромантов, личей и заклинателей-вампиров. Члены ордена даже похищают могущественных волшебников и клириков (которые поклоняются богам Смерти).",
						"Члены набираются из тех, кто попал в ловушку отражения Сулданесселлара в Сумеречном Колодце. Это либо путешественники, которых недавно заманили в Сумеречный колодец, либо те, кто родился и вырос там.",
						{
							"type": "entries",
							"name": "Icarus Operatives",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Proscribed",
											"page": 70,
											"entries": [
												"Ты служишь братьям и сестрам Иреникус только до тех пор, пока не заслужишь право быть свободным.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Any"
														}
													]
												}
											],
											"id": "0f3"
										},
										{
											"type": "entries",
											"name": "Mouthpiece",
											"page": 70,
											"entries": [
												"Вы говорите напрямую с {@creature Jon Irenicus|MaBJoV}. Вы можете использовать заклинание {@spell sending} для общения с ним один раз в день.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Искусники, колдуны, маги, волшебники"
														}
													]
												}
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Infiltrator",
											"page": 70,
											"entries": [
												"Вы являетесь приверженцем {@creature Bodhi Irenicus|MaBJoV}.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Барды, Монахи, Роги"
														}
													]
												}
											],
											"id": "0f5"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Icarus Enemies",
							"page": 70,
							"entries": [
								"Джон и Бодхи презирают арфистов за то, что эта организация помогла Абделю Адриану добиться их гибели. Королева Эллесима из Сулданесселлара также является врагом, хотя Джон испытывает к ней противоречивые чувства."
							],
							"id": "0f6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/028.webp"
							},
							"width": 2070,
							"height": 1497
						},
						{
							"type": "entries",
							"name": "Icarus Quests",
							"page": 70,
							"entries": [
								"Ваши миссии вращаются вокруг поиска магических секретов, которые помогут Джону и Бодхи выбраться из их страшного домена.",
								{
									"type": "table",
									"caption": "Random Quests from the Order of Irenicus",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Domain of Dread. Украсть реликвию у соперничающего Темного лорда в другом Домене Ужаса"
										],
										[
											"2",
											"Элементарное зло. Разграбьте храм, посвященный Старшему Элементалю Ока"
										],
										[
											"3",
											"Руины Нетерезе. Исследуйте руины потерпевшего крушение города Нетерезе."
										],
										[
											"4",
											"Ужасная гробница. Украдите книги заклинаний соперничающего лича"
										],
										[
											"5",
											"Мифал. Исследуйте недавно обнаруженный Мифал"
										],
										[
											"6",
											"Хранилище темных эльфов. Проникните в город темных эльфов и проникните в хранилище их магической академии."
										]
									]
								}
							],
							"id": "0f7"
						},
						{
							"type": "entries",
							"name": "Icarus Perks",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magical Scrolls and Books",
											"page": 70,
											"entries": [
												"{@creature Jon Irenicus|MaBJoV} имеет доступ ко многим магическим свиткам и книгам.",
												{
													"type": "table",
													"caption": "Scrolls and Books",
													"colLabels": [
														"Scroll",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Spell scroll (1st level)||Spell scroll—1st level wizard spells}",
															"1",
															"100 gp"
														],
														[
															"{@item Spell scroll (2nd level)||Spell scroll—2nd level wizard spells}",
															"1",
															"200 gp"
														],
														[
															"{@item Spell scroll (3rd level)||Spell scroll—3rd level wizard spells}",
															"3",
															"500 gp"
														],
														[
															"{@item Spell scroll (4th level)||Spell scroll—4th level wizard spells}",
															"3",
															"900 gp"
														],
														[
															"{@item Spell scroll (5th level)||Spell scroll—5th level wizard spells}",
															"9",
															"2,000 gp"
														],
														[
															"{@item Spell scroll (6th level)||Spell scroll—6th level wizard spells}",
															"12",
															"4,000 gp"
														],
														[
															"{@item Spell scroll (7th level)||Spell scroll—7th level wizard spells}",
															"12",
															"7,500 gp"
														],
														[
															"{@item Scroll of protection}",
															"3",
															"1,500 gp"
														],
														[
															"{@item Manual of Clay Golems||Manual of golems—clay}",
															"12",
															"5,000 gp"
														],
														[
															"{@item Manual of flesh Golems||Manual of golems—flesh}",
															"9",
															"5,000 gp"
														]
													]
												}
											],
											"id": "0fa"
										},
										{
											"type": "entries",
											"name": "Research",
											"page": 71,
											"entries": [
												"Каждый раз, когда вы или ваша группа делает проверки способностей для исследования знаний, связанных с магией, нежитью или Сумеречным Колодцем, вы получаете преимущество."
											],
											"id": "0fb"
										},
										{
											"type": "entries",
											"name": "Magical Item Transmutation",
											"page": 71,
											"entries": [
												"За многие века Джон узнал секреты трансмутации многих видов магических предметов. Он готов поделиться этими секретами с теми, кто, по его мнению, достоин этого. Подготовка к ритуалу занимает неделю. Для использования тайного ритуала вам потребуется магический предмет, который будет использован в ритуале. Вы (или другой член вашей группы) должны сделать успешную проверку {@skill Arcana}, чтобы добиться успеха. Тому, кто делает проверку {@skill Arcana}, может помочь (и таким образом получить преимущество при броске) тот, кто имеет уровень Барда, Колдуна, Колдуна или Волшебника. Стоимость материальных компонентов в золоте представляет собой стоимость необходимых компонентов. Эти компоненты также расходуются. Проваленная проверка означает, что расходуются только немагические компоненты, а не магический предмет. Повторная проверка может быть проведена после требуемой недели подготовки.",
												{
													"type": "table",
													"caption": "Item Transmutation Components and Costs",
													"colLabels": [
														"Magic Item",
														"Magical Component",
														"Arcana Check DC",
														"Material Component Cost"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Amulet of the planes}",
															"Редкий или очень редкий диковинный предмет",
															"20",
															"1,500 gp"
														],
														[
															"{@item Belt of fire giant strength}",
															"Редкий или очень редкий диковинный предмет",
															"25",
															"7,500 gp"
														],
														[
															"{@item Crystal ball}",
															"Редкий или очень редкий диковинный предмет",
															"20",
															"1,500 gp"
														],
														[
															"{@item Efreeti bottle}",
															"Редкий или очень редкий диковинный предмет",
															"25",
															"5,000 gp"
														],
														[
															"{@item Ring of shooting stars}",
															"Редкое или очень редкое кольцо",
															"20",
															"1,500 gp"
														],
														[
															"{@item Robe of stars}",
															"Редкий или очень редкий магический плащ или мантия",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of fire}",
															"Редкий или очень редкий магический жезл или посох",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of frost}",
															"Редкий или очень редкий магический жезл или посох",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of power}",
															"Редкий или очень редкий магический жезл или посох",
															"25",
															"7,500 gp"
														],
														[
															"{@item Spellguard shield}",
															"Редкий или очень редкий щит",
															"20",
															"1,500 gp"
														]
													]
												}
											],
											"id": "0fc"
										}
									],
									"id": "0f9"
								}
							],
							"id": "0f8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jon Irenicus|MaBJoV}",
								"{@creature Bodhi Irenicus|MaBJoV}"
							]
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Raven Circle",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/030.webp"
							},
							"width": 736,
							"height": 435
						},
						"Круг Ворона - это тайная секта, посвященная загадочной Королеве Ворона. Королева Воронов - могущественная сущность, обитающая на Сумеречном Колодце. Она одержима идеей сбора воспоминаний, связанных с потерями и трагедиями.",
						"Одним из величайших секретов Круга Ворона является способность его членов использовать Сумеречный колодец для путешествий по миру. Сумеречный колодец - это темное отражение или \"эхо\" основной материальной плоскости. Когда вы впервые попадаете в Сумеречный колодец, он кажется очень похожим на ту область мира, которую он отражает. Однако для большинства, чем дальше исследуется Сумеречный колодец, тем больше он будет отличаться от Праматерии. Вскоре из-за искаженной природы плоскости можно легко заблудиться. Члены Круга Ворона способны видеть сквозь эти искажения и поэтому могут ориентироваться в Сумеречном Колодце, не теряя своего места в Праматерии. Эта способность также означает, что Круг часто использует домены в Сумеречном Колодце в качестве оперативных баз.",
						{
							"type": "inset",
							"page": 78,
							"name": "Non-traditional Group Patron",
							"entries": [
								"Круг Ворона не является традиционно героической организацией. В кампании их можно использовать в качестве группового покровителя от начала до конца, но есть и альтернативные варианты."
							],
							"id": "0fe"
						},
						{
							"type": "entries",
							"name": "Raven Circle Operatives",
							"page": 78,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Raven Circle",
											"page": 78,
											"entries": [
												"Это члены, которые непосредственно почитают Королеву Ворона.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Клерики, друиды, паладины, рейнджеры, колдуны"
														}
													]
												}
											],
											"id": "101"
										},
										{
											"type": "entries",
											"name": "Shadowed One",
											"page": 78,
											"entries": [
												"Вы являетесь союзником Круга Ворона, хотя и не служите напрямую Королеве Ворона.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Any"
														}
													]
												}
											],
											"id": "102"
										}
									],
									"id": "100"
								}
							],
							"id": "0ff"
						},
						{
							"type": "entries",
							"name": "Raven Circle Enemies",
							"page": 78,
							"entries": [
								"Круг Ворона - враги всех, кто выступает против Королевы Ворона, включая таких могущественных существ, как повелитель демонов Оркус и древний лич/бог Векна."
							],
							"id": "103"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/029.webp"
							},
							"width": 2057,
							"height": 1118
						},
						{
							"type": "entries",
							"name": "Raven Circle Quests",
							"page": 78,
							"entries": [
								"Круг Ворона\" сосредоточен на сборе воспоминаний тех, кто связан с утратой и трагедией.",
								{
									"type": "table",
									"caption": "Random Quests from the Raven Circle",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Векна. Соберите воспоминания у архимага, посвященного Векне."
										],
										[
											"2",
											"Падший паладин. Соберите воспоминания о паладине, нарушившем клятву."
										],
										[
											"3",
											"Коррумпированный деспот. Могущественный владыка или король правит железной рукой, утопая в пьянстве и разврате, чтобы забыть о многочисленных трагедиях своей жизни. Завершите его падение, организовав его свержение"
										],
										[
											"4",
											"Неверная жрица. Соберите воспоминания жрицы, потерявшей веру в своего бога после смерти мужа и детей."
										],
										[
											"5",
											"Одержимый мститель. Схватите или убейте мстителя, который терроризирует город. Соберите воспоминания о трагедии, которая стала причиной его одержимости."
										],
										[
											"6",
											"Темный Властелин. Остановите план Темного Властелина, чтобы сбежать из Домена Ужаса, которым она управляет."
										]
									]
								}
							],
							"id": "104"
						},
						{
							"type": "entries",
							"name": "Raven Circle Perks",
							"page": 79,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Walk the Shadowfell",
											"page": 79,
											"entries": [
												"Любой член Круга Ворона может найти в Первозданном материальном мире пути, ведущие в Сумеречный колодец. Путешествуя по Сумеречному колодцу, вы можете не беспокоиться о том, что вас обнаружат враги в Первоматериальном мире. Вы также можете обходить препятствия и опасных монстров в Прайм-материале. Хотя вы умеете избегать опасных хищников Сумеречного колодца, вы все равно рискуете быть обнаруженным. Вы можете пользоваться тропами Сумеречного колодца один раз в месяц. Когда вы входите в Сумеречный колодец, вы можете оставаться там столько, сколько захотите. Вы можете вернуться в Праматерию в любой момент. Каждый день, проведенный в Сумеречном колодце, дает кумулятивный шанс 1 к 20 подвергнуться нападению одного из обитателей Сумеречного колодца. Вид атаки выбирает ваш ДМ."
											],
											"id": "107"
										},
										{
											"type": "entries",
											"name": "Collect Memories",
											"page": 79,
											"entries": [
												"Королева ворон собирает воспоминания так же, как ворон собирает безделушки. Королева ворон ищет воспоминания только сильных или влиятельных людей, особенно тех, кто пережил большую потерю или трагедию. Если вы сможете дать ей воспоминания таких людей, Королева ворон вознаградит вас. Для сбора воспоминаний необходимо получить предмет, который дорог человеку, чьи воспоминания вы хотите украсть. Затем вы должны произнести молитву Королеве Воронов, держа предмет в руках и видя его владельца в радиусе 100 футов. Это впитает в предмет все воспоминания цели о потерях, стыде и трагедии. Когда вы отдаете этот предмет одному из ваших собеседников ({@creature Lothar|MaBJoV} или {@creature Viktor|MaBJoV}), все члены вашей группы получают жетон преданности в виде пера, золотой монеты или драгоценного камня (пока цель, связанная с предметом, жива/нежива). Каждый член вашей группы может иметь только по одному жетону в каждый момент времени и не может передавать их кому-либо еще. Жетоны, которые вы получаете, выглядят следующим образом:",
												{
													"type": "table",
													"caption": "Devotion Tokens",
													"colLabels": [
														"CR",
														"Neutral",
														"Chaotic",
														"Lawful",
														"Lycanthrope, Intelligent Undead*, Cursed**",
														"Good, Used To Be Evil",
														"Evil, Used To Be Good"
													],
													"colStyles": [
														"col-2",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"5-9",
															"Перо",
															"Перо",
															"Перо",
															"Золотая монета",
															"Золотая монета",
															"Gem"
														],
														[
															"10-12",
															"Перо",
															"Перо",
															"Перо",
															"Золотая монета",
															"Золотая монета",
															"Gem"
														],
														[
															"13-15",
															"Перо",
															"Перо",
															"Перо",
															"Золотая монета",
															"Gem",
															"Gem"
														],
														[
															"16-18",
															"Перо",
															"Перо",
															"Золотая монета",
															"Золотая монета",
															"Gem",
															"Gem"
														],
														[
															"19+",
															"Перо",
															"Перо",
															"Золотая монета",
															"Gem",
															"Gem",
															"Gem"
														]
													],
													"footnotes": [
														"* Intelligent undead must have an Intelligence or Wisdom score of at least 16. Examples include dracoliches, liches, mummy lords, vampires.",
														"** DMs discretion; examples include driders, medusa, shadow dragons."
													]
												}
											],
											"id": "108"
										},
										{
											"type": "entries",
											"name": "Weapons of the Raven Queen",
											"page": 79,
											"entries": [
												"Королева Ворона славится тем, что использует теневую магию для создания оружия, пропитанного воспоминаниями, которые она собирала на протяжении тысячелетий. Самое известное оружие - {@item Blackrazor}, но было и множество других. Все это оружие разумно и может быть использовано только после того, как пользователь настроится на него. Вы можете призвать Королеву Воронов, чтобы она подарила вам такое оружие. Чтобы она откликнулась, вы должны предложить ей мощное магическое оружие (редкое, очень редкое или легендарное) и воспоминания сильного измученного существа (CR 5+ ликантроп, разумная нежить, проклятый или существо, сменившее ориентацию). Когда вы это делаете, вам дается разумное оружие по вашему выбору с бонусом, определяемым по следующей таблице:",
												{
													"type": "table",
													"caption": "Raven Queen Sentient Weapon Bonuses",
													"colLabels": [
														"CR",
														"Rare",
														"Very Rare",
														"Legendary"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"5-9",
															"+1",
															"+1",
															"+2"
														],
														[
															"10-15",
															"+2",
															"+2",
															"+3"
														],
														[
															"16+",
															"+2",
															"+3",
															"+3"
														]
													]
												},
												"У разумного оружия есть показатели интеллекта, мудрости и харизмы. Чтобы определить их, сделайте бросок {@dice 4d6} для каждого из них, отбросьте наименьший бросок и суммируйте остальные. Оружие общается, передавая эмоции тому, кто его носит или использует. Его выравнивание совпадает с воспоминаниями существа, использованного в подношении для его создания. Вы должны дать имя своему оружию при первом использовании.",
												"Как и все разумное оружие, ваше разумное оружие может вступить с вами в конфликт, если ваши цели не совпадают."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Sentient Weapon Powers",
											"page": 79,
											"entries": [
												"Вы можете наращивать силу своего разумного оружия, тратя жетоны преданности. См. таблицу ниже.",
												{
													"type": "table",
													"caption": "Sentient Weapon Powers",
													"colLabels": [
														"Devotion Cost",
														"Level Required",
														"Power"
													],
													"colStyles": [
														"col-2",
														"col-1 text-center",
														"col-9"
													],
													"rows": [
														[
															"Жетон пера",
															"1",
															"Оружие может говорить, читать и понимать один язык. Это умение можно использовать несколько раз"
														],
														[
															"Золотой жетон",
															"3",
															"Оружие может телепатически общаться с любым персонажем, который его носит или использует"
														],
														[
															"Жетон драгоценного камня",
															"3",
															"Сделайте бросок по таблице второстепенных свойств волшебного предмета в DMG. Это можно сделать только три раза"
														],
														[
															"Жетон пера",
															"3",
															"Оружие обладает слухом и нормальным зрением на расстоянии до 30 футов"
														],
														[
															"Золотой жетон",
															"5",
															"Оружие имеет слух и нормальное зрение на расстоянии еще 30 футов (максимум 120 футов)."
														],
														[
															"Золотой жетон",
															"7",
															"Оружие имеет {@sense darkvision} (требуется слух и нормальное зрение)"
														],
														[
															"Жетон драгоценного камня",
															"7",
															"Оружие имеет преимущество при всех {@skill Perception} проверках"
														],
														[
															"Жетон пера",
															"9",
															"Можно изменить один из аспектов соответствия оружия (добро на зло, хаотичность на законность)."
														],
														[
															"Золотой жетон",
															"9",
															"Оружие наносит критический удар при броске 19 или 20."
														],
														[
															"Жетон драгоценного камня",
															"12",
															"Сделайте один бросок по таблице \"Малые полезные свойства артефакта\" в DMG. Это можно сделать только три раза"
														]
													]
												}
											],
											"id": "10a"
										}
									],
									"id": "106"
								}
							],
							"id": "105"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Lothar|MaBJoV|Lothar of the Raven}",
								"{@creature Viktor|MaBJoV|Viktor Kuhn}"
							]
						}
					],
					"id": "0fd"
				},
				{
					"type": "section",
					"name": "Shadow Thieves",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/031.webp"
							},
							"width": 726,
							"height": 445
						},
						"Теневые воры - самая могущественная гильдия воров в Фаэруне. Изначально гильдия базировалась в городе Уотердип, но теперь ее штаб-квартира находится в Аткатле. В отличие от других подобных гильдий, которые ограничиваются одним городом, Воры Тени ведут преступную деятельность по всему Побережью Мечей. В их число также входят анклавы в нескольких городах Подземного царства. Теневые воры в первую очередь стремятся к накоплению богатства любыми способами.",
						"Воры Тени занимаются практически всеми видами преступной деятельности. Сюда входят черная почта, контрабанда, пиратство, кражи со взломом, незаконные наркотики. Единственные виды преступной деятельности, которых они избегают, - это проституция и рабство.",
						{
							"type": "entries",
							"name": "Shadow Thieves Operatives",
							"page": 84,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cloakmasters",
											"page": 84,
											"entries": [
												"Вы представляете волю Теневого совета. Вы отвечаете за ведение одного или нескольких преступных предприятий, в которых воры Тени преуспели: кражи со взломом, вымогательство, шантаж, охота за головами, контрабанда, пиратство, рэкет, скупка, карманные кражи или уличное попрошайничество.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Барды, Монахи, Роги, Рейнджеры"
														}
													]
												}
											],
											"id": "10e"
										},
										{
											"type": "entries",
											"name": "Silhouettes",
											"page": 84,
											"entries": [
												"Вы - агент Теневых воров.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Художники, барды, клерики, друиды, бойцы, паладины, роги, колдуны, колдуньи, маги, волшебники"
														}
													]
												}
											],
											"id": "10f"
										}
									],
									"id": "10d"
								}
							],
							"id": "10c"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Enemies",
							"page": 84,
							"entries": [
								"Теневые воры ненавидят лордов Уотердипа. Они также презирают гильдию, сменившую их в этом городе, - гильдию Ксанатара. Еще один враг - Жентарим, конкурирующая организация, занимающаяся теми же незаконными действиями."
							],
							"id": "110"
						},
						{
							"type": "quote",
							"entries": [
								"Некоторое время назад я написал книгу о Ворах Теней, но не успел ее опубликовать, как они украли весь мой материал. Это, кстати, шутка."
							],
							"by": "Volo"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/032.webp"
							},
							"width": 2070,
							"height": 1500
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Quests",
							"page": 84,
							"entries": [
								"Многие из заданий, которые вы выполняете, носят криминальный характер.",
								{
									"type": "table",
									"caption": "Random Quests from the Shadow Thieves",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Убийство. Убейте врага Теневых воров"
										],
										[
											"2",
											"Сложное ограбление. Ограбьте высокопоставленную цель, например, поместье знатной семьи, храм или дворец"
										],
										[
											"3",
											"Побег из тюрьмы. Освободите из тюрьмы несколько оперативников \"Вора теней\"."
										],
										[
											"4",
											"Уничтожить конкурента. Уничтожьте существующую воровскую гильдию в городе или поселке, чтобы воры-тени могли переместиться туда."
										],
										[
											"5",
											"Вывести из строя рабовладельцев. {@action Attack} склад рабов, управляемый Жентаримом"
										],
										[
											"6",
											"Проникните в подземный город. Шпионьте за недавно созданной организацией, связанной с Ксанатаром, базирующейся в подземном городе крупного города."
										]
									]
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Perks",
							"page": 85,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Contraband",
											"page": 85,
											"entries": [
												"У вас есть доступ ко всем незаконным предметам, которыми торгуют Теневые воры. От ядов и наркотиков до редких свитков и магических предметов. За все эти предметы вы должны платить полную цену. Обратитесь к таблицам контрабанды ниже."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Fences",
											"page": 85,
											"entries": [
												"Скупщики Теневых воров - одни из лучших в мире. Они могут продавать редкие и легко узнаваемые предметы (например, украденные предметы искусства и драгоценности), а также дорогие магические предметы. Любой предмет, который вы хотите продать, может быть продан за полную стоимость. Немагические предметы, а также обычные и редкие магические предметы продаются в течение дня. Редкие и очень редкие предметы продаются в течение {@dice 1d10} дней. Легендарные предметы продаются в течение {@dice 1d4} недель."
											],
											"id": "115"
										},
										{
											"type": "entries",
											"name": "Safe Houses",
											"page": 85,
											"entries": [
												"Теневые воры содержат конспиративные квартиры во всех крупных городах Побережья Мечей. Вы можете бесплатно использовать эти убежища для поддержания умеренного образа жизни."
											],
											"id": "116"
										},
										{
											"type": "entries",
											"name": "Heist Targets",
											"page": 85,
											"entries": [
												"Как члену группировки \"Теневые воры\" вам предоставляется доступ к списку целей ограбления. Эти цели были тщательно изучены \"Теневыми ворами\". Если вы решите участвовать в одном из этих ограблений, вы должны пообещать, что отдадите организации 25 %.",
												{
													"type": "table",
													"caption": "Heist Details",
													"colLabels": [
														"Heist",
														"Magical Treasure",
														"Gold",
														"Guardians",
														"Lock DC"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-1-5 text-center",
														"col-3 text-center",
														"col-1-5 text-center"
													],
													"rows": [
														[
															"Ювелиры Алмазного Дракона в Аткатле",
															"{@item Gem of seeing}",
															"15,000 gp в драгоценностях",
															"1 маг, 4 ветерана",
															"20"
														],
														[
															"Импорт семи песен в Аткатле",
															"{@item Nolzur's marvelous pigments}",
															"8,000 gp",
															"12 бандитов, 1 убийца",
															"15"
														],
														[
															"Высокий дом чудес в Baldur's Gate",
															"{@item Apparatus of kwalish}, медальон контроля хранителя щита",
															"20,000 gp в предметах искусства",
															"2 глиняных голема, 1 каменный голем, 1 железный голем",
															"25"
														],
														[
															"Герцогский дворец в Baldur's Gate",
															"{@item Figurine of wondrous power}-обсидиановый конь",
															"15 000 gp в платиновых слитках",
															"12 рыцарей, 2 мага",
															"25"
														],
														[
															"Храм Лолт в Усть-Нате",
															"{@item Candle of invocation}",
															"10,000 gp",
															"6 элитных воинов дроу, 4 жрицы дроу",
															"20"
														]
													]
												}
											],
											"id": "117"
										}
									],
									"id": "113"
								}
							],
							"id": "112"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Montaron and the Laughing Skull|MaBJoV}",
								"{@creature Imoen|MaBJoV|Imoen the Godspawn}"
							]
						}
					],
					"id": "10b"
				}
			],
			"id": "090"
		},
		{
			"type": "section",
			"name": "Campaign Villains",
			"page": 91,
			"entries": [
				"В этой главе представлены шесть злодеев кампании. Если вы не используете одного из них в качестве злодея кампании, вы можете использовать его в качестве потенциального союзника для своих персонажей, хотя и такого, которому нельзя доверять. Из них также получаются мощные монстры-боссы для любой высокоуровневой кампании.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Baalzebul|MaBJoV}",
						"{@creature Bhaal, Slayer|MaBJoV}",
						"{@creature Bhaal, Ravager|MaBJoV}",
						"{@creature Cryonax|MaBJoV}",
						"{@creature Mephistopheles|MaBJoV}",
						"{@creature Pazuzu|MaBJoV}",
						"{@creature Ssendam, Lord of Madness|MaBJoV}"
					]
				}
			],
			"id": "118"
		},
		{
			"type": "section",
			"name": "Henchmen",
			"page": 108,
			"entries": [
				"Персонажей, представленных в этой главе, можно использовать в качестве приспешников злодея вашей кампании, даже если они не предназначены для этого. Их также можно использовать в качестве необычных союзников для персонажей игроков или монстров-боссов для побочного приключения. Возможно, вы также захотите использовать их в качестве случайных встреч для групп высокого уровня.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aribeth de Tylmarande|MaBJoV}",
						"{@creature Dagryn|MaBJoV|Dagryn the Lost}",
						"{@creature Darien|MaBJoV|Darien the Ice Witch}",
						"{@creature Edwin Odesseiron|MaBJoV}",
						"{@creature Eo Ashmajiir|MaBJoV}",
						"{@creature Kagain|MaBJoV|Kagain the Scream Hunter}",
						"{@creature Pelyious Avhoste|MaBJoV}",
						"{@creature Saemon Havarian|MaBJoV}",
						"{@creature Sarevok|MaBJoV|Sarevok Anchev}",
						"{@creature Viconia DeVir|MaBJoV}",
						"{@creature Xzar the Chaos Clone|MaBJoV}"
					]
				}
			],
			"id": "119"
		},
		{
			"type": "section",
			"name": "Monsters",
			"page": 131,
			"entries": [
				"В этом бестиарии содержится игровая статистика для дюжины монстров. Это монстры, которые часто встречаются на Побережье Мечей или являются союзниками конкретного злодея кампании. Они могут играть определенную роль в одном из Родных городов или в регионе вокруг него. Не стесняйтесь использовать их по своему усмотрению.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Achaierai|MaBJoV}",
						"{@creature Bebilith|MaBJoV}",
						"{@creature Demodand, Farastu|MaBJoV}",
						"{@creature Demodand, Kelubar|MaBJoV}",
						"{@creature Demodand, Shator|MaBJoV}",
						"{@creature Dread Doppelganger|MaBJoV}",
						"{@creature Gibberling|MaBJoV}",
						"{@creature Hamadryad|MaBJoV}",
						"{@creature Sirene|MaBJoV}",
						"{@creature Phaerimm|MaBJoV}",
						"{@creature Skeleton Lord|MaBJoV}",
						"{@creature Skeleton Warrior|MaBJoV}",
						"{@creature Deep Spider|MaBJoV}",
						"{@creature Sword Spider|MaBJoV}",
						"{@creature Tasloi|MaBJoV}",
						"{@creature Tasloi Sniper|MaBJoV}",
						"{@creature Wolfwere Alpha|MaBJoV}",
						"{@creature Wolfwere|MaBJoV}"
					]
				}
			],
			"id": "11a"
		}
	]
}