{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 3,
			"entries": [
				"Пурпурные и красные облака окутывают небо над горами Гейер Рич, не позволяя солнечным лучам освещать землю внизу. Зазубренные шпили поместья Маурер торчат из вершин, молча наблюдая за изолированной долиной. Стоические и стойкие жители Стенсии ютятся в своих высеченных из камня деревнях - Тенегранж, Крезк, Ламмас, построенных на склонах гор. Нити густого тумана вьются среди стволов черных сосен в Сомбервальде, густые болота медленно засасывают мертвые деревья в свои мутные глубины, а сумрачные пастбища дают скудное пропитание стадам тощих овец.",
				"Владыка этой мрачной, отдаленной части долины Стенсии - Стрефан Маурер, который пил ангельскую кровь вместе с Эдгаром Марковым и Оливией Вольдарен много веков назад. Его род невелик и по большей части не имеет значения для большого мира, но в глубинных долинах Стенсии он - абсолютный хозяин. Авасин и Сигарда дают мало надежды его мрачным подданным. Покинутые своими ангелами и преследуемые вампирами, стенсийцы могут лишь терпеть бесконечные сумерки.",
				{
					"type": "quote",
					"entries": [
						"К тому времени, когда Plane Shift: Zendikar увидела свет, игра и история Magic: The Gathering перешли от Зендикара и начали рассказ о Тенях над Иннистрадом. Я уже закончил писать The Art of Magic: The Gathering-Innistrad, в то самое время, когда Curse of Strahd, приключение на тему ужасов для Dungeons & Dragons, появилось на полках магазинов. Все это означало, что я довольно быстро переключил свое внимание на следующую часть, Plane Shift: Иннистрад!",
						"Отправной точкой для этого документа послужило \"Искусство Магии: Собирательство-Иннистрад\". Считайте эту книгу полезным ресурсом при создании вашей кампании в Иннистраде, но не строго необходимым. Множество историй об Иннистраде можно найти на сайте Magic. Этот документ призван помочь вам превратить содержащиеся в книге крючки приключений и сюжетные зачатки в ресурс для вашей кампании с минимальными изменениями в правилах D&D пятой редакции.",
						"Этот документ также содержит рекомендации по адаптации приключения Curse of Strahd, чтобы установить его в Иннистраде. Немного творческой импровизации - и эти советы помогут вам начать свой путь."
					],
					"by": "James Wyatt"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Innistrad",
			"page": 5,
			"entries": [
				"На планете Иннистрад ужасы преследуют тени и скребутся в двери по ночам. Человечество атаковано со всех сторон: вампиры жаждут человеческой крови, оборотни живут охотой, беспокойные духи мертвых преследуют живых, и ни один труп не застрахован от оживления руками жестоких некромантов или хитрых ученых. Только их мрачная решимость и непоколебимая вера в защиту архангела-покровителя, Авацина, позволили людям выжить в этом кошмарном царстве.",
				{
					"type": "entries",
					"name": "Horrors of the Night",
					"page": 5,
					"entries": [
						"Жителей Иннистрада окружают чудовища. Почти без исключения все, что не является человеком, будь то крыса или ангел, - потенциальный враг. Даже традиционные союзники человечества - от ангелов и гриффов до цапель и гончих - в лучшем случае ненадежны, поскольку безумие, охватившее ангелов, кажется, проникает в каждое живое существо. И в то же время вековые враги человечества становятся все опаснее.",
						"Особые ужасы, которых больше всего боятся жители Иннистрада, являются отражением темной природы человечества. Оборотни - это живое воплощение тайной ярости и насилия, которые скрываются в человеческом сердце. Вампиры - это телесное проявление плотских желаний, гедонистических пристрастий и жажды крови. Зомби и гейсты - беспокойные духи мертвых - рисуют будущее всех людей в самых суровых красках, подчеркивая мрачные истины человеческой смертности. Демоны - это нечестивая инверсия духовных желаний человечества, теневая сторона ангельского сияния.",
						"Тем не менее, самые ужасные существа Иннистрада скрываются в человеческих городах и поселках, преследуя свои извращенные планы и нечестивые желания в самом сердце цивилизации. Это люди, которых поглотила тьма Иннистрада. Зловещие культисты отдают себя в руки демонов и других темных сил. Развращенные некроманты воскрешают мертвых, чтобы те исполняли их волю. Одержимые ученые докапываются до секретов, которые лучше держать в тайне. Безумные ученые играют с силами жизни и смерти, пытаясь создать искусственную жизнь или использовать энергию, которая остается в духах мертвых. И даже среди простых людей на Иннистраде, как и на всех планетах, некоторые просто поддаются эгоистичным желаниям и жестокой ярости, убивая ножом и гарротой, а не колдовством."
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/001.webp"
					},
					"width": 1229,
					"height": 810
				},
				{
					"type": "entries",
					"name": "Defenders of Humanity",
					"page": 6,
					"entries": [
						"Человечество не лишено защитников в этой кошмарной стране, и главными из них всегда были ангелы. Во главе со славным архангелом Авацином, ангельское воинство немногочисленно, но уже давно противостоит ужасам ночи вместе с жителями Иннистрада.",
						"За исключением редких случаев, когда ангелы непосредственно вступают в бой с чудовищами, их власть опосредована через Церковь Авацина, которая служит как духовной, так и мирской властью в четырех провинциях Иннистрада. Священники церкви совершают ритуальные благословения верующих и их домов, чтобы отгородиться от зла, а воины и инквизиторы церкви издавна охотятся на вампиров и оборотней, которые охотятся на людей, находящихся в их подчинении.",
						"Но это было до того, как Авасин сошел с ума. Без предупреждения, ярость архангела, обычно предназначавшаяся для величайших врагов человечества, была обращена на деревни, полные, казалось бы, невинных людей. Ангелы под предводительством Авацина насаживали невинных на копья и опаляли землю небесным огнем. Убежденная в том, что грехи человечества вызвали гнев Авацина, церковь приняла дело архангела и попыталась очистить все грехи с помощью инквизиции и казней.",
						"Когда даже ангелы и церковь ополчились против человечества, мало осталось тех, кто взялся за оружие против зла Иннистрада. То тут, то там отступники-катары не подчинялись предписаниям церкви и продолжали охотиться на вампиров и оборотней вместо того, чтобы карать невинных. Но все чаще простые люди - фермеры с вилами, кузнецы с молотами, отставные солдаты, достающие из-под мантии отточенные в боях мечи - открывали в себе новые резервы силы и стойкости, чтобы противостоять ужасам Тьмы, даже если эти ужасы были приходскими священниками и святыми рыцарями."
					],
					"id": "003"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/002.webp"
					},
					"width": 1225,
					"height": 948
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "People of Innistrad",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/003.webp"
					},
					"width": 617,
					"height": 673
				},
				"Население Иннистрада в основном состоит из людей, и персонажи игроков в иннистрадской кампании в большинстве случаев должны быть людьми. Однако люди Кессига во многом отличаются от людей Гавони, а городская культура Нефалии сильно отличается от окутанной тенями земли Стенсии. Разнообразие среди персонажей игроков происходит не от расы, а от родной провинции каждого персонажа.",
				{
					"type": "list",
					"items": [
						"{@race Human (Innistrad)|PSI}",
						"{@race Human (Innistrad; Gavony)|PSI}",
						"{@race Human (Innistrad; Kessig)|PSI}",
						"{@race Human (Innistrad; Nephalia)|PSI}",
						"{@race Human (Innistrad; Stensia)|PSI}"
					]
				},
				{
					"type": "entries",
					"name": "Classes Overview",
					"page": 9,
					"entries": [
						"На Иннистраде можно найти персонажей любого класса, хотя некоторые классы встречаются реже других. Организации и типы персонажей, отмеченные ниже, более подробно описаны на следующих страницах.",
						"{@class Barbarian||Barbarians} не часто встречаются на Иннистраде. Некоторые катары используют силу божественной ярости (см. карту Lightning Mauler в Avacyn Restored). В самых отдаленных районах Сомбервальда, Ульвенвальда и Гейер Рич могут обитать и более традиционные варвары.",
						"{@class Bard||Bards} также редко встречаются на Иннистраде. Спрингсадж - авацинский маг, занимающийся исцелением и обновлением - может быть бардом.",
						"{@class Cleric||Clerics} населяют ряды церковной иерархии и многие католические ордена.",
						"{@class Druid||Druids} могут быть найдены как родниковые маги или как \"ведьмы\", известные как маги силы, которые заключают договоры с духами природы.",
						"{@class Fighter||Fighters} выполняют все обычные роли на Иннистраде: солдат, катаров, капитанов ополчения, городских стражников и так далее.",
						"{@class Monk||Monks} встречаются редко. Монах - это, скорее всего, член церковной иерархии, и на самом деле, скорее всего, монах в церковном понимании - странствующий священник.",
						"{@class Paladin||Paladins} заполняют многие ордена катаров. По мере того как безумие ангелов и возвышение Эмракула меняют облик Иннистрада, Орден Святого Трафта становится домом для многих \"еретиков\" катаров, которые предпочитают следовать своей совести, а не все более безумным диктатам церкви.",
						"{@class Ranger||Rangers} особенно распространены в Кессиге, где они работают охотниками, трапперами или проводниками в Ульвенвальде, или в качестве катаров в колчане Кессига.",
						"{@class Rogue||Rogues} чаще всего встречаются в Трабене и городах Нефалии, занимаясь контрабандой, воровством, торговлей трупами и другими неблаговидными занятиями.",
						"{@class Sorcerer||Sorcerers} встречаются редко. Копейщик (один из архимагов Голднайта) может быть колдуном, особенно если вы используете вариант избранной души, представленный в Unearthed {@skill Arcana}. Колдун также может быть некро-алхимиком или каким-нибудь культистом.",
						"{@class Warlock||Warlocks} встречаются в основном в культах безумия (с Великим Старым в качестве покровителя), культах демонов, таких как Скирсдаг, или ведьмовских ковенах. Колдун, принадлежащий к Скирсдагу, может быть уважаемым членом церковной иерархии, симулируя благословение авацинского духовенства.",
						"{@class Wizard||Wizards} чаще всего являются авацинскими архимагами, но могут иметь и более зловещие призвания - заклинатели, скаберены, некро-алхимики, безумные ученые и культисты."
					],
					"id": "005"
				},
				{
					"type": "entries",
					"name": "Languages",
					"page": 9,
					"entries": [
						"Иннистрад - это не мир с разнообразием языков, в отличие от большинства локаций D&D. Все люди, населяющие этот мир, говорят на одном языке, и самые распространенные монстры, включая вампиров, оборотней и гейстов, тоже говорят на нем, поскольку когда-то были людьми.",
						"Как правило, все люди изучают дополнительный язык, а многие биографии дают доступ к языкам, поэтому самый простой способ справиться с этими дополнительными языками - игнорировать их. Люди говорят только на общем языке. Если фон дает доступ к языку, персонаж может выбрать вместо него владение инструментом.",
						"В качестве альтернативы можно разнообразить языки Иннистрада. Возможно, общий язык - это язык церкви, используемый для облегчения общения между людьми в разных провинциях, хотя в каждой провинции есть свой собственный язык или диалект. Персонажи также могут изучать демонический (на нем говорят демоны и дьяволы), драконический (на нем говорят драконы) или первобытный (на нем говорят элементали) языки."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "The Church of Avacyn",
					"page": 10,
					"entries": [
						"Авацинская вера - это сложная система верований и магических практик, призванная защитить людей Иннистрада от хищничества чудовищ планеты. На протяжении веков к этому основному ядру добавлялись слои верований и ритуалов, но до тех пор, пока Авасин оставался в этом мире и сохранял здравый смысл, стражи церкви оставались сильными, предотвращая полное исчезновение человеческой расы.",
						"Персонажи игроков в кампании на Иннистраде, скорее всего, будут связаны с Церковью Авацина в том или ином качестве. Клирики, друиды, бойцы, паладины, рейнджеры и волшебники могут служить катарами, инквизиторами или архимагами в рамках широкой организации церкви.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/004.webp"
							},
							"width": 865,
							"height": 624
						},
						{
							"type": "entries",
							"name": "Church Hierarchy",
							"page": 10,
							"entries": [
								"Церковь возглавляет Совет Лунархов. Состоящий из епископов и катаров высшего ранга, совет продолжает бороться за то, чтобы примириться с безумием Авасин и ее ангелов.",
								"Епископы являются руководителями духовных и мирских дел церкви. Старейшины управляют приходами, составляющими каждую провинцию, сочетая административные обязанности мэра с религиозным авторитетом малого епископа. Священники обслуживают нужды людей в приходских церквях, деревенских часовнях и алтарях на перекрестках. Все священники обладают способностью к магии, хотя некоторые из них более сильны, чем другие. Большинство из них сосредоточены на защитных благословениях, составляющих церковные ритуалы.",
								"Монахи - это странствующие священники, не привязанные к определенному месту. Некоторые чувствуют призвание служить тем изолированным людям, которые живут вне досягаемости приходского священника, но другие принимают монашескую жизнь, потому что не согласны со своим начальством в иерархии. Некоторые из них - дикие фанатики или еретические учителя, но многие - тихие, мирные души с твердыми убеждениями, которые выделяют их из церкви.",
								"В церковной иерархии клирик персонажа игрока, вероятно, называется монахом, имея свободу передвижения и не неся никакой ответственности перед прихожанами. Фон аколита идеально подходит для такого персонажа. Выбор домена клирика может отражать связь с одним из архангелов, подчиняющихся Авацину. Область Знания особенно ассоциируется с Бруной и Полетом Алебастра, область Жизни сильно связана с Сигардой и Воинством Цапель, а область Войны - с Гизелой и Полетом Золотой Ночи."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Cathars",
							"page": 10,
							"entries": [
								"Катары - солдаты Авацинской церкви, но \"солдаты\" - это широкое понятие, включающее в себя все: от следователей, раскрывающих преступления, до конных паладинов. Некоторые ордена катаров настолько независимы, что практически являются отдельными сектами церкви, в то время как другие тесно связаны с иерархией веры:",
								{
									"type": "list",
									"items": [
										"Элитная кавалерия Иннистрада, всадники Гавони, хорошо обучены конному бою на мечах и копьях.",
										"Стражи мавзолея - это рядовые солдаты катаров, владеющие малой магией, но компенсирующие это своей численностью.",
										"Полуночные дуэлянты патрулируют улицы, особенно ночью, высматривая воров, вампиров и торговцев трупами.",
										"Капелланы мавров - это боевые священники, одинаково хорошо владеющие магией и оружием. Их магия направлена на исцеление и защиту, поэтому они обычно не сражаются на передовой.",
										"Катары приходских клинков служат эскортом на крестных путях и охраняют собор в Трабене. Они представляют собой элитные военные силы, которые собираются по приказу епископов.",
										"Колчан Кессига - это орден, недавно отделившийся от приходских клинков. Его члены специализируются на стрельбе из лука и защите на дальних дистанциях и часто охраняют городские стены и церковные крыши от духов, вампиров, призраков, демонов и других летающих нападающих."
									]
								},
								"Персонажи катаров могут быть клириками (особенно капелланы болот), бойцами или паладинами (особенно всадники Гавони, стражи мавзолеев, полуночные дуэлянты или приходские клинки) или рейнджерами (в колчане Кессига). Солдатский фон хорошо подходит для катаров."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Avacynian Archmages",
							"page": 11,
							"entries": [
								"Авацинианские маги - одаренные заклинатели с врожденной способностью направлять божественную силу архангелов. Каждый род архимагов практикует уникальные техники, передаваемые от мастера к ученику на протяжении многих поколений, в конечном итоге восходя к архангелам и самой Авасин.",
								"Копейщики, маги Золотой ночи, используют мощные и агрессивные заклинания, связанные с солнцем, направляя ослепляющие лучи священного света и мощные молитвы, чтобы усилить скорость и мужество своих союзников.",
								"Лунные маги, архимаги Алебастра, заботятся о сохранении Благословенного покоя, предотвращая возвращение людей в виде зомби. Они используют профилактические и защитные заклинания, изгоняя нежить в пустоту и следя за тем, чтобы могилы оставались запечатанными.",
								"Спрингаги, архимаги Цапли, - это целители, которые используют свою магию для помощи отдельным людям, целым деревням и даже самой земле. Они действуют подобно странствующим священникам или монахам, путешествуя по отдаленным районам, чтобы служить людям и исцелять больных.",
								"Авацинианские архимаги могут быть клериками, волшебниками или (в случае с спригганами) друидами. Избранный колдун души, представленный в Unearthed {@skill Arcana}, также может подойти для архимага, а фон мудреца идеально подходит для таких персонажей."
							],
							"id": "00a"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Inquisitor Background",
					"page": 12,
					"entries": [
						"Исторически {@background Inquisitor|PSI|inquisitors} были сыщиками-катарами, которые расследовали преступления как мирские, так и сверхъестественные. Они были известны тем, что отправлялись в отдаленные приходы, страдающие от необъяснимых убийств, и раскрывали оборотней, живущих среди обычных людей. Во время отсутствия Авацина, когда архангел был заперт в демонической тюрьме, известной как Хелваулт, инквизиторы совершили ряд жестоких вылазок в Кессиг и Гавонийские болота. Они казнили подозреваемых в ликантропии, не имея практически никаких доказательств, и наказывали обвиняемых еретиков на несанкционированных судебных процессах. С безумием Авацина эта дикая форма инквизиции стала нормой, а инквизиторов, которые все еще продолжают лезть в темные тайны, стало меньшинство.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/005.webp"
							},
							"width": 617,
							"height": 919
						}
					],
					"id": "00b"
				}
			],
			"id": "004"
		},
		{
			"type": "entries",
			"name": "Creatures of the Night",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Creepy Doll|PSI}",
						"{@creature Demonlord of Ashmouth|PSI}",
						"{@creature Flight Alabaster Angel|PSI}",
						"{@creature Flight Goldnight Angel|PSI}",
						"{@creature Flight of Moonsilver Angel|PSI}",
						"{@creature Geist|PSI}",
						"{@creature Host of Herons Angel|PSI}",
						"{@creature Keeper of the Feather|PSI}",
						"{@creature Skaab|PSI}",
						"{@creature Vampire Neonate|PSI}",
						"{@creature Werewolf (Krallenhorde)|PSI}",
						"{@creature Zombie Cat|PSI}",
						"{@creature Zombie Rat|PSI}",
						"{@creature Zombie Snake|PSI}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/017.webp"
					},
					"width": 1227,
					"height": 821
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Rise of Emrakul",
			"entries": [
				"Эмракул - самый большой и самый страшный из трех титанов Эльдрази, заключенных на Зендикаре. Она наводит тихий ужас везде, где парит, олицетворяя опустошение, эмоциональную и физическую дистанцию, холод пустоты и ужас одиночества. Поэтому во многих отношениях она прекрасно чувствует себя на Иннистраде.",
				"Первоначальное приближение Эмракула к Иннистраду давило на умы обитателей этой планеты, напрягая их рассудок. Затем ее полное проявление усилило этот эффект. Культисты, граничившие с безумной одержимостью, впали в бессвязное поклонение своему идолу эльдрази, а ученые, докапывавшиеся до темных тайн, впали в кататонию от полного осознания чуждого ужаса, который они изучали.",
				"Эмракул прибыла на Иннистрад без своего выводка трутней и других отпрысков, поэтому она сразу же начала изменять местных существ - как естественных, так и неестественных - в свой чудовищный образ. Существа, превращенные в порождения Эмракула, обретали мясистые решетчатые структуры, искаженную симметрию и щупальца, оканчивающиеся узловатыми рудиментарными пальцами. Те, кто уже начал свой путь к разложению до прихода Эльдрази, были искажены почти до неузнаваемости, но даже те, кто боролся с безумием во время ее приближения, были подвержены разрушающему жизнь воздействию ее присутствия.",
				"Появление Эмракула положило начало новой серии ужасающих событий, когда и люди, и монстры оказались под угрозой существования из-за этого кощунственного ужаса.",
				{
					"type": "entries",
					"name": "Emrakul's Madness",
					"page": 29,
					"entries": [
						"История игр Shadows over Innistrad и Eldritch Moon определяется приходом Эмракула и безумием, распространяющимся по планете вокруг титана Эльдрази. Кампания D&D, разворачивающаяся на Иннистраде, может игнорировать этот аспект истории и сосредоточиться на темах более традиционного готического ужаса. Но если вы хотите добавить в свою кампанию элементы безумия Эмракула, используйте правила {@variantrule New Ability Scores: Honor and Sanity||Sanity score} из главы 9 Руководства мастера подземелий. Позвольте персонажам делать проверки здравомыслия, чтобы интерпретировать эффекты разложения Эмракула, и броски спасения здравомыслия, чтобы противостоять эффектам распространяющегося безумия.",
						"Однако ментальное разложение - не единственный эффект присутствия Эмракула на Иннистраде. Особенно после того, как титан Эльдрази полностью вырвался на поверхность, безумие, которое она приносит, сопровождается и физической мутацией. Вместо того чтобы обрушить на мир полчища порождений, как это сделали Эльдрази на Зендикаре, Эмракул заставляет живых существ Иннистрада превращаться в ее порождения, становясь искаженными и ужасными слияниями обычной плоти и плоти Эльдрази. Эта физическая трансформация сначала захватывает людей, чьи умы уже были затронуты приближением Эльдрази, причем психическая одержимость часто проявляется в физическом выражении. Но физическое присутствие Эмракула влияет на все живые существа поблизости.",
						"Существо или персонаж, чей показатель {@variantrule New Ability Scores: Honor and Sanity||Sanity score} ниже 10, может начать проявлять признаки физического разложения, которое развивается поэтапно.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/006.webp"
							},
							"width": 818,
							"height": 939
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Distorted (Sanity 8–9)",
									"page": 30,
									"entries": [
										"Еще до прибытия Эмракула некоторые культисты и те, кто слишком глубоко проник в темные тайны, начинают меняться. На этой ранней стадии изменяются физические пропорции: одна или несколько конечностей существа или какая-то часть лица увеличиваются в размерах, почти всегда асимметрично. Также могут появиться заметные дефекты кожи, чаще всего в виде нарывов или скоплений наростов, похожих на цветную капусту (хотя они еще не напоминают решетчатую плоть Эмракула). Статистика существ не изменяется."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Deformed (Sanity 6–7)",
									"page": 30,
									"entries": [
										"На второй стадии у существа может появиться мертвый или выпученный глаз, огромные опухолевидные наросты, скрюченные руки или ноги, сильный паралич, сочащиеся выделения из кожи или глаз, сырые красные пятна на коже и подобные уродства. На коже часто появляются решетчатые наросты. В некоторых случаях, особенно в Нефалии, культисты начинают проявлять явные рыбоподобные черты - вытаращенные глаза, чешуйчатая или слизистая кожа, перепонки между пальцами рук или ног, жаброподобные щитки на лице или шее. Статистика существ остается неизменной."
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Disfigured (Sanity 4–5)",
									"page": 30,
									"entries": [
										"На третьей стадии губы сжимаются от зубов, которые могут гнить и выпадать. Пальцы рук и ног иногда срастаются или начинают превращаться в щупальца. На коже появляются кровоточащие язвы, а под кожей могут появиться луковичные наросты. У культистов Нефалии часто вырастают плавниковые выступы или клешнеподобные руки. На этой стадии у существ может появиться улучшенная природная броня или оружие, или простые преимущества, такие как амфибия {@creature bullywug}, слепое зрение {@creature grimlock}, кожа хамелеона {@creature troglodyte}, скользкость {@creature kuo-toa} или паучий лаз {@creature ettercap}."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Misshapen (Sanity 2–3)",
									"page": 30,
									"entries": [
										"На четвертой стадии плоть существа часто сгнивает или разрастается, оставляя видимыми мышцы и кости или скрывая черты под массой мясистых решеток или луковичных наростов. Структура костей может радикально меняться, создавая дополнительные конечности или превращая существующие конечности в причудливо соединенные щупальца. Дополнительные глаза могут появиться в неожиданных местах, а голова может превратиться в нечто, напоминающее рыбу или осьминога.",
										"На этой стадии испорченное существо может начать превращаться в совершенно другое существо. Человек может превратиться в любое из вышеперечисленных существ или в какого-нибудь другого монстра, напоминающего гуманоида, например {@creature kenku}, {@creature lizardfolk}, {@creature sahuagin} или {@filter yuan-ti|bestiary|search=yuan-ti}."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Monstrous (Sanity 1)",
									"page": 30,
									"entries": [
										"Наиболее искаженные существа едва узнаваемы. Некоторые становятся не более чем массой извивающихся щупалец или полностью теряют физическую целостность. Два или более существ могут сливаться вместе, соединяясь мясистыми решетками. \"Счастливчики\" сохраняют в основном гуманоидную форму, но в остальном выглядят совершенно чудовищно, с искаженными лицами, лишними конечностями, роговыми наростами, соединенными щупальцами и так далее. Такое существо может стать эльдразильским монстром, например {@creature aboleth}, {@creature chuul}, {@creature cloaker}, {@creature gibbering mouther} или {@creature mind flayer}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/007.webp"
											},
											"width": 617,
											"height": 1179
										}
									],
									"id": "014"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "Curse of Innistrad",
			"page": 32,
			"entries": [
				"Древняя история Иннистрада рассказывает о человеческом алхимике и целителе по имени Эдгар Марков, который стремился сохранить свою жизнь и жизнь своей семьи. Когда старость стала брать свое, он отчаялся найти алхимическое решение и обратился к черной магии. Вскоре после этого к Маркову явился демон Шильгенгар и открыл ему средство, с помощью которого он может обрести бессмертие: темный ритуал, включающий в себя питье крови ангела.",
				"Все вампиры Иннистрада происходят от двенадцати древних предков - тех, кто участвовал в кощунственном ритуале Маркова. Из этих двенадцати кровных линий четыре составляют подавляющее большинство вампиров Иннистрада: Марков, Вольдарен, Фалькенрат и Стромкирк. Три других вымерли полностью, а пять настолько малочисленны, что не имеют значения. Одна из этих почти несущественных линий - линия Стрефана Маурера, который правит отдаленным регионом в долинах Стенсии.",
				"В этой главе предлагаются предложения по размещению региона Баровия, подробно описанного в приключении Ravenloft Curse of Strahd, на плоскости Иннистрада. Изменения варьируются от чисто косметических (например, замена гор Балинок на Гейер Рич) до более тщательного переосмысления чуждых Иннистраду элементов Равенлофта, таких как сумеречные эльфы, вороны-оборотни и загадочные вистани.",
				"Большая часть описания Баровии, представленного во второй главе Curse of Strahd, относится к Иннистраду в целом и к окраинным долинам Стенсии в частности. Некоторые элементы не применимы, включая туманы Равенлофта. Ни один магический барьер не заключает людей в тюрьму в Запредельных долинах или даже на Иннистраде в целом. По крайней мере, planeswalkers могут покидать плоскость, а высокоуровневые заклинатели, живущие на Иннистраде, могут с помощью своей магии заглянуть в царства за пределами Слепой Вечности.",
				"Описание угрюмого народа Баровии относится, как правило, к стенсианам. Однако у всех стенсианцев есть души, и эти души не заперты на Иннистраде.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/008.webp"
					},
					"width": 1229,
					"height": 878
				},
				{
					"type": "entries",
					"name": "Strahd von Zarovich—Strefan Maurer",
					"page": 33,
					"entries": [
						"История Штрефана Маурера идет параллельно истории Страдда фон Заровича. После смерти отца Штрефан изучал магию и заключил договор с демоном Шилгенгаром в обмен на обещание бессмертия. Убив своего брата Сергея и выпив его кровь, Стрефан отправился в поместье Марков и посоветовался с Эдгаром Марковым. Вместе с Шилгенгаром они создали двенадцать родословных вампиров Иннистрада. Поместье Маурера (замок Равенлофт) не было перенесено на демиплан - оно уже было на Иннистраде, который сам по себе является местом кошмаров. И Стрефан не заперт здесь, поэтому он не ищет преемника в надежде сбежать. Однако новички в его владениях привлекают его внимание, поскольку возможность встретить новую супругу всегда на уме у Стрефана.",
						"Статистика Стрефана не отличается от статистики Страхда из приключения \"Проклятие Страхда\", за исключением того, что у него отсутствует свойство \"Слабости вампира\". Вместо этого у Стрефана есть слабости, общие для вампиров Иннистрада (см. предыдущий раздел)."
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Lands of Barovia—Outland Valleys",
					"page": 33,
					"entries": [
						"Регион, показанный на карте в приключении Curse of Strahd, охватывает большую часть долин аутленда, долины Гейер Рич, которые находятся дальше всего от Гавони и Кессига. В обновлении нуждаются только названия мест в регионе; остальная география региона остается неизменной. Горы Балинок - это Гейер Рич, леса Свалич - это Сомбервальд, озеро Зарович - это озеро Маурер, а Старая дорога Свалич - это дорога Сомбер.",
						"Два перевала пересекают Долину Гейера и соединяют долины с окружающим миром. Чаще всего используется Хофсаддель - широкий и хорошо наезженный перевал, который в основном игнорируется вампирами. Через него проходит дорога Сомбра, но это длинный и извилистый путь. Напротив, Глаз Иглы - узкий, коварный и смертельно опасный путь, преследуемый мстительными гейстами. Это более прямой путь, но он проходит в опасной близости от демонических врат, известных как Эшмут, поэтому люди пользуются этим проходом только в самых крайних случаях.",
						"Предания, известные жителям Стенсии, отличаются в деталях, но похожи по сути на то, что представлено в приключении Curse of Strahd.",
						{
							"type": "entries",
							"name": "Strefan the Fiend",
							"page": 34,
							"entries": [
								"Жители Стенсии и окраинных долин знают следующее о Стрефане Маурере и вампирах в целом:",
								{
									"type": "list",
									"items": [
										"Стрефан Маурер - вампир, и он обитает в поместье Маурера. В поместье никому не рады.",
										"Страшила Стрефан - это проклятие, наложенное на землю из-за какого-то забытого греха, совершенного предками жителей Шэдоугранжа. (Это неправда, но жители окраинных долин верят в это).",
										"Вампиры обладают тремя сверхъестественными характеристиками, общими для всех родословных: безвозрастностью, сверхчеловеческой силой (в основном это преувеличение) и аурой безмолвия, которая по желанию исходит от них в радиусе двух футов. Старшие вампиры могут обучиться сильной магии разных видов, например, полету, гипнотическому взгляду или способности превращаться в другие формы, например, в летучую мышь или туман.",
										"Оружие, вырезанное из живого дерева, особенно эффективно против вампиров, хотя любое оружие может причинить им вред или убить. Вампир не может перейти через проточную воду, в которой отражается луна, а вода, освященная Авацином, жжет плоть вампира, как кислота. Святые символы Авацина, освященные в соответствии с церковными ритуалами, могут вселить в вампира парализующий страх и желание бежать."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/009.webp"
									},
									"width": 1227,
									"height": 823
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "The Outland Valleys",
							"page": 34,
							"entries": [
								"Жители окраинных долин знают следующие факты о своей родине:",
								{
									"type": "list",
									"items": [
										"За многие годы в долины, расположенные за горизонтом, приходило много чужаков, но все они рано или поздно умирали или исчезали.",
										"По Сомбервальду бродят волки, суровые волки и оборотни, а ночью небо заполняют голодные летучие мыши.",
										"В восточной части долины расположена деревня Шэдоуграндж. Бургомистр - Колян Индирович.",
										"Город Ламмас расположен в самом центре окраинных долин. Его номинальным лидером является баронесса Лидия Петровна, но в настоящее время город контролируется инквизитором Ситой.",
										"Укрепленная деревня Крезк находится в западной части долин аутленда и построена вокруг старого аббатства. Бургомистра деревни зовут Дмитрий Крезков.",
										"Вино - это источник жизни для жителей окраинных долин - для некоторых это единственная причина, чтобы продолжать жить. Таверны здесь получают вино с винодельни \"Волшебник вин\", расположенной неподалеку от Крезка.",
										"В предгорьях горы Бараток обитает безумный волшебник, обладающий огромной силой. Он чужак и не друг вампиров."
									]
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Beliefs and Superstitions",
							"page": 35,
							"entries": [
								"У жителей окраинных долин есть глубоко укоренившиеся религиозные верования и суеверия, которые они передают из поколения в поколение:",
								{
									"type": "list",
									"items": [
										"Авасин и ее ангелы следят за жителями Стенсии так же, как и за всем Иннистрадом. Но Сигарда и Воинство Цапель питают к Стенсии особую любовь.",
										"По Старой мрачной дороге в сторону поместья Мауреров в темноте ночи бродят духи. Эти призраки - все, что осталось от врагов Стрефана, и эта проклятая участь ждет каждого, кто выступает против него.",
										"Горькосерды (иннистрадская версия вистани Равенлофта) служат извергу Стрефану.",
										"Никогда не обижайте ворон, чтобы вас не постигла беда!"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/010.webp"
									},
									"width": 1225,
									"height": 671
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Village of Barovia—Shadowgrange",
					"page": 35,
					"entries": [
						"Мало что изменилось в этой мирной деревушке, описанной в приключении Curse of Strahd, за исключением того, что религиозные атрибуты, найденные в церкви, используют иконографию церкви Авацина и архангела Сигарда. Священный символ, который можно увидеть в кабинете, - это не солнечный луч, а Y-образный воротник Авацина, выглядящий слегка искаженным из-за безумия ангелов. Священник Донавич молится ангелам, а не богам.",
						"Книги, найденные в церковном офисе, называются \"Гимны Цапле\" (песнопения Сигарду) и \"Клинок истины: использование логики в войне против демонических ересей, как сражался Лунарх Андреас\"."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Vistani—Bitterhearts",
					"entries": [
						"Народ госпожи Евы - Горькосерды, представленные на таких картах, как Ведьма Горького Сердца (из оригинального набора Innistrad) и Вакедансер (из Dark Ascension). Они происходят от людей, чья деревня была поглощена пропастью Эшмута. Чтобы выжить, они заключили договор с демоном и стали вести кочевой образ жизни. Конечно, не все Биттерхарты - ведьмы. Некоторые занялись разбойничьей жизнью, некоторые служат непосредственно Стрефану, а некоторые помнят о древней преданности своего народа повелителю демонов Эшмута.",
						"Как и у других жителей окраинных долин, предания горьковцев в основном совпадают с преданиями вистанцев из \"Проклятия Страда\".",
						{
							"type": "entries",
							"name": "Bitterheart Lore—Strefan",
							"page": 36,
							"entries": [
								"У \"Горьких сердец\" есть свои собственные представления о Стрефане, их мире и их месте в нем:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/011.webp"
									},
									"width": 1229,
									"height": 860
								},
								{
									"type": "list",
									"items": [
										"Стрефан происходит из королевского рода. Он умер много веков назад, но продолжает существовать как один из видов нежити, питаясь кровью живых. Жители окраинных долин называют его \"Стрефан-изверг\".",
										"У Стрефана было много жен, но он знал только одну настоящую любовь - крестьянскую девушку по имени Татьяна. (Горькие сердца не знают, что с ней случилось).",
										"В поместье Маурер без приглашения посторонним не рады."
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—The Outland Valleys",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Стрефан завоевал эти земли много веков назад. Он использует волков, летучих мышей и других существ, чтобы шпионить за всеми в своем царстве.",
										"Стенсианцы - простой, {@condition frightened} народ.",
										"Старая мрачная дорога проходит через владения Стрефана. Три поселения лежат на дороге, как бусины на нитке: Крезк на западе, Ламмас в центре долины и Шэдоуграндж на востоке. В каждом поселении у Стрефана есть шпионы.",
										"Старая ветряная мельница стоит вдоль дороги между деревней Шэдоуграндж и городом Ламмас. Ее следует избегать любой ценой. (Горькие Сердца отказываются говорить больше.)",
										"Лучше придерживаться дороги. Дикие друиды, заблудшие гейсты, стаи волков и оборотней преследуют Сомбервальд."
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—Beliefs and Superstitions",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Некоторые женщины Горького Сердца наделены провидением. Из всех великих гадалок Горького Сердца ни одна не сравнится с госпожой Евой. Если вы хотите узнать будущее, госпожа Ева расскажет вам о вашей судьбе.",
										"Прозорливое Горькое Сердце не может видеть ни своего будущего, ни будущего другого Горького Сердца. Это бремя великого дара Горьких Сердец, что их собственные судьбы не могут быть предсказаны.",
										"Проклятия Горького сердца являются мощными, но их следует применять с большой осторожностью. Горькие сердца знают, что проклятие того, кто не заслуживает такого наказания, может иметь тяжелые последствия для того, кто произносит это проклятие.",
										"Вороны несут в себе потерянные души, поэтому убить одного из них - плохая примета. (В этой легенде нет правды)."
									]
								}
							],
							"id": "01f"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Vallaki—Lammas",
					"page": 36,
					"entries": [
						"В этом городе на берегу озера Маурер свирепствует инквизиция Лунарха. Полубезумный инквизитор по имени Сита прибыла из Трабена в отдаленные районы Стенсии, чтобы искоренить зло и взрастить счастье, которое должно прийти от верной преданности Авацину. В тени городка скрывается небольшой культ демонов, возглавляемый леди Фионой Вахтер. Никто из жителей деревни и не помышляет о побеге из Иннистрада, но они отчаянно пытаются уберечься от гнева ангелов.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/012.webp"
							},
							"width": 721,
							"height": 505
						},
						"В Ламмасе также живет мятежный Клинок инквизиторов Рем Каролус, который остановился в гостинице \"Голубая вода\" и носит имя Риктавио. (Люди, говорящие о нем, не описывают заостренные уши, поскольку он полностью человек и выглядит человеком). Вместо саблезубого тигра у него в неволе живет крапчатый свин (гигантский кабан). В дневнике Риктавио описаны \"странности\", которые можно отнести к приближению Эмракула:",
						{
							"type": "list",
							"items": [
								"Женщина в Воллебанке, чей рот вырос настолько большим и мощным, что он может прогрызать железные цепи.",
								"Гигантское плотоядное растение с удивительным певческим голосом.",
								"Пара близнецов в Сильберне, которые стали настолько близки, что фактически слились воедино, решетчатая плоть связывала их друг с другом.",
								"Женщина, которую видели только издалека, носила странную одежду и имела уши, как у кролика."
							]
						},
						"Местные предания о холде Heron's Light Hold (Argynvostholt) гласят, что когда-то давно там умер ангел.",
						"Церковь Святого Андрала посвящена Авацину. Инквизитор Сита поселилась в церкви, требуя гостеприимства от отца Люсьена, но большую часть времени она проводит на городской площади. Там установлено несколько гильотин для наказания еретиков. Используйте описание барона Варгаса Валлаковича в Curse of Strahd для ролевого отыгрыша Ситы. Баронесса Лидия Петровна - номинальный правитель города, но она фактически уступила свою власть Сите и Инквизиции Лунарха.",
						"Вороны-оборотни в гостинице \"Голубая вода\" - члены Хранителей пера - ордена ведьм, связанных с благосклонным вороньим духом. Сумеречные эльфы из \"Горьких сердец\" - вампиры из рода Дускен."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Argynvostholt—Heron's Light Hold",
					"page": 37,
					"entries": [
						"Этот древний трюм был построен группой рыцарей под названием Орден Света Цапли (заменивший в приключении Орден Серебряного Дракона), возглавляемой самой архангелом Сигардой. Сигарда не погибла в древнем противостоянии со Стрефаном, но после того, как все ее рыцари были убиты, она покинула долины. Хотя физически она не появляется, она пытается повлиять на искателей приключений, чтобы помочь рыцарям обрести мир. Вместо серебряного дракона в трюме используются образы цапель."
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Krezk",
					"page": 37,
					"entries": [
						"В этой укрепленной деревне доминирует аббатство Святого Трафта (заменяющее Святую Марковию), которое является сумасшедшим домом. Аббатство названо в честь древнего святого, который сражался с демонами вместе с воинством Авацина. За всю свою храбрость и рвение Трафт был предан демоном и убит, а его дух так и не вошел в Блаженный сон.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/013.webp"
							},
							"width": 724,
							"height": 505
						},
						"Приближение Эмракула переполнило аббатство, а физическое разложение, соразмерное растущему безумию, превратило несчастных жертв в существ, похожих на дворняг из приключения Curse of Strahd. Настоятельница сумасшедшего дома - ангел, некогда сражавшийся вместе со святым Трафтом, который после смерти древнего святого впал в полное безумие."
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Tsolenka Pass—The Needle's Eye",
					"page": 37,
					"entries": [
						"Ушко иглы пересекает Срединный хребет и соединяет долины Стенсии, расположенные за ее пределами, с внутренними долинами. Из-за близости к Ашмуту его преследуют демоны, в том числе гроксы на вершине стены сторожки. Гораздо хуже то, что на смену року с горы Гакис пришел Повелитель Демонов Ашмута, ужасный и древний зверь. Он использует статистику рогатого дьявола, за исключением того, что вместо вил использует боевой топор."
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "The Ruins of Berez",
					"page": 37,
					"entries": [
						"Древняя корона здесь посвятила себя уничтожению Хранителей пера, ведьм, обитающих в Волшебнике вин."
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Van Richten's Tower—Rem Karolus's Tower",
					"page": 37,
					"entries": [
						"Легендарный охотник на чудовищ Рем Каролус, прозванный Клинок Инквизиторов, стал больше интересоваться охотой на ангелов, чем на оборотней. Но его протеже Кастинна (заменившая в приключении Эзмерельду) продолжает его дело, разыскивая своего наставника. После того как демон убил ее детей и заточил их души, Кастинн покинула свой дом среди Горьких Сердец и приняла образ жизни странствующего монаха. Дав обет, который многие называли безумием, она спустилась в жуткую сеть пещер под Стенсией, желая убить демона и освободить души своих детей. Вопреки всему, она с триумфом вышла из пещер и стала охотиться на демонов. С тех пор она тренируется и работает с Ремом Каролусом.",
						"Дракон, который появляется, если персонажам не удается правильно открыть дверь в башню Каролуса, является драконом бальфайра, но со статистикой {@creature young blue dragon}."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "The Wizard of Wines and Wereravens",
					"page": 38,
					"entries": [
						"Семья Мартиков, управляющая этой винодельней, заключила договор с вороньим духом Сомбервальда и стала магами силы, образовав ядро Хранителей пера. Эти ведьмы стоят на стороне человечества против ужасов Иннистрада, и в частности против Стрефана Маурера. Их договор дает им магическую силу, дополненную обширными познаниями в травологии.",
						"{@creature druid||druids} и {@filter blight|bestiary|search=blight} здесь происходят из Йестер-Хилла."
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "The Amber Temple—The Moonsilver Temple",
					"page": 38,
					"entries": [
						"Это древнее сооружение появилось раньше всех известных народов и культур Иннистрада. Построившие его волшебники с добрыми намерениями предвосхитили Хелваулт, заключив полубожественные злые силы в серебряные тюрьмы. Везде в храме, где описывается янтарь, вместо него используйте серебро. И арканалот, и смертоносец здесь являются различными формами демонов Иннистрада."
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Yester Hill",
					"page": 38,
					"entries": [
						"На вершине этого холма живет группа друидов и берсеркеров во главе со старейшиной по имени Римхайт, почитающих древнего духа тиса, который обитает в дереве Гултиас. Этот народ обитал в Стенсии задолго до того, как нынешние жители пришли через горы и построили свои деревни. Дух тиса - источник болезней (в том числе болезней деревьев, иногда называемых дровосеками), которые поражают долины."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Werewolf Den",
					"page": 38,
					"entries": [
						"Оборотни являются ответвлением хаулпака Мондронена, которые практикуют темные формы магии крови."
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Rahadin and the Dusk Elves—The Dusken Line",
					"page": 38,
					"entries": [
						"На Иннистраде нет сумеречных эльфов, поэтому их роль в приключении играет линия вампиров под названием Сумрачные, названная в честь их давно исчезнувшей прародительницы Ирски Дускен. Стрефан убил Ирску много веков назад и рассеял сумеречников. Некоторые из них были покорены, а другие ушли жить к Горьким Сердцам.",
						"Рахадин служит семье Маурер уже много лет и даже помогал Стрефану подчинить себе остальных членов его рода. Он похож на человека, а не на эльфа, и одевается в красные одежды, а не в черные доспехи.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/014.webp"
							},
							"width": 533,
							"height": 565
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Adventure Hooks",
					"page": 39,
					"entries": [
						"Вы можете адаптировать приключенческие крючки, найденные в Curse of Strahd, следующим образом.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Plea for Help",
									"page": 39,
									"entries": [
										"Арригал - один из Горьких Сердец, и ни его одежда, ни его акцент не отличаются особой необычностью. Он приходит к искателям приключений, когда они находятся во внутренних долинах Стенсии, возможно, в Зильберне или Воллебанке. Тамошние жители знают, что эти Горькосерды приходят из глубинных долин. В остальном крюк остается неизменным."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Mysterious Visitors",
									"page": 39,
									"entries": [
										"Описанная здесь сцена происходит в Воллебанке во внутренних долинах. Вместо леди Морвен персонажи обедают с Дейгенхардом, мэром Воллебанка. Дейгенхард знаком с Горькими Сердцами и считает их не более чем разбойниками, поэтому он просит персонажей игрока отправить их в путь. Если приключенцы последуют за Горькосердцами в дальние долины, они отправятся на северо-запад по Мрачной дороге, через перевал Хофсаддель."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Werewolves in the Mist",
									"page": 39,
									"entries": [
										"Оборотни выходят из Сомбервальда во внутренние долины и угрожают тамошним пастухам и фермерам. Искатели приключений получают информацию, основываясь на своих связях с организациями на Иннистраде (в отличие от фракций игроков Лиги искателей приключений D&D). Если персонажи тесно связаны с какой-либо из этих организаций, они могут получить информацию и преимущества, связанные с соответствующими фракциями игроков:",
										{
											"type": "list",
											"items": [
												"Вместо арфистов используйте приходских клинков - в частности, Стенсианскую ветвь, в просторечии называемую дорожными наблюдателями.",
												"Вместо ордена Перчатки используйте рыцарей-инквизиторов святого Рабана. Получивший свое название от легендарного следователя и истребителя оборотней, этот орден катаров служит инквизиторами в классическом смысле - не истребляя население, а исследуя тайны и секреты. Они - детективы, следователи и исследователи загадок, которые лучше не трогать.",
												"Вместо Изумрудного энклава используйте группу спригганов, архимагов Цапли, в которую входят несколько друидов.",
												"Вместо Альянса лордов используйте Колчан Кессига, которые являются экспертами в охоте на оборотней. Эравиен (человек Кессига, а не полуэльф, как в Curse of Strahd) рассказывает приключенцам, что оборотни - это ответвление хаулпака Мондронена, который практикует темные формы магии крови.",
												"Вместо Жентарима используйте преступный синдикат, связанный с лордом-мэром Херзагом из Хавенгула, коррумпированным торговцем, который позволяет процветать незаконному подполью ради своей личной выгоды."
											]
										},
										"Путешествие героев в погоне за оборотнями приводит их через перевал Хофсаддель. Туман не застилает их, но они выходят в долины на окраине.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/015.webp"
											},
											"width": 772,
											"height": 551
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Creeping Fog",
									"page": 39,
									"entries": [
										"Поскольку туманы не переносят персонажей в долины Стенсии, этот крючок не применяется, если вы используете Curse of Strahd в Иннистраде."
									],
									"id": "030"
								}
							],
							"id": "02c"
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Creatures and Encounters",
					"page": 39,
					"entries": [
						"Используйте эти рекомендации для адаптации существ и встреч на протяжении всего приключения.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barovian Scouts",
									"page": 39,
									"entries": [
										"В первый раз, когда персонажи игроков сталкиваются с ловцами Сомбервальда, их группу возглавляет человек по имени Паулин (которого игроки могут узнать по вкусовому тексту на нескольких картах оригинального блока Иннистрада). Он оставляет им несколько мудрых слов: \"Хороните своих мертвецов глубоко. Кабаны наиболее голодны, пока труп еще теплый\". (По своему усмотрению вы также можете заменить {@creature berserker||berserkers} на аналогичное количество {@creature giant boar||giant boars} в случайной встрече). Страшное путешествие Джеймс Пейк"
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Bluto",
									"page": 40,
									"entries": [
										"Найденный на озере Маурер, Блуто сошел с ума под влиянием приближения Эмракула. Он посвятил себя водному существу, которое, по его мнению, обитает в глубинах озера - чему-то сродни чудовищу Гитрогу или кальмароподобному Кралмару, которому поклоняются прибрежные культы в Нефалии. На шее у Блуто есть щитки, похожие на жабры. На ваше усмотрение, вы можете ввести встречу с существом, которому он поклоняется, которая может быть чем-то вроде {@creature giant crocodile}."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Mad Mage of Mount Baratok",
									"page": 40,
									"entries": [
										"Вы можете использовать Морденкайнена, как написано в Curse of Strahd. Или, в извращенном ключе сюжета \"Теней над Иннистрадом\", этим безумным магом, ходящим по плоскости, может быть Джейс Белерен. Составьте для Джейса другой список заклинаний, сосредоточившись на магии, изменяющей сознание, и магии иллюзий."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Mongrelfolk",
									"page": 40,
									"entries": [
										"Статистика этих бесформенных существ одинакова, но по внешнему виду они напоминают испорченных, деформированных существ, искаженных влиянием Эмракула. Вместо когтей они могут атаковать щупальцами (наносящими колющий урон) или дополнительными ртами (наносящими колющий урон). Никакая магия не может вернуть монгольфьеру его прежнюю форму."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Vampire Spawn",
									"page": 40,
									"entries": [
										"Используйте статистику новорожденных вампиров, приведенную в этом документе, когда искатели приключений сталкиваются с вампирским отродьем, а не статистику вампирского отродья, приведенную в Руководстве по монстрам. В первый раз, когда приключенцы сталкиваются ровно с двумя вампирскими отродьями, они встречают печально известных близнецов из поместья Маурер, двух молодых девушек по имени Руби и Кармин. Эти две девушки любят притворяться беспомощными молодыми девушками, потерянными и одинокими, чтобы подобраться к своей жертве."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wereravens",
									"page": 40,
									"entries": [
										"Используйте статистику оборотней в приключении, за исключением того, что атака клювом не может передавать ликантропию (поскольку ведьмы Хранителя Пера не являются ликантропами). Оборотни также обладают способностью к заклинаниям {@creature druid}, представленной в Руководстве по монстрам.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/016.webp"
											},
											"width": 1076,
											"height": 699
										}
									],
									"id": "038"
								}
							],
							"id": "032"
						}
					],
					"id": "031"
				}
			],
			"id": "015"
		}
	]
}