{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: A Voice in the Wilderness",
			"page": 2,
			"entries": [
				"Bienvenido a Restaurar la armonía, una serie de aventuras de Dragones y Mazmorras en colaboración con el sabroso y colorido mundo de NERDS.",
				"Para llevar a cabo esta aventura, necesitas las Reglas Básicas de D&D de quinta edición, que están disponibles como descarga gratuita aquí. Todos los objetos mágicos y bloques de estadísticas de monstruos que necesitas se incluyen al final de esta aventura.",
				"Restaurar la armonía es una campaña que se divide en seis miniaventuras de primer nivel para un jugador en solitario y una aventura más larga para varios jugadores. Cada mini aventura dura aproximadamente 45 minutos y la aventura final dura aproximadamente 60-90 minutos.",
				"Las miniaventuras pueden jugarse en cualquier orden, pero la aventura final debe jugarse en último lugar. Aquí tienes una lista de todas las aventuras:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Siempre celosos de la alegre disposición y el colorido delicioso de los NERDS, Emo el observador y su músculo contratado, el Sr. Greystone, han asestado un golpe a la querida ciudad de Harmony de los NERDS. Tras años de búsqueda, el nefasto dúo ha encontrado el sagrado Pozo Prismático que da a Armonía sus vibrantes y fabulosos colores. Ahora, con el acceso al Pozo Prismático, Emo y el Sr. Greystone han comenzado a extraer el color de la ciudad de Harmony. Si no se les detiene, la ciudad se volverá gradualmente gris, y todo acabará convirtiéndose en blanco y negro.",
						"Para los NERDS, los colores que empiezan a parpadear y a desaparecer de Harmony son un misterio inquietante. Lo que trae los colores a Harmony es un enigma para ellos. Todo lo que pueden hacer es esperar que la energía vuelva y restaure la vitalidad de los colores de Harmony una vez más. Pero un grupo sabe lo que ocurre, y ese grupo es la Sociedad de Lorekeepers, una sociedad secreta que ha jurado proteger a Harmony. Los Lorekeepers conocen el poder del Pozo Prismático, pero su verdadera ubicación no la conocen ni ellos mismos. Sin embargo, tienen una forma de encontrar el pozo utilizando un antiguo artefacto conocido como el Amuleto de la Armonía, pero para activarlo necesitan encontrar las seis Gemas de Poder. Una vez activado, el amuleto guía a quien lo controla hasta la ubicación secreta del Pozo Prismático. Pero una vez activado, el amuleto también tiene el poder de apagar el pozo.",
						"Las Gemas del Poder fueron escondidas hace mucho tiempo para su custodia en mazmorras, bosques y torres. Nadie en la Sociedad Lorekeeper conoce los detalles de las bestias mágicas y las trampas que custodian las gemas, ¡pero nuestros heroicos NERDS están más que preparados para el reto de restaurar la Armonía!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Debido a la naturaleza de las aventuras para un solo jugador (con la excepción de la Aventura 7 Juntos), el nivel de poder de algunos monstruos puede ser difícil con respecto al nivel del personaje. Es posible que quieras presentar una solución de rol (como hacerse amigo del monstruo o engañarlo) a los jugadores que estén ansiosos por lanzarse al combate. Con cualquier encuentro en esta aventura o en las siguientes, siéntete libre de presentar oportunidades para soluciones no convencionales y alternativas al combate.",
						"También puedes ajustar la historia para que sea de naturaleza más benévola, permitiendo éxitos automáticos en las tiradas, haciendo que los monstruos se conviertan en amigos instantáneos o dando a tu jugador ventaja en todas sus tiradas.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"En el juego en solitario, siempre existe la posibilidad de que el personaje muera. En el caso de un aventurero en solitario, esta muerte supone el fin de la partida; ¡lo que no es óptimo para una tarde de diversión! Una forma de evitar la muerte es tener curaciones disponibles para el aventurero. Si se queda sin curación, haz que el personaje encuentre la extraña {@item potion of healing} tirada en un cajón polvoriento o haz que descubra una planta curativa especial en su viaje que, si la come, le devuelve los puntos de golpe completos.",
								"En el caso de una muerte prematura, puedes hacer que un PNJ servicial (como el Sr. Honeycutt) salve el día y los reviva, o puedes hacer que renuncien a las tiradas de salvación de la muerte y se despierten mientras son arrastrados a algún lugar desagradable."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"He aquí un rápido resumen de la aventura:",
						{
							"type": "list",
							"items": [
								"Red, el Ranger, recibe un misterioso mensaje de un \"Sr. Honeycutt\" para que se reúna con Elowen Greenleaf en Old Oak Grove. Si Red llega a tiempo, evitarán una emboscada.",
								"Elowen le dice a Red que forma parte de una sociedad secreta conocida como los Lorekeepers. Están intentando descubrir quién o qué está causando los \"apagones de color\". Elowen tiene un mapa para encontrar una gema mágica que les ayudará en su búsqueda.",
								"Viajan a Lemondrop Ledges y encuentran la entrada al templo. Pero primero deben cruzar un barranco y escalar un acantilado para llegar allí.",
								"Luego deben enfrentarse al Centinela Escarlata, una estatua viviente que custodia la Gema Carmesí."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Entrega la hoja de personaje (ver \"Red the Ranger\", más abajo) a tu jugador y deja que se familiarice con Red.",
						"Todas las criaturas o PNJs que están en negrita tienen bloques de estadísticas, que se incluyen al final de la aventura junto con los objetos mágicos que los personajes pueden ganar. Cuando ambos estén listos, pueden comenzar la sesión."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "A Voice in the Wilderness",
					"page": 3,
					"entries": [
						"Al comienzo de esta aventura, el guardabosques Red se encuentra en su elemento natural, explorando el bosque. Lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Estás en los bosques de las afueras de la ciudad de Armonía, investigando lo que los lugareños llaman \"apagones de color\" que se producen en toda la ciudad. El bosque suele estar lleno de exuberantes colores gracias a las plantas y la fauna que llenan la zona, pero has descubierto que los extraños apagones de color que apagan la ciudad también han afectado aquí, desvaneciendo las flores y encaneciendo las hojas.",
								"Encargado de proteger y preservar el bosque, has estado buscando las causas naturales que podrían estar detrás de los apagones, pero no has tenido suerte hasta ahora para determinar el origen. Mientras buscas más pistas, un pajarito se posa a tu lado con un pequeño trozo de pergamino en el pico."
							],
							"id": "007"
						},
						"Si Red realiza un chequeo de Sabiduría ({@skill Animal Handling}) de DC 12 con éxito, el pájaro se acerca y deja caer el pergamino en su mano y luego se va volando. Si Red extiende su dedo como percha u ofrece al pájaro algunas semillas sabrosas, tiene ventaja en el chequeo. Si el Rojo abre la nota, lee:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Noble guardabosques, por favor ayúdanos a resolver el misterio de los apagones de color. He enviado a mi exploradora, Elowen Greenleaf, a esperarte en el Viejo Robledal. Ella sabe quién eres y espera tu ayuda. Date prisa, puede que ya esté en peligro.",
								{
									"type": "entries",
									"name": "—Mr. Honeycutt",
									"page": 3,
									"entries": [],
									"id": "009"
								}
							],
							"id": "008"
						},
						"Red conoce al Sr. Honeycutt como un bibliotecario amable y de voz suave de la Biblioteca Harmony.",
						"Red también sabe dónde está Old Oak Grove. Con un chequeo exitoso de Inteligencia DC 12 ({@skill Nature}), Red recuerda cómo llegar allí en menos de 15 minutos y llega antes de que Elowen sea emboscado (ver \"Llegar antes de la emboscada\", abajo). Con un chequeo fallido, Red tarda 25 minutos en llegar y llegan mientras Elowen está siendo emboscado (ver \"Llegar durante la emboscada\", más abajo)."
					],
					"id": "006"
				},
				{
					"type": "entries",
					"name": "Arriving Before the Ambush",
					"page": 4,
					"entries": [
						"Red se lanza a través del bosque y encuentra el Viejo Robledal. Cuando Red entra en la arboleda, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Entras en un bosquecillo de árboles centenarios. Uno en particular lo conoces bien, el Viejo Roble. Sus gruesas y nudosas ramas se enroscan hacia el cielo y los pájaros gorjean en sus ramas, que crujen suavemente. Cerca del viejo roble, un pequeño retoño con una cara diminuta mira a su alrededor como si esperara a alguien."
							],
							"id": "00b"
						},
						"Cuando Red va a investigar, la joven {@creature awakened shrub} se presenta como Elowen Greenleaf. Ella lo sabe todo sobre Red the Ranger y recomienda a Red al Sr. Honeycutt para que le ayude a desentrañar y resolver el misterio de los apagones de color.",
						{
							"type": "entries",
							"name": "Meeting Elowen",
							"page": 4,
							"entries": [
								"Elowen Greenleaf lleva un uniforme de Sapling Scout que incluye una faja verde con insignias cosidas. Es precoz y está dispuesta a ganar insignias de mérito siendo un miembro útil de la comunidad forestal, pero también es un miembro secreto de la Sociedad Lorekeeper.",
								"Le dice a Red que está involucrada en un asunto de gran importancia: El Sr. Honeycutt le ha encomendado la misión de encontrar la Gema Carmesí, una de las seis Gemas de Poder. Pero hay un problema, y por eso necesitan la ayuda de un guardabosques. La gema está custodiada por el legendario Centinela Escarlata, y nadie sabe cómo pasar por él. Todo lo que Elowen tiene para seguir es un mapa andrajoso."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Equipment",
							"page": 4,
							"entries": [
								"Elowen tiene un par de prismáticos, una brújula, una caja de barquillos Sapling Scout y un kit de costura."
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "What Elowen Knows",
							"page": 4,
							"entries": [
								"Si se le pide más información, Elowen puede decirle a Red lo siguiente:",
								{
									"type": "list",
									"items": [
										"El Sr. Honeycutt es un hombre amable que dirige la Sociedad Lorekeeper.",
										"La Sociedad de Guardianes de la Palabra es un grupo antiguo y secreto dedicado a la defensa de la Armonía.",
										"La Gema Carmesí tiene algo que ver con ayudar a detener los cortes de color en Armonía.",
										"El Centinela Escarlata es una antigua estatua que la Sociedad Lorekeeper encantó hace mucho tiempo para proteger la Gema Carmesí. Pero hace tiempo que se perdió la forma de desactivarla.",
										"Unos tipos malos también están buscando la Gema Carmesí y el Sr. Honeycutt cree que son los responsables de los recientes apagones de color. Sin embargo, no sabe quiénes son.",
										"Tiene un mapa andrajoso (véase \"El mapa de Elowen\", más abajo) de la biblioteca de la Sociedad Lorekeeper, pero no reconoce el lugar al que se refiere el mapa."
									]
								},
								"Elowen suplica a Red que la ayude a encontrar la Gema Carmesí y se ofrece dulcemente a bordar una insignia al mérito de los Sapling Scouts para ellos como recompensa."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Elowen's Map",
							"page": 4,
							"entries": [
								"Si Red acepta ayudar a la Sociedad de Guardianes de la Tierra, Elowen le muestra el mapa de pergamino hecho jirones. El mapa ilustra la ubicación aproximada de lo que podría ser una boca de cueva o una puerta.",
								"Red también reconoce la forma única de los árboles representados en el mapa como pertenecientes al árbol lemondrop. Red cree que la ubicación más probable es Lemondrop Ledges, un lugar en lo profundo de la naturaleza del que Red ha oído hablar, pero que nunca ha explorado. Algunos dicen que, hace mucho tiempo, se tallaron templos en los acantilados, y Red se ha preguntado a menudo si los rumores eran ciertos.",
								"Además, hay unos glifos crípticos dibujados junto a la puerta en el mapa:",
								"🦊🧤",
								"🕷️🌿",
								"🐱🐾",
								{
									"type": "entries",
									"name": "The Secret of the Glyphs",
									"page": 4,
									"entries": [
										"Los glifos representan las tres plantas que hay que tocar en el orden correcto para abrir la puerta mágica de la entrada del templo (ver área R1, abajo). Las plantas son la dedalera, la planta araña y la zarpa de gato, respectivamente."
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Arriving After the Ambush",
					"page": 4,
					"entries": [
						"Red se lanza a través del bosque tomando un camino equivocado aquí y allá. Finalmente, cuando Red se acerca a la arboleda, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Cuando entras en el Viejo Roble, oyes un grito de alarma y lo que parecen flechas silbando en el aire. Cerca del Viejo Roble, ves un pequeño arbolito con un rostro diminuto {@condition frightened} flanqueado por dos nudosos arbustos espinosos de aspecto amenazador."
							],
							"id": "012"
						},
						"Un chequeo de Inteligencia ({@skill Nature}) con éxito revela que los arbustos espinosos son dos {@creature twig blight||twig blights}, mientras que el arbolito {@condition frightened} que lleva una faja verde con insignias cosidas es un {@creature awakened shrub}, Elowen Greenleaf.",
						"Red puede enfrentarse a las plagas de ramitas de varias maneras. Intentar intimidarlos o persuadirlos es difícil y Red debe hacer un chequeo exitoso de Carisma ({@skill Intimidation} o {@skill Persuasion}) para hacerlos cambiar de opinión.",
						"El {@creature twig blight||twig blights} tiene órdenes del tenebroso Sr. Greystone de encontrar al Centinela Escarlata y recuperar la Gema Carmesí. No saben con qué propósito, pero lo que sí saben es que llevar a Elowen Greenleaf de vuelta a su amo es un buen primer paso para encontrar la gema.",
						"Si todo va bien, después del conflicto, haz que Red y Elowen se reúnan (ver \"Reunión con Elowen\", arriba)."
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Journey to Lemondrop Ledges",
					"page": 5,
					"entries": [
						"Si Red decide ayudar a Elowen, parten hacia Lemondrop Ledges, que está a dos horas de caminata desde el Viejo Robledal. Mientras viajan, Red se da cuenta de que los apagones de color se extienden a la naturaleza. Incluso los animales están notablemente más apagados, y algunos son ahora sólo tonos de gris. Red también nota un {@creature chimeric fox|NRH-AVitW} que parece estar siguiéndolos. El zorro es curioso e incluso un poco entrometido, pero es asustadizo y no le gustan los ruidos fuertes. Si Red es amable con el zorro, éste le acompaña durante el resto de la aventura y ayuda al grupo lo mejor que puede, ladrando si hay peligro o distrayendo a un enemigo peligroso.",
						"Este es también un buen lugar para hacer que Red descubra algunas plantas curativas que Red (o Elowen) puede preparar en una poción de {@item potion of healing}. Encontrar las plantas curativas requiere un chequeo de Inteligencia ({@skill Nature}) con éxito, o puedes hacer que Red encuentre automáticamente las plantas y elabore la poción.",
						{
							"type": "entries",
							"name": "Finding the Ledges",
							"page": 5,
							"entries": [
								"Para encontrar Lemondrop Ledges, Red debe tener éxito en tres chequeos de Sabiduría ({@skill Survival}) DC 12 consecutivos. Si Red utiliza el mapa de Elowen, tienen ventaja en los chequeos. Si un chequeo falla, Elowen puede ayudar tirando ella misma, pero como aún no ha completado su curso de orientación para exploradores jóvenes, no tiene ventaja en su tirada."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Arriving at the Ledges",
							"page": 5,
							"entries": [
								"Finalmente, empiezan a oler el aroma de los limones frescos al llegar a la cima de un acantilado cubierto de limoneros. Los acantilados caen a 30 metros del acantilado en el barranco de abajo.",
								{
									"type": "inset",
									"name": "Lemondrop Trees",
									"page": 5,
									"entries": [
										"Estos árboles frutales de hoja caduca tienen una corteza plateada, unas características hojas verdes y puntiagudas y racimos de pequeños frutos de color limón. Los pájaros, las abejas y otros animales del bosque adoran estos frutos, ya que les dan un impulso de energía. Comer tres o más frutos otorga a Red los beneficios de un hechizo de mejora de la habilidad (resistencia del oso) (no requiere concentración)."
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Finding the Entrance",
							"page": 5,
							"entries": [
								"La entrada al Templo del Centinela Escarlata se encuentra en la pared del barranco que hay al otro lado de Lemondrop Ledges y requiere un chequeo de Sabiduría ({@skill Perception}) exitoso de 14 puntos. Si Elowen o Red se acuerdan de usar los prismáticos que Elowen lleva en su mochila de exploradora, tienen ventaja en el chequeo. Si fallan el chequeo, encontrarán la entrada, pero dos ramitas se acercarán sigilosamente y les atacarán mientras están ocupados buscándola.",
								"Para llegar a la entrada hay que bajar por el acantilado de 30 metros hasta el barranco, cruzarlo y luego subir hasta la mitad del otro lado. Sin embargo, al norte, un puente de cuerda de aspecto precario cruza el barranco, si los aventureros eligen ese camino."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Scaling the Cliffs",
							"page": 5,
							"entries": [
								"Tanto si Red está trepando por el acantilado como si está descendiendo en rappel, debe hacer un chequeo de Fuerza DC 12 ({@skill Athletics}) por cada 15 pies de movimiento (redondeado hacia arriba). El uso de equipo de escalada o el anclaje a un árbol con una cuerda les da ventaja en el chequeo. Si el chequeo falla, y el personaje no está anclado a un árbol con una cuerda, cualquier personaje que caiga recibe 3 ({@damage 1d6}) de daño por apaleamiento por cada 10 pies de caída.",
								"Cruzar la base del barranco no supone ninguna dificultad para Red."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Rope Bridge",
							"page": 6,
							"entries": [
								"El puente de cuerda de 250 pies de largo tiene tablones de madera para caminar. Algunos de los tablones han desaparecido o están en mal estado. Algunas cuerdas de suspensión deshilachadas cuelgan de las líneas principales donde los tablones de madera han cedido. En general, el puente tiene un aspecto desgastado y maltratado por el tiempo, pero da la sensación de que aún puede soportar algo de peso.",
								{
									"type": "inset",
									"name": "Fun with Rope Bridges!",
									"page": 6,
									"entries": [
										"Un puente de cuerda es un buen lugar para poner en peligro a tu jugador. Puedes hacer que una horda de tizones de aguja los persiga para que tengan que cruzar el puente, o puedes hacer que los tizones de aguja los acosen cuando estén a mitad de camino. No dudes en inventar divertidas complicaciones para tus jugadores mientras cruzan el puente; nada crea más tensión que el puente de cuerda siendo serrado mientras tus héroes corren para salvar sus vidas, o cuando los héroes deben cortar las cuerdas mientras un grupo de tizones de aguja cruza tras ellos."
									],
									"id": "01a"
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Temple of the Scarlet Sentinel",
					"page": 6,
					"entries": [
						"El Templo del Centinela Escarlata fue tallado en el acantilado hace mucho tiempo como lugar secreto para albergar y custodiar la Gema Carmesí.",
						"Las siguientes localizaciones están relacionadas con el mapa del Templo del Centinela Escarlata:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-AVitW/004.webp"
							},
							"width": 1330,
							"height": 1330,
							"mapRegions": [
								{
									"area": "020",
									"points": [
										[
											469,
											443
										],
										[
											481,
											392
										],
										[
											497,
											356
										],
										[
											519,
											322
										],
										[
											551,
											293
										],
										[
											595,
											268
										],
										[
											629,
											258
										],
										[
											671,
											257
										],
										[
											711,
											265
										],
										[
											752,
											280
										],
										[
											777,
											301
										],
										[
											806,
											324
										],
										[
											830,
											363
										],
										[
											848,
											394
										],
										[
											854,
											441
										],
										[
											851,
											489
										],
										[
											835,
											535
										],
										[
											813,
											574
										],
										[
											771,
											616
										],
										[
											725,
											638
										],
										[
											682,
											649
										],
										[
											640,
											648
										],
										[
											602,
											641
										],
										[
											552,
											611
										],
										[
											512,
											573
										],
										[
											486,
											538
										],
										[
											470,
											493
										]
									]
								},
								{
									"area": "01e",
									"points": [
										[
											631,
											715
										],
										[
											590,
											705
										],
										[
											539,
											685
										],
										[
											490,
											650
										],
										[
											455,
											611
										],
										[
											437,
											584
										],
										[
											415,
											544
										],
										[
											405,
											481
										],
										[
											403,
											440
										],
										[
											413,
											377
										],
										[
											432,
											337
										],
										[
											456,
											292
										],
										[
											482,
											263
										],
										[
											535,
											225
										],
										[
											584,
											208
										],
										[
											637,
											196
										],
										[
											680,
											192
										],
										[
											733,
											199
										],
										[
											784,
											222
										],
										[
											828,
											249
										],
										[
											875,
											294
										],
										[
											901,
											334
										],
										[
											919,
											381
										],
										[
											929,
											429
										],
										[
											924,
											489
										],
										[
											914,
											546
										],
										[
											882,
											606
										],
										[
											839,
											652
										],
										[
											791,
											683
										],
										[
											754,
											706
										],
										[
											696,
											720
										],
										[
											696,
											651
										],
										[
											739,
											638
										],
										[
											789,
											603
										],
										[
											823,
											569
										],
										[
											848,
											521
										],
										[
											859,
											481
										],
										[
											859,
											431
										],
										[
											855,
											394
										],
										[
											840,
											364
										],
										[
											816,
											328
										],
										[
											783,
											295
										],
										[
											757,
											272
										],
										[
											710,
											256
										],
										[
											671,
											250
										],
										[
											631,
											252
										],
										[
											591,
											265
										],
										[
											554,
											284
										],
										[
											512,
											318
										],
										[
											490,
											357
										],
										[
											470,
											409
										],
										[
											465,
											436
										],
										[
											466,
											474
										],
										[
											472,
											515
										],
										[
											488,
											549
										],
										[
											522,
											594
										],
										[
											566,
											629
										],
										[
											599,
											648
										],
										[
											631,
											653
										]
									]
								},
								{
									"area": "01e",
									"points": [
										[
											631,
											655
										],
										[
											631,
											1107
										],
										[
											696,
											1107
										],
										[
											696,
											655
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											194,
											1137
										],
										[
											250,
											1131
										],
										[
											314,
											1130
										],
										[
											357,
											1112
										],
										[
											406,
											1111
										],
										[
											455,
											1104
										],
										[
											507,
											1108
										],
										[
											561,
											1124
										],
										[
											625,
											1125
										],
										[
											663,
											1132
										],
										[
											688,
											1130
										],
										[
											703,
											1121
										],
										[
											759,
											1120
										],
										[
											797,
											1118
										],
										[
											835,
											1108
										],
										[
											882,
											1112
										],
										[
											920,
											1121
										],
										[
											968,
											1134
										],
										[
											1034,
											1133
										],
										[
											1094,
											1125
										],
										[
											1138,
											1114
										],
										[
											1106,
											1144
										],
										[
											1064,
											1163
										],
										[
											1026,
											1178
										],
										[
											969,
											1185
										],
										[
											931,
											1181
										],
										[
											890,
											1179
										],
										[
											842,
											1205
										],
										[
											783,
											1205
										],
										[
											702,
											1217
										],
										[
											622,
											1218
										],
										[
											560,
											1205
										],
										[
											524,
											1185
										],
										[
											469,
											1184
										],
										[
											402,
											1195
										],
										[
											363,
											1195
										],
										[
											310,
											1181
										],
										[
											244,
											1179
										],
										[
											211,
											1152
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"distance": 10
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-AVitW/thumbnail/004.webp"
							},
							"id": "025"
						},
						{
							"type": "entries",
							"name": "R1. Cliff Ledge Entrance",
							"page": 6,
							"entries": [
								"Sea cual sea el camino que tome Red para llegar a la entrada, finalmente llegan a un delgado saliente en la cara del acantilado a 15 metros del suelo. La puerta del templo es un arco en bajorrelieve tallado en el acantilado. El bajorrelieve incluye hojas, flores y plantas de todas las variedades.",
								{
									"type": "entries",
									"name": "Opening the Door",
									"page": 6,
									"entries": [
										"Si el Rojo realiza un chequeo de Inteligencia ({@skill Nature}) con éxito, encuentra talladas en la puerta las mismas tres especies de plantas representadas en el mapa: dedalera, planta araña y zarpa de gato.",
										"Al pulsarlas en ese orden se activa la magia de la puerta. Alrededor del arco surgen líneas brillantes cuando se forma una costura en la piedra maciza, y luego la piedra rechina sobre la piedra cuando la puerta se abre.",
										"Si el jugador tiene dificultades para resolver el rompecabezas, haz que Elowen le dé a Red una pista vital que lo ponga en el camino correcto."
									],
									"id": "01d"
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "R2. Passageway",
							"page": 6,
							"entries": [
								"Cuando Red entre en el pasillo, lee lo siguiente:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"El aire huele a humedad y a rancio mientras miras hacia un oscuro túnel que se adentra en el acantilado. A ambos lados del túnel hay pictogramas de colores que muestran diversas escenas: NERDS felices retozando junto a un pozo del que sale un arco iris de colores; la ciudad de Armonía en construcción; un amuleto que contiene seis piedras preciosas de colores; y una escena de una gran biblioteca en construcción."
									],
									"id": "01f"
								},
								"Viniendo de una habitación en el extremo del túnel, Red puede ver un débil resplandor rojizo."
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "R3. Chamber of the Sentinel",
							"page": 6,
							"entries": [
								"Cuando Red se acerca a la entrada de esta sala circular de 75 pies de diámetro con un techo abovedado de 20 pies de altura, lee lo siguiente:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"En el centro de la sala, ves una gema roja que brilla débilmente sobre una estatua de 12 pies de altura de un guerrero que se encuentra sobre un estrado de piedra. El brillo de la piedra preciosa ilumina tenuemente la sala. En el suelo, un gran círculo rojo grabado con extraños sigilos rodea la estatua y se extiende por la mayor parte de la sala, dejando sólo un camino de 1,5 metros de ancho alrededor del borde de la cámara circular. Como si percibiera tu presencia, los ojos de la estatua se abren de golpe y brillan en rojo."
									],
									"id": "021"
								},
								"En un estrado elevado en el centro de la sala se encuentra el Centinela Escarlata. Está hecho de ónice de sangre y representa una extraña criatura de aspecto humano con brazos alargados y colmillos que sobresalen de su amplia boca. Cualquier criatura que se mueva dentro del círculo rojo pintado en el suelo, incluso si cruza el límite sin tocar el suelo, activa el centinela, que ataca instantáneamente al ser vivo más cercano. En cuanto no hay nada vivo dentro del círculo, el centinela vuelve a la tarima y se queda inactivo, salvo por sus ominosos ojos brillantes.",
								{
									"type": "entries",
									"name": "Getting the Gem",
									"page": 6,
									"entries": [
										"La gema levita mágicamente a 17 pies del suelo (5 pies por encima de la cabeza del centinela). Hay muchas maneras en las que Red puede conseguir la gema. Aquí hay dos métodos:",
										{
											"type": "list",
											"items": [
												"El rojo puede disparar a la gema flotante con una flecha para hacerla caer más allá del círculo rojo. La gema tiene CA 18, 3 puntos de vida, e inmunidad al veneno y al daño psíquico. Red debe poner una almohadilla sobre la punta de la flecha, de lo contrario se arriesga a romper la gema. Si Red golpea la gema con una flecha normal, haz que el jugador tire el daño. Si Red inflige a la gema 4 o más daños, la gema se rompe y Elowen aúlla desesperada. La gema se puede arreglar en última instancia si se recuperan las piezas {@creature Mr. Honeycutt|NRH-TCMC}, pero entra en pánico cuando ve la gema por primera vez, antes de recordar que conoce a un mago que puede ayudarle a restaurarla. Golpear la gema con una flecha acolchada hace que la gema se acerque al borde. Haz que el jugador tire un {@dice d6}. Con un 1-4 la gema vuela fuera del círculo rojo, con un 5 o 6, la gema cae dentro del círculo donde Red puede golpearla de nuevo.",
												"Red y Elowen pueden trabajar juntos: uno de ellos atrae al centinela mientras el otro agarra la gema con una red o un palo largo. Esto requiere una ejecución rápida e impecable, ya que un solo golpe del centinela puede significar una muerte segura."
											]
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Completing the Mission",
					"page": 7,
					"entries": [
						"Si todo va bien, Elowen y Red consiguen la gema y se dirigen de nuevo hacia Harmony, donde Elowen quiere presentar a su nuevo héroe Red al Sr. Honeycutt. Puedes hacer que se encuentren en el Viejo Robledal o en una taberna o biblioteca dentro de Armonía.",
						"El Sr. Honeycutt está encantado con el regreso de la Gema Carmesí (a menos que esté en pedazos) y quiere saberlo todo sobre la aventura mientras garabatea copiosas notas en su cuaderno negro.",
						"Por sus problemas, premia a Elowen con una brillante insignia al mérito por su excelente servicio y la asciende a exploradora de primera clase. A Red, le da una bolsa que contiene 20 gp e invita a Red a unirse a la Sociedad Lorekeeper. Si Red acepta, el Sr. Honeycutt le da un broche de capa mágica con el emblema de la Sociedad Lorekeeper. El broche Lorekeeper actúa como un {@item necklace of adaptation}.",
						"Elowen también entrega a Red una insignia al mérito recién cosida por sus actos de heroísmo y valentía."
					],
					"id": "023"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"Los siguientes objetos mágicos aparecen en esta aventura.",
						{
							"type": "list",
							"items": [
								"{@item Necklace of Adaptation}"
							]
						}
					],
					"id": "024"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AVitW/sheet003.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AVitW/sheet004.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}