{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SLW/000-a97mm-broken-town.png"
					},
					"width": 2000,
					"height": 1450
				},
				"Si los personajes han jugado {@adventure Dragon of Icespire Peak|DIP}, ya han salvado la zona que rodea a Phandalin de muchas amenazas, grandes y pequeñas, y es probable que sean de 7º nivel, listos para su próximo desafío. La Costa de la Espada es una región de los Reinos Olvidados repleta de peligros e intrigas. A poca distancia al oeste de Phandalin, en la Senda de Triboar, donde se encuentra el Camino Alto, le esperan más planes nefastos y monstruos terribles.",
				"{@i Storm Lord's Wrath} es una aventura de D&D diseñada para personajes de 7º nivel. Puedes dirigir esta aventura con uno o seis jugadores. Cuando los personajes completen los retos presentados, serán de 9º nivel y estarán listos para afrontar los retos de las siguientes aventuras de esta serie: {@adventure Sleeping Dragon's Wake|SDW} y {@adventure Divine Contention|DC}.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"id": "001",
					"entries": [
						"Para llevar a cabo esta aventura, necesitas los libros de reglas básicas de D&D quinta edición: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} y {@book Monster Manual|MM}. El {@book Sword Coast Adventurer's Guide|SCAG} es útil pero no necesario. El {@book Monster Manual|MM} contiene bloques de estadísticas para la mayoría de las criaturas que se encuentran en esta aventura. Todos los bloques de estadísticas necesarios se incluyen allí o en el apéndice A. Cuando el nombre de una criatura aparece en el tipo {@b bold}, es una señal visual para que busques el bloque de estadísticas de la criatura en el {@book Monster Manual|MM}, a menos que el texto de la aventura te remita al apéndice de monstruos de esta aventura.",
						"Los hechizos y el equipo mencionados en la aventura se describen en el {@book Player's Handbook|PHB}. Los objetos mágicos se describen en el {@book Dungeon Master's Guide|DMG}.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"En varios lugares, la aventura presenta un texto descriptivo que está destinado a ser leído o parafraseado en voz alta a los jugadores. Este texto para leer en voz alta se compensa en recuadros como éste. El texto en recuadros se utiliza normalmente para describir localizaciones o presentar fragmentos de diálogos guionizados."
							]
						},
						{
							"type": "entries",
							"name": "Abbreviations",
							"id": "003",
							"entries": [
								"En este libro aparecen las siguientes abreviaturas:",
								{
									"type": "list",
									"items": [
										"hp = puntos de vida",
										"CA = Clase de Armadura",
										"DC = Clase de Dificultad",
										"XP = puntos de experiencia",
										"pp = pieza(s) de platino",
										"gp = pieza(s) de oro",
										"ep = pieza(s) de electrum",
										"sp = pieza(s) de plata",
										"cp = pieza(s) de cobre",
										"NPC = personaje no jugador",
										"LG = bien lícito",
										"CG = bien caótico",
										"NG = bien neutro",
										"LN = neutral de derecho",
										"N = neutro",
										"LE = maldad lícita",
										"CN = neutro caótico",
										"CE = maldad caótica",
										"NE = maldad neutral",
										"DM = Dungeon Master"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running for One Player",
					"id": "004",
					"entries": [
						"Si diriges esta aventura para un solo jugador, puedes darle un compañero como personaje secundario. Deja que el jugador elija uno de los compañeros pregenerados que vienen con esta aventura. Si un compañero se pierde o ya no se necesita, el personaje del jugador puede volver a Leilon y adquirir uno nuevo.",
						{
							"type": "entries",
							"name": "Using Sidekicks",
							"id": "005",
							"entries": [
								"Asegúrate de que el jugador entiende las funciones y las limitaciones de los acompañantes en esta aventura:",
								{
									"type": "list",
									"items": [
										"Los compinches son compañeros incondicionales que pueden realizar tareas tanto dentro como fuera del combate, incluyendo cosas como montar el campamento y llevar el equipo.",
										"Lo ideal es que las habilidades de un compañero sean complementarias a las del personaje principal. Por ejemplo, un hechicero es un buen compañero para un luchador o un pícaro."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adjusting Encounters",
							"id": "006",
							"entries": [
								"Esta aventura contiene consejos para ajustar los encuentros en función del número de personajes del grupo. Puedes modificar el número de enemigos en un encuentro y sus totales de puntos de vida como creas conveniente. Si necesitas ajustar la dificultad de un encuentro durante el combate, puedes alterar los totales de puntos de vida sin que los personajes jugadores lo sepan y hacer que los enemigos se retiren o lleguen refuerzos según sea necesario.",
								{
									"type": "inset",
									"name": "Map of the Sword Coast",
									"id": "007",
									"entries": [
										"El mapa de la Costa de la Espada del DM muestra una región de los Reinos Olvidados llamada Costa de la Espada. Este mapa es sólo para los ojos del DM, ya que indica las ubicaciones de los lugares descritos más adelante en esta aventura o en las aventuras siguientes. Con esta aventura también se incluye una versión del mapa para los jugadores. Se puede compartir libremente con los jugadores mientras sus personajes exploran la región.",
										"Las localizaciones geográficas marcadas tanto en el mapa del DM como en el de los jugadores se describen a continuación por orden alfabético. Esta información no es secreta y puede ser compartida con los jugadores si solicitan detalles sobre una localización."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/001-map-sc.jpg"
											},
											"title": "Map 1: The Sword Coast",
											"width": 2105,
											"height": 2933,
											"imageType": "map",
											"id": "0fc"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/002-wnecz-map-sword-coast-pc.jpg"
											},
											"title": "(Player Version)",
											"width": 2153,
											"height": 3000,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "0fc",
												"autoScale": true
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "High Road",
							"id": "008",
							"entries": [
								"Esta carretera abraza la costa, conectando Neverwinter con las ciudades costeras de Luskan al norte y Waterdeep al sur. Durante años, el tramo de carretera al sur de Nunca Jamás cayó en desuso debido a los frecuentes ataques de monstruos. Recientemente, se han realizado esfuerzos para mantener la seguridad del camino, con ligeras patrullas de guardias a caballo que se desplazan entre Neverwinter y Leilon."
							]
						},
						{
							"type": "entries",
							"name": "Kryptgarden Forest",
							"id": "009",
							"entries": [
								"Este antiguo bosque escondido detrás de las Montañas de la Espada contiene las ruinas de antiguas civilizaciones enanas. La guarida del antiguo dragón verde {@creature Claugiyliamatar|SKT}, apodado el Viejo Gnawbone, se encuentra en estos bosques."
							]
						},
						{
							"type": "entries",
							"name": "Leilon",
							"id": "00a",
							"entries": [
								"Este pequeño pueblo a lo largo de la Carretera Principal está en medio de la reconstrucción después de haber sido abandonado durante años. Sirve como base principal de los personajes durante esta aventura."
							]
						},
						{
							"type": "entries",
							"name": "Mere of Dead Men",
							"id": "00b",
							"entries": [
								"Los viajeros de la carretera principal, que bordea el mero por el este, deben resistirse a ser atraídos por las frías y desoladas aguas. Muchos han perecido en el mero, atraídos por las historias de castillos en ruinas medio hundidos en el fango. Para más información sobre este lugar, véase \"{@adventure Missing Patrol|SLW|7}\"."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter",
							"id": "00c",
							"entries": [
								"Esta ciudad sufrió graves daños cuando el Monte Hotenow entró en erupción hace unos cincuenta años. Ahora, la Ciudad de las Manos Hábiles trabaja para reconstruirse bajo la atenta mirada de su Señor Protector, Dagult Neverember, que gobierna en ausencia de un heredero a la corona de Neverwinter. En la actualidad, no se conocen herederos legítimos de la antigua línea real de Alagondar, y muchos creen que el linaje está acabado. Lord Neverember, sin arriesgarse, paga tranquilamente o se deshace de cualquiera que afirme tener una conexión con los gobernantes de antaño."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter Wood",
							"id": "00d",
							"entries": [
								"El bosque al este de Neverwinter parece tener una cualidad mágica, o al menos un aire de secreto místico. Se rumorea que los hechiceros recónditos habitan en las profundidades."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin",
							"id": "00e",
							"entries": [
								"Enclavado en las estribaciones de las Montañas de la Espada, Phandalin es un anodino asentamiento minero que recientemente tuvo tratos con un dragón blanco llamado Cryovain. El dragón fue despachado por un grupo de aventureros. Para más información, consulta {@adventure Dragon of Icespire Peak|DIP} en el {@i D&D Essentials Kit} y \"{@adventure Aid from Phandalin|SLW|4}\" en esta aventura."
							]
						},
						{
							"type": "entries",
							"name": "Starmetal Hills",
							"id": "00f",
							"entries": [
								"Esta cadena de colinas rocosas se llama así porque la zona ha sido el lugar de impacto de varias lluvias de meteoritos durante milenios. Las colinas son perseguidas por despiadadas tribus bárbaras, lo que da pocas razones para visitar la zona."
							]
						},
						{
							"type": "entries",
							"name": "Sword Mountains",
							"id": "010",
							"entries": [
								"Estas montañas empinadas, escarpadas y nevadas son el hogar de tribus dispersas de orcos, así como de muchos monstruos. El Pico del Hielo es el más alto de ellos. Sus estribaciones están sembradas de ruinas de reinos pasados, y más de unas cuantas mazmorras y tumbas medio olvidadas."
							]
						},
						{
							"type": "entries",
							"name": "Triboar Trail",
							"id": "011",
							"entries": [
								"Este camino al sur del Bosque de Neverwinter es la ruta más segura entre Neverwinter y la ciudad de Triboar, situada en el Valle de Dessarin al este. El camino no está patrullado y los ataques de monstruos son habituales."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"id": "012",
					"entries": [
						"La aventura comienza cuando los personajes viajan hacia la ciudad de Leilon. El asentamiento ha sido destruido y reconstruido muchas veces en su larga historia, y actualmente se encuentra en una fase temprana de reconstrucción.",
						"Los colonos encargados de reconstruir Leilon están financiados por el Lord Protector de Neverwinter, Dagult Neverember. Lord Neverember espera que la ciudad pueda actuar como punto de paso seguro entre las ciudades de Neverwinter y Waterdeep, así como proteger a los viajeros de las amenazas originadas en el pantanoso Mere de los Hombres Muertos.",
						"A medida que la aventura avanza, los personajes se ven envueltos no sólo en la reconstrucción de Leilon, sino también en la lucha de poder que se desarrolla entre los colonos de Leilon y las terribles fuerzas que buscan su destrucción.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"id": "013",
							"entries": [
								"Mientras los colonos de Leilon se dedican a la ardua tarea de crear un asentamiento defendible en las peligrosas tierras salvajes de la Costa de la Espada, amenazas aún mayores se ciernen a su alrededor.",
								"Dos fuerzas del mal se alzan en las cercanías, deseosas de controlar la región que rodea a Leilon y, finalmente, la Costa de la Espada. La primera es un culto a Talos, dios de las tormentas, dirigido por la sacerdotisa Fheralai Stormsworn. El cuartel general del culto se encuentra dentro de un caballero de la muerte, un acorazado no muerto varado cerca de un templo de Talos llamado Torre de las Tormentas.",
								"Al mismo tiempo, Ularan Mortus, un sacerdote del dios de la muerte Myrkul, y sus seguidores están levantando un ejército de muertos vivientes para asediar la ciudad de Neverwinter. El espíritu del dragón negro muerto Chardansearavitriol, también conocido como Ebondeath, ayuda a Ularan Mortus a cambio de que le ayude a encontrar y hacerse con el cuerpo de un dragón vivo en el que habitar.",
								"Los habitantes de Leilon desconocen por completo estas amenazas, ya que se centran en peligros más inmediatos, como los animales salvajes y las bestias monstruosas que se esconden en el Mere de los Hombres Muertos. A medida que los aventureros interactúan con los aldeanos, ayudándoles a reconstruir y a luchar contra los peligros inmediatos, los espectros de estas dos grandes amenazas comienzan a crecer y a tomar forma.",
								"En el transcurso de la trilogía ({@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} y {@adventure Divine Contention|DC}), los aventureros deben enfrentarse a las dos principales fuerzas del mal, así como a muchas amenazas menores, por no mencionar los numerosos pequeños dramas de un grupo de colonos que intenta trabajar en armonía en un proyecto que podría ser demasiado grande para ellos. Sin embargo, con la ayuda de los héroes, los colonos de Leilon podrían sobrevivir.",
								"Esta aventura comienza en una modesta posada junto al camino, donde los personajes pueden hacer algunos amigos y tener el primer contacto con la gran batalla en la que están a punto de verse envueltos.",
								{
									"type": "inset",
									"name": "Leilon as a Home Base",
									"id": "014",
									"entries": [
										"Si diriges {@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} y {@adventure Divine Contention|DC} como una campaña completa, la ciudad de Leilon debería convertirse en un importante punto focal del juego. Esto te da una oportunidad única, porque los aventureros pueden poner su propio sello en la ciudad de una manera muy real y personal.",
										"En esta aventura inicial, la ciudad es poco más que unos cuantos edificios y cimientos destartalados. La gente y las localizaciones de Leilon pueden ser alteradas o creadas totalmente de nuevo por ti, el DM, en base a los intereses de los aventureros.",
										"Por ejemplo, el Santuario de Lathander está siendo construido por Merrygold Brightshine, sacerdote del Señor de la Mañana. Si alguno de los personajes venera a Lathander, podría utilizar sus recursos (riqueza, días de inactividad, conexiones, etc.) para ayudar a su construcción, haciendo que el santuario sea más grandioso de lo que podría ser.",
										"Alternativamente, si uno de los personajes adora a una deidad diferente, podría decidir invertir en un templo para su dios, en cuyo caso un templo de algún otro poder podría reemplazar el Santuario de Lathander, trayendo un nuevo NPC a la ciudad para supervisarlo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "015",
							"entries": [
								{
									"type": "entries",
									"name": "Mercenaries for Lord Neverember",
									"id": "016",
									"entries": [
										"Dagult Neverember sabe que la reconstrucción de Leilon requiere protección. Podría contratar a los aventureros para que defiendan la ciudad de los ataques y rastreen cualquier amenaza."
									]
								},
								{
									"type": "entries",
									"name": "Spies for Waterdeep",
									"id": "017",
									"entries": [
										"Los enemigos de Dagult Neverember en Waterdeep no confían en él, y con razón. Los representantes del consejo gobernante de Waterdeep, conocidos como los Señores de Waterdeep, podrían contratar a los aventureros para que se hicieran pasar por colonos en Leilon, mientras informan de cualquier cosa sospechosa a los gobernantes de la ciudad. En poco tiempo, los aventureros se verán envueltos en la acción. (O, en lugar de espiar para los Señores de Waterdeep, los aventureros podrían ser contratados por cualquier grupo poderoso de la zona de la Costa de la Espada)."
									]
								},
								{
									"type": "entries",
									"name": "Friends and Family",
									"id": "018",
									"entries": [
										"Los amigos y familiares de uno o varios de los aventureros podrían estar entre los colonos de Leilon. Esos conocidos podrían pedir ayuda a los aventureros en un sentido general, para proteger la zona. O esos contactos podrían pedir a los aventureros que realicen tareas específicas."
									]
								},
								{
									"type": "entries",
									"name": "A Stake in Leilon",
									"id": "019",
									"entries": [
										"La tierra y las propiedades son valiosas a lo largo de la Costa de la Espada. Por sus servicios, alguien con intereses en Leilon podría ofrecer a los personajes sus propias tierras. Podrían utilizar estas tierras para construir un negocio, una fortaleza, una torre o cualquier otra estructura que les guste."
									]
								},
								{
									"type": "entries",
									"name": "Love of Adventure",
									"id": "01a",
									"entries": [
										"Algunos aventureros -esos valientes y tontos bienhechores- pueden simplemente seguir la aventura, dondequiera que ésta les lleve. Cuando estos personajes presencian y frustran el ataque a la posada Wayside, el curso natural de los acontecimientos les lleva junto a Leilon, y desde allí a las grandes tramas y maquinaciones de los antagonistas de la campaña."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Welcome to Leilon",
			"id": "01b",
			"entries": [
				"Leilon fue una vez una ciudad minera que vendía cobre, níquel y plata a Waterdeep. También era un puerto en el que los mercaderes descargaban a veces las mercancías en barcazas (ya que la mayoría de los barcos no pueden pasar por las llanuras de barro poco profundas de la ciudad) para trasladarlas a las ciudades de la Costa de la Espada.",
				"Hace doscientos años, el mago Thalivar estableció aquí su hogar y levantó una torre en el centro de la ciudad para realizar sus estudios místicos. La Casa de Thalivar estaba coronada por un faro planar que atraía a las criaturas de otros planos hacia la estructura, atrapándolas allí. Después de que Thalivar desapareciera misteriosamente, los habitantes de Leilon se contentaron con dejar en paz su torre y los monstruos de su interior.",
				"La Plaga de Hechizos, un fenómeno divino que retorció la magia de Faerûn, corrompió las defensas de la torre. Las criaturas selladas en su interior fueron liberadas para atacar a Leilon, y la magia de la baliza planar fue redirigida al Plano Material, provocando la parálisis de los humanoides que la contemplaban. Leilon fue rápidamente invadido y posteriormente abandonado y ha permanecido así durante más de un siglo.",
				"La primera acción que realizaron los soldados de Neverwinter en Leilon fue destruir el faro planar dentro de la Casa de Thalivar. El mago Gallio Elibro la ha reconstruido para realizar sus propios estudios en el Plano Etéreo. Ver \"{@adventure House of Thalivar|SLW|6}\" para más información.",
				"Antes de su caída, Leilon estaba defendida por un grupo de aventureros poco organizado llamado las Espadas de Leilon. Cuando la Casa de Thalivar liberó a sus monstruos, las Espadas lucharon para cubrir la huida de los habitantes de la ciudad. Murieron, convirtiéndose en fantasmas ligados a las ruinas de Leilon. Ahora observan la reconstrucción de la ciudad con cautela, esperando que la torre reconstruida no traiga un desastre similar.",
				"Cuando los personajes lleguen por primera vez a la ciudad (después de haberla asegurado durante la búsqueda \"{@adventure A Normal Day in Leilon|SLW|3}\"), muestra {@adventure the Leilon map|SLW|3|Map 3: Leilon Under Construction} a los jugadores y utiliza el siguiente texto de lectura en voz alta:",
				{
					"type": "insetReadaloud",
					"id": "01c",
					"entries": [
						"Leilon es una ciudad en ruinas rodeada por una muralla de tierra. Al suroeste, los nuevos colonos intentan construir muelles para barcazas, hechos para cruzar el pantano y encontrarse con los barcos mercantes en el mar.",
						"En las afueras de la ciudad, un campamento de colonos se encuentra bajo los árboles a lo largo del Camino Alto. En el centro de la torre, la Casa de Thalivar, una torre de mago, se eleva como un faro, cuatro veces la altura de cualquier otro edificio. La ciudad está en ruinas, pero los colonos de Neverwinter trabajan rápidamente, limpiando y reconstruyendo."
					]
				},
				{
					"type": "section",
					"name": "Exploring Leilon",
					"id": "01d",
					"entries": [
						"Los personajes pueden querer explorar establecimientos clave dentro de Leilon. Estos lugares están marcados en {@adventure the map of Leilon|SLW|3|Map 3: Leilon Under Construction}. Algunos de los lugares no existen al comienzo de la aventura, pero pueden construirse en el momento que elijas, después de que los personajes lleguen a Leilon por primera vez, pero antes del final de la aventura.",
						{
							"type": "entries",
							"name": "Aubrey's Peculiarities Shoppe",
							"id": "01e",
							"entries": [
								"Esta tienda está repleta de curiosidades sacadas de las ruinas de Leilon: antiguas cañas de pescar, ídolos del pantano, cascos de minero y otras rarezas. Un caprichoso Illuskan llamado Aubrey Silverspun regenta la tienda. Tira un {@dice d20} en la tabla de Peculiaridades para ver qué ofrece cuando los personajes la visiten.",
								{
									"type": "table",
									"caption": "Peculiarities",
									"colLabels": [
										"d20",
										"Peculiarity",
										"Price"
									],
									"colStyles": [
										"col-2 text-center",
										"col-9",
										"col-1 text-right"
									],
									"rows": [
										[
											"1-2",
											"Objeto mágico aleatorio ({@table Magic Item Table C||Table C})",
											"500 gp"
										],
										[
											"3-10",
											"Al azar {@book Trinket|PHB|5|Trinkets}",
											"10 gp"
										],
										[
											"11-20",
											"Kit de herramientas único (grabado, etc.)",
											"50 gp"
										]
									]
								},
								"Un tríptico pintado sobre el mostrador muestra a tres aventureros: una mujer guerrera de piel oscura, un enano de barba roja y un tercero cuyo retrato se ha desvanecido con la edad. Aubrey explica que se trata de las \"Espadas de Leilon\": una antigua compañía de aventureros de la zona."
							]
						},
						{
							"type": "entries",
							"name": "Barge Yard",
							"id": "01f",
							"entries": [
								"Seis barcazas cubiertas de barro están encadenadas y varadas en el borde de Leilon, donde la ciudad se encuentra con el pantano. La dueña de las barcazas es una anciana enana llamada Rorsta Anvilhand. Alquila una barcaza por un día por 10 gp."
							]
						},
						{
							"type": "entries",
							"name": "Fishery",
							"id": "020",
							"entries": [
								"El edificio de la pesquería hace las veces de ayuntamiento. Durante el día, el almacén acoge a varios pescadores que venden sus capturas diarias en puestos y a comerciantes que venden y reparan equipos de pesca."
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar",
							"id": "021",
							"entries": [
								"Esta torre de mago ha sido reconstruida recientemente como guarnición para la soldadesca de Neverwinter. Gallio Elibro es un melancólico Rashemi de mediana edad con las estadísticas del {@creature mage} (excepto que tiene el hechizo {@spell legend lore} preparado en lugar del {@spell cone of cold}). Vino a Neverwinter para encontrar y desvelar los secretos de la Casa de Thalivar. Gallio ha encontrado muchos diarios codificados dentro de la ruina, que ha descifrado. Ahora ha reconstruido el faro planar de la torre y lo está utilizando para estudiar las criaturas del Plano Etéreo.",
								"Gallio no habla mucho de su trabajo con los aventureros, pero está dispuesto a lanzar hechizos a cambio de oro. El mago lanza el hechizo {@i legend lore} por 400 gp."
							]
						},
						{
							"type": "entries",
							"name": "Idol Island",
							"id": "022",
							"entries": [
								"La isla de los ídolos surge de las marismas a pocos metros de Leilon. Contiene los restos de estatuas desmoronadas de nobles humanos olvidados. Los colonos afirman oír voces susurrantes en la isla por la noche, que les invitan a ver sus destinos. Si los personajes pasean por la isla de noche, también oyen estos susurros.",
								"Un personaje que pasa la noche en la isla tiene sueños vagos y proféticos de las aventuras que vendrán. Por ejemplo, el personaje puede ver nubes de tormenta que se arremolinan sobre Leilon, un galeón hecho de huesos o una estatua brillante de un enano de pie en un cañón. Al final de la noche, el personaje debe hacer una tirada de salvación de Sabiduría DC 13. Si tiene éxito, el personaje se ve reforzado por los sueños extraños y gana {@book inspiration|PHB|4|Inspiration}. Si falla, el personaje gana un nivel de {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Lathander",
							"id": "023",
							"entries": [
								"Este santuario a Lathander, dios de la luz, fue el primer templo que se reconstruyó en Leilon. Merrygold Brightshine, una joven y extrovertida halfling con la estadística {@creature priest}, cuida del santuario y ofrece consejo a quienes rezan en el pequeño altar de piedra a Lathander que hay en su interior. Dirige los servicios en el santuario cada día al amanecer.",
								"Merrygold lanza el hechizo {@spell cure wounds} por una donación de 10 gp al santuario y el hechizo {@spell lesser restoration} por una donación de 20 gp."
							]
						},
						{
							"type": "entries",
							"name": "Settler Camp",
							"id": "024",
							"entries": [
								"El campamento de colonos en las afueras de la ciudad está rodeado de carros, tiendas de campaña, fogones y cajas de suministros. La mayor parte de los asuntos de la ciudad tienen lugar aquí, ya que el consejo municipal se reúne regularmente para planificar la reconstrucción y discutir cualquier amenaza en la región. Los concejales son:",
								{
									"type": "entries",
									"name": "Grizzelda Copperwraught",
									"id": "025",
									"entries": [
										"Lord Neverember encargó a esta ruda enana la supervisión de las obras de Leilon. A sus espaldas, la gente del pueblo la llama \"La Gruñidora\"."
									]
								},
								{
									"type": "entries",
									"name": "Sergeant Hazz Yorrum",
									"id": "026",
									"entries": [
										"Este desaliñado varón damarano supervisa a los soldados de Neverwinter, pero delega en el mago de la ciudad Gallio Elibro la mayoría de las decisiones."
									]
								},
								{
									"type": "entries",
									"name": "Merrygold Brightshine",
									"id": "027",
									"entries": [
										"Este amable halfling es el sacerdote local de Lathander, dios de la luz. Merrygold ayudó a fundar la ciudad tras su reconstrucción y es muy querido por sus habitantes."
									]
								},
								{
									"type": "entries",
									"name": "Valdi Estapaar",
									"id": "028",
									"entries": [
										"Lord Neverember encargó a esta semielfa la tarea de supervisar la industria pesquera de la ciudad. Con la reciente apertura del muelle, ahora es una de las figuras más importantes de la ciudad."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Town Square",
							"id": "029",
							"entries": [
								"La plaza de la ciudad de Leilon se ha convertido en un lugar donde los vendedores locales y los que están de paso en la ciudad pueden instalar puestos para vender sus mercancías. Una vendedora, una herrera humana llamada Zana Taylish, es una residente de Leilon que vende armaduras y armas. Artículos más exóticos (como {@i spell scrolls} u otros artículos mágicos consumibles) podrían estar disponibles en un mercader ambulante en la plaza a discreción del DM. El coste de tales artículos debería ser alto (y quizás requerir un favor de los aventureros además de un intercambio de oro)."
							]
						},
						{
							"type": "entries",
							"name": "The Quest Board",
							"id": "02a",
							"entries": [
								"A diferencia de {@adventure Dragon of Icespire Peak|DIP} y de las dos aventuras que le siguen, esta aventura no utiliza un \"tablero de búsqueda\". (Ver la barra lateral de \"{@area A Note on the Quest Board\"|035|x}\" más abajo). A continuación se muestra una lista de las misiones y cómo se pueden llevar a cabo.",
								{
									"type": "entries",
									"name": "Starting Quests",
									"id": "02b",
									"entries": [
										"Las dos primeras misiones ocurren cuando los personajes viajan a Leilon por primera vez:"
									]
								},
								{
									"type": "entries",
									"name": "Attack on the Wayside Inn Quest",
									"id": "02c",
									"entries": [
										"Esta búsqueda ocurre cuando los personajes, viajando hacia Leilon donde el Camino Alto se encuentra con el Camino de Triboar, se encuentran con una horda de muertos vivientes atacando una posada. Si los personajes llevan a cabo esta búsqueda, ver \"{@adventure Attack on the Wayside Inn|SLW|2}\"."
									]
								},
								{
									"type": "entries",
									"name": "A Normal Day in Leilon Quest",
									"id": "02d",
									"entries": [
										"Esta búsqueda tiene lugar cuando los personajes llegan a las afueras de Leilon y descubren que la ciudad ha sido evacuada debido a un ataque del mar. Si los personajes llevan a cabo esta búsqueda, ver \"{@adventure A Normal Day in Leilon|SLW|3}\"."
									]
								},
								{
									"type": "entries",
									"name": "Follow-Up Quests",
									"id": "02e",
									"entries": [
										"Una vez que los personajes completan las dos misiones iniciales, pueden fijar su residencia en Leilon y ser llamados para completar cualquiera de las otras misiones, excepto la misión final. Estas misiones son proporcionadas por varios miembros de la comunidad de Leilon. Se pueden completar en cualquier orden."
									]
								},
								{
									"type": "entries",
									"name": "Aid from Phandalin Quest",
									"id": "02f",
									"entries": [
										"El consejo de la ciudad pide a los personajes que acompañen a una cabrera gnoma a Phandalin para vender sus cabras, así como para recoger los suministros necesarios para la ciudad. Si los personajes llevan a cabo esta búsqueda, ver \"{@adventure Aid from Phandalin|SLW|4}\"."
									]
								},
								{
									"type": "entries",
									"name": "Foul Weather at Wayside Quest",
									"id": "030",
									"entries": [
										"Este invitado se desencadena cuando el pueblo se da cuenta de que, en un día normal, se desata una terrible tormenta en la distancia, directamente sobre la posada Wayside. El consejo de la ciudad, preocupado por el fenómeno y por los que se ven atrapados en él, pide al grupo que investigue. Si los personajes llevan a cabo esta búsqueda, ver \"{@adventure Foul Weather at Wayside|SLW|5}\"."
									]
								},
								{
									"type": "entries",
									"name": "House of Thalivar Quest",
									"id": "031",
									"entries": [
										"En una noche cualquiera, el grupo se encuentra con soldados que huyen atemorizados de la Casa de Thalivar. Los soldados están demasiado asustados para volver, y piden al grupo que investigue y compruebe el bienestar de Gallio Elibro, el mago encargado de la reconstrucción de las torres. Si los personajes emprenden esta búsqueda, ver \"{@adventure House of Thalivar|SLW|6}\"."
									]
								},
								{
									"type": "entries",
									"name": "Missing Patrol Quest",
									"id": "032",
									"entries": [
										"Uno de los residentes de la ciudad, Breltora Red-Eye, observa que una de las patrullas que se adentra en el Mere of Dead Men se retrasa en su regreso. Aunque el comandante no está preocupado, el grupo puede optar por buscarlos. Si los personajes emprenden esta búsqueda, ver \"{@adventure Missing Patrol|SLW|7}\"."
									]
								},
								{
									"type": "entries",
									"name": "Thunder Cliffs Quest",
									"id": "033",
									"entries": [
										"La última búsqueda de esta aventura tiene lugar en los Acantilados del Trueno, donde se encuentra la amenaza local de los anacoretas. No hay desencadenante ni dador para esta búsqueda, ya que la ubicación y el significado de la amenaza sólo se conocen después de realizar las otras búsquedas. Cuando los personajes emprenden esta búsqueda, ver \"{@adventure Thunder Cliffs|SLW|8}\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leveling Up",
							"id": "034",
							"entries": [
								"Los personajes suben de nivel completando misiones. Independientemente del número de personajes en el grupo, ganan un nivel cuando completan tres misiones. El encuentro inicial, \"{@adventure Attack on the Wayside Inn|SLW|2}\", no cuenta como una misión.",
								{
									"type": "inset",
									"name": "A Note on the Quest Board",
									"id": "035",
									"entries": [
										"{@adventure Dragon of Icespire Peak|DIP} utiliza una excelente mecánica de búsqueda de control de la campaña para orientar a los personajes en la dirección correcta: el tablero de búsqueda. Las otras dos aventuras de esta serie también utilizan el tablero de búsqueda. En general, la idea del tablero de búsqueda funciona maravillosamente para mostrar a los jugadores las opciones que tienen para buscar la aventura.",
										"Al comienzo de esta aventura, la ciudad de Leilon no tiene un tablero de búsqueda, porque la infraestructura de la ciudad no está en marcha. No tiene mucho sentido tener un tablero de búsqueda cuando los aventureros son los únicos capaces de realizar las tareas que la ciudad necesita.",
										"En su lugar, puedes utilizar el consejo municipal para presentar a los personajes posibles misiones. Muchas de las misiones de la aventura ocurren de forma improvisada, así que en lugar de que los personajes se enteren de las necesidades de la ciudad en un tablero, uno de los tres miembros del consejo municipal se dirigirá a los personajes directamente.",
										"Si todavía quieres dar a los personajes la libertad de elegir entre una variedad de misiones, los diferentes miembros del consejo podrían tener diferentes ideas sobre qué búsqueda es la más importante y el juego de rol del conflicto entre los miembros del consejo puede añadir profundidad a la historia. ¿Se molestará un miembro del consejo si los personajes eligen primero una búsqueda diferente? ¿Tendrán que hacer algo para recuperar la gracia de ese miembro?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Attack on the Wayside Inn",
			"id": "036",
			"entries": [
				"Mientras los aventureros viajan hacia Leilon, pasan por la posada Wayside, que está siendo atacada por criaturas no muertas. Los aventureros pueden frustrar el ataque y conocer a los residentes de la posada, aprendiendo un poco sobre Leilon en el proceso.",
				"\"Ataque a la posada del camino\" y \"{@adventure A Normal Day in Leilon|SLW|3}\" están equilibrados para personajes de 7º nivel, aunque los personajes de 8º nivel también deberían ser desafiados.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "037",
					"entries": [
						"Muchos hosteleros emprendedores han intentado mantener una posada en el lugar en el que la Senda Triboar se encuentra con el Camino Alto. Algunos han tenido éxito durante muchos años antes de caer víctimas de monstruos o bandidos. Otros se han rendido con relativa rapidez, cuando los peligros se hacen patentes.",
						"La actual propietaria de la posada Wayside es Martisha Vinetalker, una llamativa semielfa cuyos agradables rasgos contrastan con su dura conducta. Es fría, calculadora y carismática, y sabe cómo llevar un negocio con una eficiencia despiadada y un buen ojo para los beneficios.",
						"El camarero es Backes Dunfield, un humano con la cara llena de cicatrices y una sonrisa torcida. Empezó a trabajar para Martisha hace seis meses y rápidamente demostró ser un valioso lugarteniente.",
						"La cocinera es Cooragh Struckt, una semiorca que ha sido amiga íntima y confidente de Martisha durante muchos años. Cooragh es famosa por sus guisos y pasteles de carne increíblemente sabrosos y alarmantemente bien condimentados.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/003-ivsrz-map-wayside-inn-final_dm.jpg"
									},
									"title": "Map 2: Wayside Inn",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "0fd"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/004-unnbj-map-wayside-inn_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0fd"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Undead Attack",
							"id": "038",
							"entries": [
								"Este encuentro ocurre de noche. Cuando los personajes se acerquen a la confluencia de la Senda Triboar y el Camino Alto, prepara la escena:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"Un edificio de forma extraña se encuentra en la confluencia de la Senda Triboar y el Camino Alto. Hay dos entradas al edificio: una más pequeña en la esquina norte y otra más grande, adecuada para las bestias de carga y los carros, cerca de la primera.",
										"En este momento, ambos conjuntos de puertas están siendo atacados por figuras humanoides. Ya han abierto una brecha en la puerta más pequeña, y están empezando a abrir grietas en la más grande."
									]
								},
								"La puerta más pequeña conduce a un guardarropa, y otra puerta impide el paso a la sala común desde allí. Las puertas más grandes conducen al patio, donde hay establos y una herrería.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "03b",
											"entries": [
												"Las criaturas atacantes se componen de 1 {@creature zombie} por cada personaje del jugador, y 1 {@creature wraith} por cada dos personajes (redondeado hacia abajo), excluyendo a los compinches. Los zombis son los únicos que atacan el edificio. Los espectros salen de la oscuridad después de que el grupo se acerque a los zombis.",
												"Los zombis no se dan cuenta del grupo hasta que los aventureros están a menos de 60 pies de ellos, o hasta que el grupo ataca. En ese momento, todos los monstruos se desvían del edificio y se centran en el grupo, que es más fácil de alcanzar.",
												"Si los zombis son derrotados y examinados, cada uno lleva una marca en la frente en forma de calavera. Un chequeo de Inteligencia ({@skill Religion}) con éxito revela que esta marca fue probablemente utilizada como parte de un ritual para crear las criaturas, y que es similar al símbolo del dios de la muerte Myrkul."
											]
										},
										{
											"type": "entries",
											"name": "Inn Occupants",
											"id": "03c",
											"entries": [
												"Los habitantes de la posada Wayside han atrancado las puertas y las ventanas, esperando que los zombis no puedan atravesarlas. Si el grupo tiene dificultades para enfrentarse a las criaturas, los ocupantes de la posada pueden abrir las ventanas y disparar ballestas u otras armas de proyectiles a los monstruos para ayudarles."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "03d",
							"entries": [
								"Suponiendo que los aventureros derroten la amenaza, los ocupantes desbloquean las puertas y ventanas, permitiendo la entrada del grupo.",
								"Martisha se muestra agradecida, pero no exultante en sus elogios ni en sus recompensas. Ofrece a los personajes comida por sus esfuerzos, pero no bebida ni alojamiento. Sin embargo, Backes y los demás ocupantes se aseguran de que los personajes beban gratis esta noche. Un mercader ambulante también se ofrece a pagar el alojamiento de los personajes durante la noche.",
								"Utiliza las viñetas de abajo para representar el resto de la noche en la posada Wayside:",
								{
									"type": "list",
									"items": [
										"Martisha está sentada en un rincón, en una mesa solitaria, estudiando los discos y observando el negocio. Responde secamente a cualquier intento de conversación. Quiere asociarse con los colonos de Leilon para establecer un pacto de protección mutua, así como un pacto comercial en el que ella venda sus verduras y su ganado a cambio de los bienes que ellos produzcan.",
										"Backes mantiene la cerveza durante toda la noche para los aventureros. Les cuenta que dejó su vida de corsario (es decir, de pirata) para dedicarse a los negocios en tierra. Trabaja en la barra y ayuda a Martisha, pero espera abrir algún día su propio local en Neverwinter o Waterdeep. Lleva un colgante en el cuello con forma de tridente, que dice que la tripulación de su último barco llevaba como forma de apaciguar a los numerosos dioses del mar.",
										"Cooragh sólo sale de la cocina el tiempo suficiente para agradecer a los aventureros y darles un trozo de su pastel de cerdo especial. Es muy picante, pero delicioso para aquellos que puedan soportar el ardor. En su cuello, debajo de cada oreja, hay tatuajes de dagas curvas. Si le preguntan, admite que se los hizo porque sabía que eso molestaría a su madre, una humana de Luskan. Fue una tontería de juventud, dice.",
										"La herrera que trabaja en la herrería de la posada Wayside es una mujer fornida llamada Teega que puede blandir un martillo en cada mano como un titán. Su yunque está forjado en forma de delfín, y por la noche bebe en el bar con los demás clientes. Conoció a Backes después de que su vida como pirata terminara, y espera unirse a él para montar un negocio en una ciudad en algún momento. Hace joyas en su tiempo libre y lleva un juego de brazaletes de bronce con forma de tres rayos. Muestra con orgullo tres armaduras de placas creadas por ella, cada una con el mismo símbolo que el diseño de sus brazaletes.",
										"Una joven halfling llamada Silla Scalesweep está sentada en una mesa, tarareando para sí misma. Está viajando desde Neverwinter a Leilon, con la esperanza de ser contratada como pescadora por Valdi Estapaar, la mujer a cargo de la pesca en la ciudad. Lleva el pelo largo en cinco trenzas sobre la cabeza y es muy habladora. También toca muy bien la armónica y le gusta tener público.",
										"Tarbin Tul es un bardo viajero que vaga por el Camino Alto, buscando nuevas canciones para añadir a su ya impresionante repertorio. Tarbin se sienta junto al fuego y canta con la armónica las cancioncillas de Silla. Invita a una copa a cualquiera que le ayude a ahuyentar a los muertos vivientes.",
										"Siéntete libre de poblar el resto de la posada con viajeros y personal. Hay camareros, granjeros que trabajan en los pequeños campos cercanos y que suministran comida a la posada a cambio de protección y refugio en las tierras de la posada, granjeros que proporcionan carne y leche, y otros trabajadores. Algunas de estas personas llegaron aquí gracias a Backes, y le sirven dentro del Culto de Talos."
									]
								},
								{
									"type": "inset",
									"name": "The Long Con",
									"id": "03e",
									"entries": [
										"Algunos de los trabajadores de la Posada del Camino son miembros del Culto de Talos. Esta información debe ocultarse a los personajes hasta que esté lista para ser revelada más adelante en la aventura. Poner a los malos en el camino del grupo antes de que esté listo para ser revelado es siempre un riesgo, pero es una gran sorpresa cuando da sus frutos.",
										"La mejor manera de disipar las sospechas es hacer que los personajes se hagan amigos de ellos desde el principio, especialmente durante este encuentro inicial. Los cultistas secretos pueden acumular alabanzas, recompensas, bebidas gratis e información sobre los aventureros, ganando su confianza y amistad.",
										{
											"type": "entries",
											"name": "Details Make the Con",
											"id": "03f",
											"entries": [
												"Esta larga estafa funciona mejor cuando se proporcionan detalles que más tarde pueden resultar ser presagios de la verdad, si no pistas reales. Por ejemplo, el collar que lleva Backes es digno de mención al principio de la aventura, y más tarde queda claro lo que representa."
											]
										},
										{
											"type": "entries",
											"name": "Play the Shell Game",
											"id": "040",
											"entries": [
												"En el caso de que tus jugadores se den cuenta de las cosas demasiado rápido (o si alguien ya está familiarizado con la aventura), se pueden cambiar los detalles. Backes es el líder de los cultistas de Talos en la posada, pero no tiene por qué serlo. Tal vez la cocinera Cooragh sea realmente el líder, y Backes sea sólo un chivo expiatorio que está utilizando para desviar las sospechas de ella misma. Con unos pocos ajustes, puedes mantener a tus jugadores adivinando incluso después de que crean saber lo que está pasando."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "A Normal Day in Leilon",
			"id": "041",
			"entries": [
				"Después de su estancia en la Posada del Camino, los personajes tienen menos de veinte millas de viaje por el Camino Alto para llegar a Leilon. Silla pregunta si puede viajar con el grupo. Si le dicen que no, se limita a seguirlos a una distancia corta e indiscreta, tocando con tristeza una melodía en su armónica ante la idea de ser rechazada por el grupo.",
				{
					"type": "section",
					"name": "A Town Meeting",
					"id": "042",
					"entries": [
						"Cuando el grupo está a menos de una milla del lugar donde se está reconstruyendo la ciudad, se encuentran con una reunión improvisada del pueblo. La mayor parte de la ciudad está aquí; han sido evacuados hasta este punto porque los guardias de la ciudad enviaron una advertencia de que alguien o algo estaba invadiendo Leilon.",
						"Cuando los aventureros se acerquen a los colonos, utiliza el siguiente texto de lectura en voz alta para describir la escena:",
						{
							"type": "insetReadaloud",
							"id": "043",
							"entries": [
								"Unas cincuenta personas se encuentran en un claro justo al lado de la carretera principal, donde el bosque al noreste y las tierras pantanosas al suroeste dan paso a los pastizales un poco a cada lado de la carretera. Los inicios de los jardines o los campos de cultivo más grandes están a medio cavar aquí.",
								"La gente se arremolina en pánico. Algunos tiemblan de miedo, otros gritan de rabia y, en el centro de todo, una enana enfurecida agita los brazos e intenta que los que la rodean la escuchen. Un humano de aspecto aburrido, con una camisa de cadenas y un escudo decorado con el sigilo de Neverwinter, se sitúa junto a la enana. Finalmente golpea su lanza contra su escudo para acallar el tumulto."
							]
						},
						"La enana es Grizzelda Copperwraught, a quien los colonos llaman \"la Gruñidora\", pero nunca al alcance de su oído. Fue contratada personalmente por Lord Neverember para supervisar la reconstrucción de las estructuras que conformarán la nueva ciudad. Ella instruye a los constructores y les da su paga al final de cada jornada.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/005-lloxo-map-leilon-town_ruined_dm.jpg"
									},
									"title": "Map 3: Leilon Under Construction",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "0fe"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/006-mjl1f-map-leilon-town-map_ruined_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0fe"
									}
								}
							]
						},
						"Junto a Grizzelda está el sargento Hazz Yorrum. Yorrum es un humano {@creature guard}, y está a cargo de los soldados de Neverwinter que protegen a los colonos mientras se construye la ciudad. Es un cobarde, tan perezoso como corrupto.",
						"También hay otras dos personas importantes: Merrygold Brightshine y Valdi Estapaar. Merrygold es un sacerdote de Lathander, el Señor de la Mañana. Él y su iglesia recibieron los derechos para construir el primer templo en Leilon. La iglesia de Lathander pagó generosamente por el honor, y Merrygold y su personal ayudan a asegurar que los trabajadores sean alimentados y atendidos fuera de sus tareas normales.",
						"Valdi Estapaar es una pescadora medio elfa a la que Lord Neverember ha encomendado la supervisión de la industria pesquera que debe sustentar la ciudad mientras se construye. Los peces que ella y sus subordinados capturan alimentan la ciudad, y el exceso de pescado se cura y se transporta a las ciudades cercanas para su venta.",
						"El Gruñidor, Merrygold y Valdi forman el Consejo Municipal de Leilon en este momento del desarrollo de la ciudad. Aunque el Gruñidor es ostensiblemente el líder, el consejo vota en los asuntos importantes, por lo que el Gruñidor puede ser anulado si Merrygold y Valdi se ponen de acuerdo en un plan diferente.",
						{
							"type": "entries",
							"name": "A Hard Decision",
							"id": "044",
							"entries": [
								"Los personajes llegan al alcance de la reunión justo cuando el Gruñidor está a punto de dirigirse a la gente del pueblo. Los personajes son libres de intervenir e interrumpir en cualquier momento, pero utiliza las viñetas siguientes para guiar la charla hasta que lo hagan:",
								{
									"type": "list",
									"items": [
										"El Gruñidor comienza a reprender a los habitantes del pueblo por ser una turba tan revoltosa al evacuar la ciudad. Llama a algunos individuos por su nombre, avergonzándolos delante del grupo.",
										"Pregunta si alguien vio algo extraño en la ciudad mientras se evacuaba. Uno de los canteros afirma que vio algo extraño en el agua, en el pantano, más allá de las islas del pantano, pero que luego recogió sus herramientas y corrió cuando los soldados le ordenaron evacuar.",
										"Otro albañil afirma haber visto gritar de pánico a algunos de los pescadores que regresaban, que seguían en sus esquifes en el pantano. Otros asienten y \"arrumban\" para indicar que también lo han oído.",
										"En ese momento, un dragonborn de baja estatura que lleva un símbolo sagrado de Lathander grita: \"¡Que el Señor de la Mañana me perdone! Nos faltan dos de los niños. Smithwell y Burnice no están aquí. Estaban detrás de mí cuando salimos de la ciudad\". (Los dos niños humanos son los mejores amigos, el hijo y la hija de dos de los pescadores que aún están en el agua).",
										"Este pronunciamiento hace que la gente reunida vuelva a entrar en pánico, obligando al guardia Yorrum a poner la lanza en el escudo para calmar a la multitud.",
										"Merrygold insiste en que deben volver inmediatamente al pueblo para recuperar a los niños, sin importar las consecuencias. El Gruñón insiste en que se queden aquí hasta que uno de los soldados del pueblo venga a decirles que es seguro. Hasta entonces, nadie irá a ninguna parte. Valdi parece no estar seguro de qué hacer, ya que nadie aquí (excepto el sargento Yorrum) es un gran luchador."
									]
								},
								"En este punto esa parte debería haber escuchado lo suficiente como para interceder en la conversación, aunque sólo sea para ofrecerse a ser los que se dirijan a la ciudad y comprueben la situación, recuperando a los niños si sigue habiendo peligro."
							]
						},
						{
							"type": "entries",
							"name": "Chasing the Children",
							"id": "045",
							"entries": [
								"Durante la reunión del pueblo, dos sirvientes del señor de la mañana reciben el encargo de vigilar a un grupo de unos veinte niños de entre cuatro y doce años. Estos niños pertenecen a algunos de los trabajadores del pueblo. Mientras los padres trabajan, los niños son cuidados y enseñados por los acólitos de Lathander que habitan el Santuario de Lathander, que actualmente es el único edificio de piedra terminado en la ciudad.",
								"Estos niños, algunos de ellos aterrorizados y que echan de menos a sus padres, otros traviesos y demasiado jóvenes para entender las consecuencias (como los aventureros), deciden huir en diferentes direcciones durante la reunión.",
								"Los jugadores que no estén absortos en la discusión del consejo de la ciudad pueden ser llamados para que sus personajes ayuden a los acólitos a reunir a los niños descarriados. Esto podría implicar chequeos de habilidad DC 10 como Fuerza ({@skill Athletics}) para bajarlos de los árboles, Destreza ({@skill Acrobatics}) para sacarlos del pantano, o Carisma ({@skill Persuasion} o {@skill Intimidation}) para engatusarles u ordenarles que se comporten.",
								"El aventurero que haga el mejor trabajo para acorralar a los niños puede ganar un admirador. Este niño puede estar totalmente enamorado o intrigado por el personaje, siguiéndolo a todas partes, haciéndole preguntas constantemente y queriendo ser como el personaje (independientemente de lo inapropiado que pueda ser)."
							]
						},
						{
							"type": "entries",
							"name": "Storm's Moving In",
							"id": "046",
							"entries": [
								"Después de que el drama (o la comedia) de la reunión del pueblo se haya desarrollado, y el grupo haya decidido un curso de acción, la primera amenaza llega a ellos en forma de un carro lleno de anacoretas del Culto de Talos.",
								"Las fuerzas del culto incluyen un {@creature archer|VGM} y un {@creature dark tide knight|PotA} (ver {@adventure appendix A|SLW|10}) por cada dos personajes, incluidos los acompañantes, redondeando hacia abajo. Si hay un número impar de personajes, añade un caballero de la marea oscura.",
								"Cuando se acerque el enemigo, utiliza el siguiente texto de lectura en voz alta para describir la situación:",
								{
									"type": "insetReadaloud",
									"id": "047",
									"entries": [
										"Unos extraños caballeros que llevan un símbolo con tres rayos que golpean montan caballos hechos de agua. Les acompaña un carro lleno de arqueros, tirado por otro de los corceles de agua."
									]
								},
								"Los corceles se mueven a 30 pies por asalto y, por lo demás, no pueden atacar ni ser dañados.",
								"Cuando los miembros del Culto de Talos atacan, el resto de los ciudadanos de Leilon se dispersan. Los acólitos de Lathander guían a los niños a un lugar seguro, y el resto de los adultos se dirigen hacia la seguridad de los árboles cercanos. Cabe destacar que el sargento Yorrum huye más rápido que nadie."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "048",
							"entries": [
								"Si el grupo derrota a los cultistas, descubre que cada uno de ellos lleva un tatuaje de tres rayos paralelos en el antebrazo. Si se hace prisionero a alguno de ellos y se le interroga, responden con los ominosos desvaríos de quienes están tocados por la locura divina. Afirman que el Señor de la Tormenta viene a ahogar a todos y a limpiar el mundo de los indignos.",
								"El carro fue robado en la ciudad, y aún contiene los restos de algunos peces que debían ser llevados a la pesquería. Uno de los caballeros de la marea oscura lleva un {@item potion of greater healing}.",
								{
									"type": "entries",
									"id": "049",
									"entries": [
										{
											"type": "entries",
											"name": "The Request",
											"id": "04a",
											"entries": [
												"Al ver que esta amenaza provenía del propio pueblo, el consejo municipal comprende ahora la naturaleza nefasta de la situación. Es posible que los guardias y cualquier otra persona que haya quedado en el pueblo estén muertos, y el pueblo podría ser invadido por enemigos. El consejo pide al grupo que se cuele en el pueblo y evalúe la situación. Si el pueblo ya no es seguro, los colonos deben regresar a Neverwinter derrotados."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Something Fishy in Town",
							"id": "04b",
							"entries": [
								"Después de enfrentarse a los miembros del Culto de Talos, los personajes deberían tener prisa por llegar a Leilon y ver qué está pasando.",
								{
									"type": "entries",
									"id": "04c",
									"entries": [
										{
											"type": "entries",
											"name": "Approaching the Town",
											"id": "04d",
											"entries": [
												"Siguiendo el Camino Alto, el grupo puede llegar fácilmente a la ciudad. También pueden decidir acercarse desde una dirección menos llamativa. De cualquier manera, pueden llegar a las afueras de la ciudad sin ser vistos.",
												"Cuando lleguen a Leilon, utilice el siguiente texto de lectura en voz alta para describir la situación:",
												{
													"type": "insetReadaloud",
													"id": "04e",
													"entries": [
														"Parece que los avances en la reconstrucción de la ciudad han sido lentos. Se han cavado los agujeros para una empalizada, pero sólo se han colocado algunos troncos. En el centro de las ruinas, una alta torre, en su mayor parte derrumbada, descansa en lo alto de un acantilado. El único edificio de piedra intacto se encuentra al pie del acantilado, y su fachada blanca lleva la marca de Lathander.",
														"Hay un edificio de madera intacto más cerca del pantano en el lado suroeste de la ciudad, del que sale humo de dos chimeneas.",
														"Frente a este edificio se encuentra una tiefling vestida con una túnica azul. Levanta las manos hacia el cielo y, en respuesta, aparecen nubes oscuras. Delante de la tiefling, al final de las aguas pantanosas, hay un pequeño número de humanos, con greataxes levantados en el aire, que cantan en respuesta a ella."
													]
												},
												{
													"type": "inset",
													"name": "Children in Danger",
													"id": "04f",
													"entries": [
														"En la escena anterior, se introdujo un punto de la trama: los amigos de diez años Smithwell y Burnice todavía estaban en la ciudad durante el ataque. Cómo los utilices depende de ti, ya que conoces a tus jugadores. Algunos jugadores no manejan bien a los niños en peligro. Si este es el caso, simplemente haz que la pareja se esconda de forma segura en el Santuario de Lathander, saliendo cuando la amenaza haya desaparecido.",
														"Si quieres añadir dramatismo y motivación al grupo, puedes poner a los niños a la intemperie, necesitando ponerlos a salvo antes de que sean vistos por los cultistas de Talos. Sólo recuerda que dar a los personajes algo más que hacer en el encuentro aumenta la dificultad del encuentro para el grupo."
													]
												},
												"La tiefling que está frente a la pesquería es una {@creature kraken priest|VGM} (ver {@adventure appendix A|SLW|10}) llamada Nixoxious, y delante de ella en el agua hay 1 {@creature berserker} por personaje, incluidos los acompañantes. Están intentando realizar un ritual para invocar criaturas acuáticas que destruyan la ciudad. (Estas criaturas acuáticas se enfrentan en la siguiente oleada de la batalla, como se describe a continuación).",
												"Los personajes comienzan a 500 pies del sacerdote. Ella ya ha completado lo suficiente de su ritual para convocar al elemental de agua, y cada cuatro asaltos que esté viva, convoca a otro raro de agua, hasta el máximo descrito a continuación. Una vez que haya convocado el número máximo de criaturas, deja de cantar y se une al combate, asumiendo que el grupo ha entrado en combate con ella y los berserkers.",
												"Ten en cuenta que aunque realice el ritual para invocar a estas criaturas acuáticas, éstas no atacan ni aparecen hasta que esta parte de la batalla haya terminado.",
												"{@b {@i Ritual}}. Si los personajes observan lo que ocurre durante al menos un asalto, pueden intentar un chequeo de Inteligencia ({@skill Religion}) de DC 10. Si tienen éxito, se dan cuenta de lo que está haciendo y saben que, a menos que la detengan, podría invocar cualquier número de criaturas terribles."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "050",
							"entries": [
								"Tras derrotar a las fuerzas de Talos en tierra, el grupo puede encontrar un {@item spell scroll} de {@spell mass cure wounds} en Nixoxious. Sin embargo, no tienen mucho tiempo para recuperarse, porque las criaturas acuáticas invocadas por el ritual están a punto de llegar."
							]
						},
						{
							"type": "entries",
							"name": "Marsh, Unmellow",
							"id": "051",
							"entries": [
								"En las islas del pantano con las ruinas paganas, los pescadores y soldados capturados por los cultistas son {@condition unconscious}, destinados a ser utilizados como sacrificios para las criaturas acuáticas que el tiefling invocó.",
								{
									"type": "entries",
									"id": "052",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "053",
											"entries": [
												"Según el número de rondas que el sacerdote kraken cantó antes de ser derrotado, hay al menos una {@creature water elemental}, y un máximo de una {@creature water weird} por cada dos personajes, incluidos los acompañantes.",
												"Cuando lleguen las criaturas, prepara la escena con el siguiente texto para leer en voz alta:",
												{
													"type": "insetReadaloud",
													"id": "054",
													"entries": [
														"El pantano acuático burbujea y se agita. Los relámpagos brillan en el cielo y revelan varias formas humanoides tumbadas en islas de barro de la marisma a 60 pies de la orilla. El agua que llega a la altura de la cintura entre la orilla y las islas entra en erupción repentinamente y surgen grandes formas acuáticas."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Tactics",
											"id": "055",
											"entries": [
												"Si los personajes no intervienen, los monstruos se desplazan hacia las islas y matan a los {@condition unconscious} pescadores y soldados que se encuentran allí. El agua entre la orilla y las islas tiene 3 pies de profundidad, actuando como {@quickref difficult terrain||3} para cualquier criatura sin velocidad de nado."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "056",
							"entries": [
								"Si el grupo derrota a las criaturas acuáticas, se elimina la amenaza inmediata para Leilon. Los {@condition unconscious} habitantes de las islas pueden ser llevados al continente y tratados.",
								"Los daños en la ciudad fueron mínimos y sólo murieron unos pocos colonos, la mayoría de ellos valientes soldados de Neverwinter que dieron su vida para proteger a los pescadores atrapados en sus barcos durante el ataque."
							]
						},
						{
							"type": "entries",
							"name": "Time to Rest",
							"id": "057",
							"entries": [
								"Ahora que las amenazas han desaparecido, el grupo puede informar a los colonos de que es seguro volver a Leilon. Los colonos vuelven a su trabajo: la construcción, la agricultura, la pesca y la construcción de su nuevo hogar.",
								{
									"type": "inset",
									"name": "Building a Town",
									"id": "058",
									"entries": [
										"A medida que avanza esta aventura y las otras dos de la serie, los lugares de Leilon presentados en las aventuras representan el crecimiento por defecto de la ciudad si los personajes no intervienen demasiado. Sin embargo, cuanto más interés pongan los aventureros en la construcción de la ciudad, más se jugará cuando ésta se vea amenazada.",
										"Para los jugadores interesados en el aspecto de la construcción de la ciudad de la campaña, puedes incluso dejar que ayuden a planificar el crecimiento y la construcción de la ciudad, cambiando el mapa de forma drástica. Esto no sólo está bien, sino que es maravilloso. Puede que tengas que ajustar las aventuras posteriores en la ciudad y sus alrededores, pero esa es una de las alegrías de dirigir una campaña de D&D: el desarrollo de la historia te pertenece a ti y a los jugadores.",
										"Deja que los personajes utilicen su tiempo de inactividad para ayudar a construir la empalizada, crear hogares, pescar y cazar, o colaborar de alguna otra manera si lo desean. Si no, puedes declarar que el tiempo pasa sin más ataques hasta que llegue la siguiente búsqueda de aventura."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Aid from Phandalin",
			"id": "059",
			"entries": [
				"\"Ayuda de Phandalin\" está equilibrado para personajes de 8º nivel, aunque los personajes de 7º nivel deberían ser capaces de sobrevivir a los encuentros.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "05a",
					"entries": [
						"La ciudad de Phandalin se encuentra a lo largo de la Senda de Triboar, entre el Camino Alto y la ciudad de Triboar. Enclavada en las colinas de las Montañas de la Espada, se ha convertido en una animada zona de comercio y minería desde que los valientes héroes vencieron algunas de las amenazas de la zona.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "05b",
							"entries": [
								"Para completar la misión Ayuda de Phandalin (ver \"{@area Leilon Quests|02a|x}\"), los aventureros deben escoltar a la cabrera y su rebaño hasta Phandalin, recoger la mercancía en las Provisiones de Barthen y sobrevivir a los ataques por separado de las fuerzas del nigromante Ularan Mortus y del Culto de Talos."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to Phandalin",
					"id": "05c",
					"entries": [
						"El ayuntamiento se acerca a los personajes una mañana y les pide que realicen una misión diferente. Uno de los habitantes del pueblo, un gnomo llamado Pinchwit Wigglehoof, es un experto cabrero. Pero su rebaño de cabras no es un rebaño normal. Cría {@creature Giant Goat||giant goats}, excelentes productoras de leche y carne, e incluso su pelo de cabra es muy apreciado por su resistencia a la tracción y su calidez.",
						"Elmar Barthen, propietario de Barthen's Provisions en Phandalin, está negociando un acuerdo con un rico comerciante de Waterdhavian para vender algunas de las existencias de Pinchwit con un beneficio muy lucrativo. Como cabrero al servicio de Dagult Neverember y de la ciudad de Leilon, los beneficios de Pinchwit son los beneficios de la ciudad.",
						"Sin embargo, parte del trato es que las cabras deben ser llevadas a Phandalin. Aunque Pinchwit es una excelente cabrera, es menos capaz como luchadora. Ella y sus cabras necesitan una escolta desde Leilon hasta Phandalin. El ayuntamiento de Leilon también pide a los personajes que compren carros para traer una gran cantidad de suministros que la ciudad necesita.",
						"La distancia de Leilon a Phandalin es sólo de veintiuna millas más o menos, pero la ruta atraviesa bosques y praderas sin nada que se parezca a una carretera o un camino. Pinchwit quiere mantener el rebaño fuera de los caminos principales.",
						"Además, las cabras no son los animales más obedientes del amplio reino de las criaturas. Sólo pueden recorrer unos cinco kilómetros al día, lo que convierte el viaje a Phandalin en un calvario de siete días. Y con un par de cientos de cabras rebeldes, ¿qué podría salir mal?",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "05d",
							"entries": [
								"Los personajes tienen los siguientes encuentros mientras viajan a Phandalin."
							]
						},
						{
							"type": "entries",
							"name": "Goat Check",
							"id": "05e",
							"entries": [
								"En algún momento del viaje, una pareja de {@creature Wyvern||wyverns} sobrevuela el tren de cabras que se dirige a Phandalin. Los wyverns no atacan; incluso con su limitada inteligencia, comprenden que un grupo tan grande de personas podría resultar peligroso para ellos.",
								"Sin embargo, las cabras entran en pánico al ver a estos grandes depredadores y huyen en todas direcciones. Los personajes deben hacer todo lo posible para mantener a las cabras unidas, porque los wyverns no dudan en eliminar a los rezagados.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Herding",
											"id": "060",
											"entries": [
												"Cuando las cabras se escapan, cada personaje puede intentar un chequeo de Sabiduría DC 10 ({@skill Animal Handling}). Si al menos la mitad de los chequeos tienen éxito, los personajes consiguen mantener el rebaño unido, y los wyverns se mueven hacia presas más fáciles. Si los chequeos fallan, el rebaño se separa, dejando a muchas cabras vulnerables a los ataques de los wyverns. Si esto sucede, los personajes tienen una opción:",
												{
													"type": "list",
													"items": [
														"Pueden permanecer juntos, salvando la mitad del rebaño pero perdiendo muchas de las cabras por el ataque de los wyverns. Esto reduce el dinero que el pueblo podría obtener del mercader.",
														"Pueden separarse e ir cada uno a por uno de los grupos de cabras que se han separado. Eso significa, sin embargo, que la mitad del grupo debe luchar contra un wyvern, y la otra mitad debe luchar contra el otro, y están a 3000 pies de distancia el uno del otro, probablemente sin poder ayudarse."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hungry Ogres",
							"id": "061",
							"entries": [
								"Una noche (o un día, si la situación lo requiere), mientras el espectáculo de cabras viajeras descansa por la noche, una familia de ogros capta su olor. Como son ogros, siempre hambrientos y particularmente malhumorados con las cabras, los ogros deciden atacar.",
								"Suponiendo que algunos de los personajes estén durmiendo durante la noche, cualquiera que esté de guardia puede intentar un chequeo de Sabiduría ({@skill Animal Handling}) o de Sabiduría ({@skill Insight}) de DC 15 para darse cuenta de que las cabras se están inquietando. Esto da a los que están de guardia tres asaltos para despertar a cualquier durmiente y tomar precauciones.",
								"Después de tres asaltos, los {@creature Ogre||ogres}, en número de tres más uno por personaje, excluyendo a los compinches, cargan desde la oscuridad y comienzan a agarrar cabras. Cuando los personajes intervienen, los ogros sueltan las cabras e intentan aplastar a los aventureros.",
								{
									"type": "inset",
									"name": "Your Campaign, Your Phandalin",
									"id": "062",
									"entries": [
										"Dado que esta aventura y las que le siguen fueron diseñadas para continuar la historia de {@adventure Dragon of Icespire Peak|DIP}, es muy probable que tus jugadores ya hayan interactuado con los PNJ de la ciudad de Phandalin. Si ese es el caso, entonces tienen sus propias historias y sus propias relaciones con la gente de Phandalin. La ciudad y los PNJs, tal y como se presentan aquí, deben ser vistos sólo como el principio. Deberías cambiar las actitudes de los PNJs, o los propios PNJs, basándote en lo que ha ocurrido en tu campaña.",
										"Si los personajes no han estado en Phandalin, puedes aprender más sobre la ciudad en el {@i D&D Starter Set} o en el {@i D&D Essentials Kit}. Si no quieres comprar ningún producto que detalle Phandalin, puedes crear tu propio Phandalin basándote en las zonas descritas en esta aventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "063",
					"entries": [
						"Cuando los personajes llegan a Phandalin, Pinchwit se escapa a las Provisiones de Barthen para finalizar el trato. Los personajes son libres de ir al establecimiento del mercader con ella, o pueden explorar la ciudad, recogiendo una carreta y los suministros que necesita la ciudad de Leilon.",
						"Si los personajes son héroes de la ciudad, son recibidos como tales allá donde van. Los vecinos que los conocen les ofrecen comida y bebida gratis, y no faltan los apretones de manos, las palmaditas en la espalda y las peticiones de autógrafos.",
						{
							"type": "entries",
							"name": "On the Town",
							"id": "064",
							"entries": [
								"Mientras los personajes se dedican a conseguir y asegurar carros, caballos y los suministros necesarios en Leilon, puede que se enteren de algunos espías que han llegado recientemente a Phandalin, algunos trabajando para el Culto de Talos y otros empleados por Ularan Mortus y los seguidores de Myrkul."
							]
						},
						{
							"type": "entries",
							"name": "Stonehill Inn",
							"id": "065",
							"entries": [
								"Se trata de un modesto bar de carretera de dos plantas con habitaciones de alquiler y una zona común para comprar comida y bebida. Toblen Stonehill, un humano bajito y amable, regenta el establecimiento.",
								"Mientras los personajes están en la sala común de noche, Toblen levanta la vista cuando se abre la puerta. La puerta se cierra rápidamente sin que nadie entre, y Toblen sacude la cabeza con asombro. Dice que cree que ha sido Argus Skeel quien acaba de abrir la puerta y se ha marchado inmediatamente. Skeel es un recién llegado que dice ser un prospector, pero nunca parece estar prospectando. Sólo viene por la noche.",
								{
									"type": "entries",
									"id": "066",
									"entries": [
										{
											"type": "entries",
											"name": "Following Skeel",
											"id": "067",
											"entries": [
												"Si los personajes se marchan rápidamente, pueden descubrir a Skeel metiéndose en una choza abandonada en las afueras del pueblo con un chequeo de Sabiduría ({@skill Perception}) exitoso de DC 16. Skeel vive en el sótano de este edificio con un número de necrófagos que comanda. (Ver \"{@area The Attack|06d|x}\" más abajo para más información sobre Skeel y los ghouls).",
												"Si los personajes siguen a Skeel dentro de la choza, no pueden encontrarlo. Un chequeo de Inteligencia DC 20 ({@skill Investigation}) encuentra la puerta secreta en el suelo que lleva al sótano, donde se esconden los no muertos. Si los personajes encuentran y se ocupan de ellos aquí, los muertos vivientes no atacan mientras los personajes intentan salir del pueblo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lionshield Coster",
							"id": "068",
							"entries": [
								"Linene Graywind, una mujer de mediana edad, dirige el coster y vende los caballos que los personajes necesitan para Leilon. No tiene carros a la venta, pero les dice a los personajes que probablemente puedan conseguir algunos en la Bolsa de Mineros de la ciudad.",
								"Linene tiene una nueva ayudante, una elfa pelirroja que responde al nombre de Velleen Firecrow. Velleen hace entregas y gestiona el comercio en los alrededores, con un equipo de kobolds que parecen adorarla. Velleen también es miembro del Culto de Talos, actuando como espía de las idas y venidas en Phandalin. (Ver \"{@area The Attack|06d|x}\" más abajo para más información sobre Velleen y los kobolds).",
								"Si los personajes encuentran el símbolo de Talos en el Santuario de la Suerte y se lo enseñan a Linene, ésta lo reconoce como algo que Velleen lleva como broche, aunque no la haya visto con él desde hace un par de días.",
								"Si los personajes se acercan a Velleen por su broche perdido, la cultista y sus sirvientes kobold atacan. Si son derrotados, los personajes no tienen que enfrentarse a ellos más tarde mientras hacen las maletas para abandonar la ciudad."
							]
						},
						{
							"type": "entries",
							"name": "Barthen's Provisions",
							"id": "069",
							"entries": [
								"Elmar Barthen regenta este almacén de ramos generales con la ayuda de sus dos ayudantes, Ander y Thistle. Elmar y Ander conocen los rumores y están encantados de difundirlos, pero Thistle es un poco más reacio a hablar. Un chequeo de Sabiduría ({@skill Insight}) con éxito revela su nerviosa reticencia.",
								"Si los personajes le presionan para obtener información, se le puede incitar a hablar con un chequeo de Carisma DC 15 ({@skill Intimidation} o {@skill Persuasion}). Entonces admite que se ha encariñado con Velleen, la nueva ayudante del Coster de los Leones. Estaban pasando un rato juntos, conociéndose, cuando ella empezó a hablar de cosas terroríficas. Ella cree que el Señor de la Tormenta va a venir a acabar con los débiles y los no creyentes, y que él debería unirse a ella. Desde entonces, él la evita."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin Miner's Exchange",
							"id": "06a",
							"entries": [
								"Los personajes pueden conseguir carros y carretas en la Bolsa de Mineros de Phandalin, que es operada por la astuta Halia Thornton. Halia sabe de los espías de la ciudad, pero no revelará nada sin que le paguen al menos 50 gp por la información.",
								"Está dispuesta a contar a los personajes tanta o tan poca información como quieras que te dé. Y si los personajes la tratan con descortesía o intentan pagarle menos de lo que pide, le cuenta con gusto a Skeel, a Velleen o a ambos lo que los personajes saben exactamente y cuáles son sus planes."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Luck",
							"id": "06b",
							"entries": [
								"El ayuntamiento de Leilon ha pedido a los personajes que recojan diez frascos de agua bendita en el santuario. Cuando los personajes llegan, el lugar está vacío y el santuario ha sido saqueado. No hay señales de nadie que haya trabajado aquí, pero con un chequeo de Inteligencia ({@skill Investigation}) exitoso, los personajes encuentran un broche de plata que muestra tres rayos paralelos. Esto debería indicarles que hay adoradores de Talos en la ciudad."
							]
						},
						{
							"type": "entries",
							"name": "Townmaster's Hall",
							"id": "06c",
							"entries": [
								"Este edificio de piedra tiene un tejado de madera, un campanario en la parte trasera y un tablón de anuncios vacío en la parte delantera. Harbin Wester, el alcalde de la ciudad y un rico banquero, se muestra cortés si los personajes lo ven, aunque parece estar preocupado e inquieto, más de lo habitual.",
								"Si los personajes le preguntan, les confía que el tiempo ha sido especialmente feroz últimamente. Los vientos han salido de la nada y han dañado edificios, y tres personas han sido alcanzadas por un rayo.",
								"Además, parece que algunas personas han desaparecido en los últimos dos días. Nadie puede asegurarlo, porque las personas que pueden haber desaparecido son visitantes o viajeros sin vínculos con Phandalin. Es posible que simplemente hayan abandonado la ciudad, pero algunos de ellos parecían indicar que iban a estar más tiempo."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Attack",
					"id": "06d",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/007-x847s-map-aid-from-phandalin_dm.jpg"
									},
									"title": "Map 4: Backlot in Town",
									"width": 2835,
									"height": 3600,
									"imageType": "map",
									"id": "0ff"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/008-x847s-map-aid-from-phandalin_dm.jpg"
									},
									"title": "(Player Version)",
									"width": 2835,
									"height": 3600,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0ff"
									}
								}
							]
						},
						"Cuando los personajes están empacando para llevar los suministros de vuelta a Leilon al final de su visita, los espías tanto del Culto de Talos como de los seguidores de Myrkul deciden de forma independiente que son una amenaza demasiado grande como para dejarlos vivir. (Si los personajes ya se han ocupado de ambos espías, este encuentro no se produce).",
						"Utiliza el mapa de la zona trasera para llevar a cabo este encuentro. Mientras los personajes cargan los carros, las nubes de tormenta descienden y bloquean el sol. Se acercan Argus Skeel (hombre {@creature vampire spawn}) y dos {@creature Ghoul||ghouls}, más un ghoul por personaje, incluidos los acompañantes. Si es de día, Argus lleva ropa pesada para protegerse.",
						"Al mismo tiempo, Velleen Firecrow y dos {@creature Kobold Dragonshield|VGM|kobold dragonshields} (ver {@adventure appendix A|SLW|10}), además de un dragonshield por personaje, incluidos los acompañantes, se acercan desde la otra dirección. Velleen es una Damaran femenina {@creature master thief|VGM} (ver {@adventure appendix A|SLW|10}).",
						"Al comenzar el combate, los dos grupos malvados se reconocen mutuamente, y también se atacan cuando es apropiado. (Consulta la barra lateral \"Ejecución de un combate a tres bandas\" para obtener consejos).",
						{
							"type": "inset",
							"name": "Running a Three-Sided Battle",
							"id": "06e",
							"entries": [
								"El combate es uno de los aspectos más destacados del juego para un gran número de jugadores: les encanta el desafío, la táctica y el dramatismo. Una batalla en la que participen tres bandos diferentes al mismo tiempo puede proporcionar todos esos aspectos destacados. Sin embargo, dirigir un combate de este tipo requiere cuidado y práctica.",
								"Con un combate a tres bandas, es muy fácil abrumar a los personajes si se centra toda la atención en el grupo. Por otro lado, un combate de este tipo puede ser demasiado fácil si los otros dos bandos simplemente se aniquilan entre sí mientras los aventureros observan.",
								"A continuación se ofrecen algunos consejos para llevar a cabo un combate a tres bandas:",
								{
									"type": "list",
									"items": [
										"Empieza por centrar la mayoría de los ataques en los personajes. Esto establece rápidamente el tono y el peligro de la situación. Los jugadores deben ser conscientes desde el principio de que si todos los enemigos se volvieran contra ellos a la vez, el encuentro probablemente iría muy mal para ellos.",
										"Vigila de cerca los puntos de golpe de los personajes. Cuando los aventureros empiecen a sentir una sensación de desesperación o de peligro más allá de su capacidad, haz que los otros bandos se centren en el otro durante un tiempo, dando a los personajes la oportunidad de recuperarse y reagruparse.",
										"Fomenta el pensamiento táctico. Si uno de los bandos de la batalla está formado por monstruos salvajes o muertos vivientes sin sentido, da pistas para que ataquen al enemigo más cercano en lugar de pensar tácticamente. Esto podría animar a los personajes a alejarse de esos enemigos, o a empujar a otros enemigos en su camino. Esto pone de manifiesto el tipo de juego táctico que les gusta a algunos jugadores.",
										"Final dramático. Las batallas a tres bandas a veces pueden durar más tiempo debido al número de combatientes que participan. Usa tu criterio como DM para que la emoción de la batalla aumente en lugar de que se desvanezca. Cuando esté claro que los personajes tienen la ventaja, enciende el monstruo hacia ellos. Pero cuando esté claro que los personajes saldrán victoriosos, haz que los enemigos restantes caigan rápidamente para evitar un desenlace interminable y anticlimático."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "06f",
							"entries": [
								"Después de que los personajes se hayan enfrentado a los espías, ya sea individualmente a través de la investigación o a la vez mientras hacen las maletas para marcharse, los personajes pueden buscar pistas en ellos.",
								"Los necrófagos que trabajan para Skeel llevan las mismas marcas de cráneo que los que atacaron la posada Wayside durante la introducción de esta aventura. Las ropas de Skeel están plagadas de espinas y semillas de púas de plantas que sólo se encuentran en el Mere de los Hombres Muertos. Esto puede indicar a los personajes que la mayor amenaza de muertos vivientes puede provenir de ese pantano.",
								"Velleen y sus kobolds ocultan sendos símbolos ocultos del Culto de Talos. También lleva un estuche que contiene un par de lentes y una nota en común que dice: \"Las lentes muestran los secretos del mapa\". Si estas lentes se usan para ver el mapa que se encuentra en el sótano de la posada Wayside, revela una escritura secreta que señala otros lugares de actividad del Culto de Talos a lo largo de la Costa de la Espada, con los Acantilados del Trueno rodeados como centro de actividad."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Foul Weather at Wayside",
			"id": "070",
			"entries": [
				"\"Foul Weather at Wayside\" está equilibrado para personajes de 8º nivel, aunque los personajes de 7º nivel deberían ser capaces de sobrevivir a los encuentros.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "071",
					"entries": [
						"Como los personajes jugaron el encuentro introductorio \"{@adventure Attack on the Wayside Inn|SLW|2}\" anteriormente en esta aventura, deberían estar familiarizados con el lugar, así como con los PNJ clave que trabajan y habitan allí. Sin embargo, ¡probablemente no hayan aprendido todos sus secretos!",
						"La mayoría de los empleados de la posada Wayside son cultistas de Talos que siguen las oscuras enseñanzas de Fheralai Stormsworn, un sacerdote del Stormbringer. Aunque el dueño de la posada no lo sabe, el camarero, Backes Dunfield, es un lugarteniente de Stormsworn, totalmente comprometido con la subyugación de la Costa de la Espada por su maestro. Sin embargo, el resto de los cultistas de la posada Wayside ven a Backes como su líder, al que deben proteger y obedecer en cualquier circunstancia.",
						"Los cultistas locales han recibido órdenes de secuestrar a un bardo local, Tarbin Tul, y luego convertir la posada Wayside en un santuario de Talos. A partir de este punto, establecerían una serie de santuarios a lo largo de la Carretera Alta, lo que les permitiría doblegar el clima a su voluntad y ahogar los viajes y el comercio entre las zonas civilizadas del norte de la Costa de la Espada.",
						"Al atraer el poder hacia el santuario de la posada Wayside, los cultistas invocan tormentas para que cumplan las órdenes de su amo. Esto hace que aparezca un mal tiempo y unos cielos furiosos justo encima de la posada, mientras que el resto de la zona está soleada y en calma. Si los aventureros pueden intervenir a tiempo, podrán detener el ritual y salvar a Leilon de un clima destructivo en su futuro inmediato.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "072",
							"entries": [
								"Para completar la misión Mal tiempo en Wayside (ver \"{@area Leilon Quests|02a|x}\"), los aventureros deben derrotar a los cultistas de Talos en la posada de Wayside, destruir el santuario de Talos antes de que se active por completo, rescatar los sacrificios y encontrar pistas sobre la ubicación del escondite de los cultistas en los Acantilados del Trueno.",
								{
									"type": "inset",
									"name": "The Power of the Echo",
									"id": "073",
									"entries": [
										"En una aventura de D&D, como en cualquier empresa narrativa, la repetición es una herramienta poderosa. Las imágenes o los símbolos, cuando se repiten, se convierten en un patrón que refuerza una historia. Las diferencias sutiles en las escenas repetidas pueden aumentar el horror, la comedia o el drama de una situación.",
										"En este caso, los personajes vuelven al lugar del primer encuentro de esta aventura: la posada Wayside. Algunas de las descripciones, detalles y acciones de este encuentro pretenden ser un eco de ese primer encuentro. Si recuerdas algunas de las acciones que los personajes realizaron en ese encuentro, no dudes en añadir tus propios ecos.",
										"Por ejemplo, si los personajes bailaron en la sala común durante su estancia en la posada Wayside, el ritual que realizan los cultistas podría incorporar un movimiento que recordara ese baile. Aunque se trata de un pequeño detalle que un jugador típico podría pasar por alto, si uno solo de tus jugadores siente escalofríos o se ríe por el eco, vale la pena el esfuerzo."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Inn",
					"id": "074",
					"entries": [
						"Una mañana, los aventureros se despiertan con un hermoso y soleado día. Sin embargo, hacia el norte, en dirección a la posada Wayside, se acumulan nubes de tormenta: unas nubes de tormenta muy extrañas con la forma de tres relámpagos arremolinados.",
						"El ayuntamiento ve este extraño fenómeno y se preocupa. Esa misma mañana, un grupo de colonos ha salido a recoger provisiones a la posada. El consejo pide a los aventureros que investiguen inmediatamente.",
						{
							"type": "entries",
							"id": "075",
							"entries": [
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "A Violent Atmosphere",
											"id": "077",
											"entries": [
												"Cuando el grupo está recogiendo su equipo y preparándose para abandonar la ciudad, el grupo de colonos enviado anteriormente regresa sin las mercancías que se les había enviado a recoger. El grupo está empapado y uno de los carros más grandes es tirado por un caballo en lugar de dos.",
												"Uno de los dos soldados que acompañaban a la caravana informa de que cuando el grupo se acercó a una milla de la posada, el tiempo se volvió tan violento que no pudieron continuar. La lluvia torrencial, los fuertes vientos y el granizo del tamaño de una manzana impidieron el avance a paso de tortuga, y luego uno de los caballos fue alcanzado por un rayo y murió.",
												"Cuando se retiraron unos cientos de metros por el Camino Alto hacia Leilon, el tiempo volvía a ser perfectamente tranquilo. El grupo decidió no arriesgarse a intentar completar el viaje hasta la posada, pero el otro soldado enviado a vigilar la caravana aceptó quedarse y vigilar la situación."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "078",
							"entries": [
								"Los personajes tienen los siguientes encuentros mientras viajan a la posada Wayside.",
								{
									"type": "entries",
									"id": "079",
									"entries": [
										{
											"type": "entries",
											"name": "Armor of Talos",
											"id": "07a",
											"entries": [
												"Cuando los personajes llegan al punto en el que comienza el mal tiempo, el soldado que se quedó atrás para observar está siendo atacado por las tres armaduras. (Es posible que los personajes recuerden las armaduras de la posada Wayside en su anterior visita).",
												"Utiliza el siguiente texto de lectura en voz alta para preparar la escena:",
												{
													"type": "insetReadaloud",
													"id": "07b",
													"entries": [
														"Un muro de tormentas surge y aúlla en la distancia. El tiempo soleado y templado da paso inmediatamente a la lluvia y el granizo, los vientos violentos y las descargas eléctricas. Tres figuras con armadura de placas entran y salen del muro, y cada una de ellas blande un mayal contra una figura solitaria con armadura de férula que blande una espada larga. El luchador solitario, que se enfrenta a los tres con armadura de placas, lleva el emblema de la guarnición de Leilon."
													]
												},
												"El soldado, un {@creature veteran} llamado Emmalou, está luchando contra tres {@creature Air Elemental Myrmidon|MTF|air elemental myrmidons} (ver {@adventure appendix A|SLW|10}). Estos trajes de armadura eran los mismos que el herrero de la posada Wayside, Teega, había fabricado. Si los personajes no recuerdan haber visto la armadura en su anterior encuentro en la posada, no dudes en recordárselo. Además, si algún personaje robó una armadura y la lleva puesta ahora, ¡se le cae y se anima como otro mirmidón elemental de aire hostil!"
											]
										},
										{
											"type": "entries",
											"name": "Curse of Talos",
											"id": "07c",
											"entries": [
												"Si un personaje es golpeado con un ataque de rayo de cualquiera de los mirmidones, y luego falla su tirada de salvación y queda {@condition stunned}, aparece en su cabeza una marca que se asemeja a tres rayos paralelos. Sólo puede eliminarse con un hechizo de {@spell remove curse}, y sus efectos se indican más adelante en esta búsqueda.",
												"Ten en cuenta que tres de estas criaturas es un encuentro mortal, incluso para 6 personajes de 8º nivel. Para menos personajes, o para personajes de nivel inferior, haz que los enemigos empiecen con la mitad de sus puntos de vida normales, y permite que Emmalou asista a los personajes durante más tiempo del normal aumentando sus puntos de vida."
											]
										},
										{
											"type": "entries",
											"name": "The Creeping Storm",
											"id": "07d",
											"entries": [
												"El combate tiene lugar al borde de la tormenta. Los mirmidones elementales de aire se ven reforzados por la tormenta, pero son más débiles cuando están fuera de ella. El borde de la tormenta se expande hacia fuera a un ritmo de 1,5 metros por asalto, a la cuenta de iniciativa 20.",
												"Si los mirmidones están dentro de la tormenta, sus ataques cuerpo a cuerpo se realizan con ventaja. Si pueden ser tentados fuera del área de la tormenta, atacan con desventaja y tienen desventaja en las tiradas de salvación. Salen de la tormenta sólo si no tienen objetivos a los que atacar en cuerpo a cuerpo dentro de la tormenta."
											]
										},
										{
											"type": "entries",
											"name": "Aftermath",
											"id": "07e",
											"entries": [
												"Si los personajes derrotan a los mirmidones y Emmalou sigue viva, la salerosa y experimentada superviviente de muchas batallas puede transmitir la siguiente información adicional:",
												{
													"type": "list",
													"items": [
														"La zona de tormenta se va ampliando poco a poco. Emmalou ha tenido que retroceder varios cientos de metros para permanecer fuera de la zona. No tiene ni idea de lo que la está causando, pero unas fuerzas mágicas tan descaradas y poderosas no son algo en lo que quiera verse involucrada si puede elegir.",
														"Cuando estaba en la zona de tormentas, los rayos estaban por todas partes, pero nunca alcanzaban a las armaduras aunque fueran de metal.",
														"Estuvo a punto de ser golpeada varias veces, pero siguió repitiendo oraciones a Talos, y cree que eso fue lo único que la salvó.",
														"No quiere entrar en la zona tormentosa y no lo hace a menos que un personaje la convenza con un chequeo exitoso de Carisma ({@skill Persuasion})."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lightning Strikes",
							"id": "07f",
							"entries": [
								"Cuando los personajes se adentran en la zona de tormentas que rodea la posada Wayside, deben enfrentarse al clima, que se convierte en un enemigo más letal que la mayoría de los que han enfrentado.",
								"Mientras el grupo se dirige a la posada a través de la tormenta, haz que cada personaje tire un {@dice d6} por el número de veces que le caiga un rayo mientras se acerca. Si un personaje intenta rezar a Talos y tiene éxito en un chequeo de Inteligencia ({@skill Religion}) de DC 15, no es golpeado por ninguno de los rayos.",
								"Por cada golpe, el personaje debe tener éxito en una tirada de salvación de Constitución DC 15 o recibir 10 ({@dice 3d6}) de daño por rayo, o ningún daño si la salvación es exitosa.",
								"Cualquier personaje que lleve el símbolo maldito de Talos del combate con los mirmidones tiene desventaja en esas tiradas de salvación, así como en los chequeos de rezar a Talos para ser perdonado."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "080",
					"entries": [
						"Cuando los personajes lleguen a la posada, utiliza el siguiente texto de lectura en voz alta para describir la situación fuera de la posada:",
						{
							"type": "insetReadaloud",
							"id": "081",
							"entries": [
								"Los vientos y las violentas precipitaciones se intensifican a medida que te acercas a la posada. Tu visión se ve obstaculizada hasta el punto de que sólo puedes ver con claridad a menos de diez metros.",
								"Las luces que salen de la posada revelan una extraña escena. Seis criaturas humanoides están de pie en las puertas principales, las mismas puertas que las criaturas no muertas estaban atacando la primera vez que encontraste este lugar. Las figuras parecen estar golpeando las puertas, aunque se ven obstaculizadas por el tiempo."
							]
						},
						{
							"type": "entries",
							"name": "The Victims",
							"id": "082",
							"entries": [
								"Las criaturas que arañan las puertas no son monstruos en absoluto. Los cultistas han utilizado pequeños tridentes para empalar a seis víctimas humanoides en las puertas, dejándolas morir como ofrendas para alimentar su terrible ritual.",
								"Una vez que los personajes estén a menos de 30 pies de las pobres almas, pueden intentar un chequeo de Sabiduría ({@skill Perception}) de DC 15, con desventaja debido a la lluvia torrencial, para darse cuenta de que estas personas ({@creature Commoner||commoners}) están clavadas en las puertas por pequeños tridentes y tratan de arrancarse. Cada uno de ellos sólo tiene 1 punto de golpe y son {@condition restrained}.",
								"A menos que los tridentes puedan extraerse con un toque suave, lo que requiere un chequeo exitoso de Destreza ({@skill Sleight of Hand}) o Sabiduría ({@skill Medicine}), la extracción hace 4 ({@dice 1d8}) puntos de daño, y mata fácilmente a la víctima.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/009-ivsrz-map-wayside-inn-final_dm.jpg"
											},
											"title": "Map 5: Wayside Inn",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"id": "100"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/010-unnbj-map-wayside-inn_player.jpg"
											},
											"title": "(Player Version)",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "100"
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inside the Inn",
							"id": "083",
							"entries": [
								"Los cultistas de Talos están realizando un ritual en el interior de la posada Wayside. Las puertas y ventanas del edificio están cerradas con llave pero pueden abrirse con un chequeo de Destreza DC 15 exitoso usando {@item thieves' tools|PHB}. Además, las puertas y ventanas tienen una CA de 12 y se rompen con 25 puntos de daño.",
								"Las runas mágicas, según el hechizo {@spell glyph of warding}, protegen las puertas de la sala de la capa y del granero. Si el grupo abre las puertas sin quitar o desactivar las runas, recibe daño por trueno según el hechizo.",
								"Una ventana en la parte trasera de la posada, en el segundo piso, está abierta (ver \"{@adventure The Upstairs|SLW|5|Upstairs. The cultists believe they cleared the rooms of all guests, using them as sacrifices to power their ritual. However, one sneaky individual avoided capture.}\" más abajo). Un chequeo de Fuerza ({@skill Athletics}) con éxito para subir a la ventana permite a los personajes acceder a la posada sin tener que pasar por las puertas delanteras, más peligrosas.",
								{
									"type": "entries",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "The Common Area and Courtyard",
											"id": "085",
											"entries": [
												"En la zona común y el patio, se está llevando a cabo el ritual para activar completamente el {@creature statue of Talos|SLW}, que actualmente se encuentra en el sótano.",
												{
													"type": "inset",
													"name": "The Ritual",
													"id": "086",
													"entries": [
														"Backes (humano Illuskan {@creature gladiator}) dirige los cánticos en la zona común mientras {@creature Cult Fanatic||cult fanatics} (uno por cada dos personajes redondeados hacia abajo, excluyendo a los ayudantes) caminan de un lado a otro entre la zona común y el patio, asegurándose de que el ritual avanza según lo previsto. Repartidos entre las dos zonas hay {@creature Cultist||cultists} (uno por cada personaje) con tridentes, custodiando a varias víctimas atadas que serán sacrificadas al final del ritual.",
														"El ritual tarda 10 minutos en completarse desde que los personajes llegan al lugar. Si no hacen nada más que mirar, describe cómo los cánticos del interior se hacen más fuertes, cómo el clima se vuelve más oscuro y aún más peligroso, y cómo aparecen rostros terribles en las nubes. Si esto no les impulsa a actuar, el ritual se completará, y los aventureros deberán lidiar con las consecuencias (ver \"{@adventure Aftermath|SLW|5|Aftermath|1}\" más abajo para más detalles)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Upstairs",
											"id": "087",
											"entries": [
												"Los cultistas creen haber limpiado las habitaciones de todos los huéspedes, utilizándolos como sacrificios para alimentar su ritual. Sin embargo, un individuo escurridizo evitó la captura.",
												"En la elegante habitación al final del pasillo (habitación C en el mapa), una gnoma {@creature apprentice wizard|VGM} llamada Cray Onderquill se esconde bajo la cama. Estaba viajando de Neverwinter a Waterdeep por un encargo de su amo, y decidió pasar la noche. Cuando los cultistas empezaron a atrapar a la gente, utilizó {@spell disguise self} para imitar a un cultista y luego se escondió aquí para esconderse. Pensó en salir por la ventana, pero teme que la caída la mate. Está dispuesta a ayudar a los personajes en un asalto a los cultistas, aunque sólo sea prestando su experiencia en {@skill Arcana} para averiguar qué está pasando con el ritual.",
												"Cray también revela que no todos los cautivos capturados por los cultistas fueron empalados en las puertas: la dueña de la posada, Martisha Vinetalker, fue arrastrada al sótano, y un bardo local, Tarbin Tul, fue llevado a caballo. Cray cree que los cultistas tenían órdenes estrictas de capturar al bardo vivo, ya que les oyó hablar de tener cuidado con Tul."
											]
										},
										{
											"type": "entries",
											"name": "The Basement",
											"id": "088",
											"entries": [
												"El sótano alberga el santuario de Talos, donde se concentra la energía del ritual. Cuando los personajes bajen por la trampilla al sótano, utiliza el siguiente texto de lectura en voz alta para preparar la escena:",
												{
													"type": "insetReadaloud",
													"id": "089",
													"entries": [
														"Cajas, barriles y otros recipientes con comida y bebida han sido apartados para dejar espacio a una gran estatua de cobre en el extremo de la sala. La estatua representa a un dios de la tormenta con cuatro brazos que sostiene rayos en cada mano.",
														"Ante la estatua está Teega, el herrero. En la esquina, detrás de la estatua, Martisha, la dueña de la posada, está atada con una cuerda. Tiene la cara magullada y ensangrentada, pero no tiene heridas mortales."
													]
												},
												"Teega (mujer Illuskan {@creature berserker}) se alza orgullosa ante la estatua. El {@creature statue of Talos|SLW} (ver {@adventure appendix A|SLW|10}) se acerca a los personajes, con el rostro retorcido de rabia.",
												{
													"type": "inset",
													"name": "The Connection",
													"id": "08a",
													"entries": [
														"El ritual ha creado una conexión entre Teega y la estatua. Hasta que no se desactive la estatua, Teega no podrá bajar de 1 punto de vida.",
														"Describe el rayo que fluye entre la estatua y Teega como una pista de esta conexión. Con un chequeo exitoso de Inteligencia DC 10 ({@skill Arcana} o {@skill Religion}), se comprenden los detalles de la conexión. También se revela que los correspondientes símbolos de rayo en la estatua y los brazaletes de Teega potencian esta conexión. Como acción, un personaje a menos de 1,5 metros de la estatua o de Teega puede intentar un chequeo de Destreza ({@skill Sleight of Hand}) de DC 20. Si tiene éxito, la conexión se rompe, Teega cae inmediatamente a 0 puntos de vida y la estatua recibe {@dice 4d10} de daño de fuerza por la conexión perdida."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Help",
											"id": "08b",
											"entries": [
												"Martisha Vinetalker, dueña de la posada Wayside, está atada en una esquina, observando los procedimientos con una mezcla de ira y terror. Si los aventureros la liberan, se unirá a la batalla para ayudar al grupo a derrotar la amenaza. Aunque ahora es una respetable posadera, Martisha es una antigua {@creature bandit captain} que tiene sus armas a mano."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "08c",
							"entries": [
								"Si los personajes consiguen derrotar a los cultistas y a la estatua antes de que transcurran 10 minutos, las tormentas que se acumulan sobre la posada se disipan inmediatamente, devolviendo la calma y la tranquilidad a la zona.",
								{
									"type": "entries",
									"id": "08d",
									"entries": [
										{
											"type": "entries",
											"name": "Failure",
											"id": "08e",
											"entries": [
												"Una vez transcurridos 10 minutos, el ritual se ha completado. Los personajes pueden seguir derrotando a los enemigos, pero ahora deben lidiar con el clima. Hasta que derroten a Fheralai Stormsworn, el clima a lo largo de la Costa de la Espada se vuelve cada vez más volátil. Los viajes por tierra se vuelven difíciles a medida que pasan los días, y los mares se vuelven agitados. Tú, como DM, puedes hacer que las consecuencias de este mal tiempo sean tan grandes o severas como desees."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "08f",
											"entries": [
												"En los sacos guardados en el sótano, el grupo encuentra 500 gp, 5 {@item Potion of Greater Healing||potions of greater healing} un {@item spell scroll} de {@spell call lightning}, y un {@item ring of water walking}. Y lo que es más importante, encuentran una pista sobre la ubicación de la sede local del Culto de Talos."
											]
										},
										{
											"type": "entries",
											"name": "Clues",
											"id": "090",
											"entries": [
												"El mapa muestra un boceto de la Costa de la Espada entre Waterdeep y Neverwinter. Docenas de puntos están resaltados en el mapa, representando lugares donde el Culto de Talos espera establecer santuarios. Una derrota aquí retrasa esos planes meses, si no años.",
												"Si se usan junto con las lentes mágicas que se encuentran en la siguiente misión \"{@area Aid from Phandalin|02a|x}\", los personajes pueden localizar un lugar clave en los planes del Culto de Talos: el {@adventure Thunder Cliffs|SLW|8}."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "House of Thalivar",
			"id": "091",
			"entries": [
				"La \"Casa de Thalivar\" está equilibrada para personajes de 7º nivel, aunque los personajes de 8º nivel seguirán encontrando partes de la búsqueda desafiantes.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "092",
					"entries": [
						"Hace doscientos años, el mago Thalivar se estableció en Leilon y levantó una alta torre como laboratorio para sus estudios mágicos. El campo de interés de Thalivar eran los planos de existencia. En lo alto de su torre erigió un faro planar que brillaba en otros mundos, atrayendo a extrañas criaturas como polillas a una llama y paralizándolas para sus estudios. A lo largo de los años, el solitario mago llenó la biblioteca de la torre con sus investigaciones y construyó una impresionante colección de monstruos.",
						"Un verano, Thalivar dejó de visitar la ciudad para abastecerse. Los lugareños que entraron en su torre para investigar no volvieron, y la Casa de Thalivar se convirtió en un lugar rechazado en el corazón de Leilon, atrayendo aventuras desde lejos para sondear sus misterios en busca de tesoros. Cuando el cataclismo de la Plaga de Hechizos asoló Toril, la magia del faro planar de la torre se redirigió hacia la ciudad, congelando a los habitantes en el lugar donde se encontraban y llevando la ruina al asentamiento.",
						"Las fuerzas de Neverwinter derribaron la baliza planar y están reformando la torre para utilizarla como edificio de guarnición. Estos esfuerzos están dirigidos por Gallio Elibro, un poderoso mago y miembro de alto rango de la Orden del Manto Multiestrellado.",
						"Gallio tiene órdenes secretas de sus superiores de apoderarse de la investigación de Thalivar y reconstruir la baliza planar de forma más fuerte. Por desgracia, sus esfuerzos se ven obstaculizados por actividades fantasmales en el interior de la torre, que han ahuyentado a su equipo de trabajo militar. Gallio ignora que el espíritu de Thalivar persigue la torre y lo posee cada noche para que continúe su investigación.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "093",
							"entries": [
								"Para completar la búsqueda de la Casa de Thalivar (ver \"{@area Leilon Quests|02a|x}\"), los aventureros deben destruir el fantasma de Thalivar o dejarlo descansar sin dañar a Gallio Elibro."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Tower",
					"id": "094",
					"entries": [
						"La Casa de Thalivar se alza sobre un peñasco rocoso en el centro de la ciudad. Los lugareños rehúyen el lugar, y el risco está cubierto de zarzas y arbustos espinosos. Un sendero hecho por soldados serpentea hasta el pie de la torre.",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "095",
							"entries": [
								"Los personajes tienen los siguientes encuentros mientras suben a la torre.",
								{
									"type": "entries",
									"name": "Cowardly Soldiers",
									"id": "096",
									"entries": [
										"Cuando los personajes comienzan su ascenso, se encuentran con cuatro soldados discutiendo en el camino: dos humanos llamados Erlum y Koz, un tímido enano llamado Gori y el sargento Yorrum. Los tres {@creature Guard||guards} llevan los tabardos de la soldadesca de Neverwinter. Los soldados advierten a los personajes que no se aventuren a subir a la torre encantada. Si se les pregunta, revelan la siguiente información:",
										{
											"type": "list",
											"items": [
												"Los soldados estaban trabajando en la reconstrucción de la torre, pero huyeron anoche tras ver un fantasma.",
												"Antes de ver al fantasma, experimentaron muchos sucesos extraños: falta de herramientas, extraños escalofríos y espeluznantes susurros.",
												"El fantasma se manifestó como un anciano de pelo salvaje y ojos ardientes. Estaban trabajando en el tercer piso de la torre cuando apareció.",
												"Su líder, el mago Gallio Elibro, sigue en la torre. Los soldados están demasiado asustados para subir a ver cómo está."
											]
										},
										"Cualquier personaje que tenga éxito en un chequeo de Sabiduría ({@skill Insight}) de DC 12 discierne que los soldados están ocultando algo. Si se les presiona, revelan otra pista:",
										"Gallio Elibro ha estado actuando de forma extraña. Parece demasiado cansado, y se le ha visto por la noche deambulando en camisón y murmurando para sí mismo."
									]
								},
								{
									"type": "entries",
									"name": "Strange Sighting",
									"id": "097",
									"entries": [
										"Al acercarse a la cima del peñasco, los personajes divisan una figura que observa desde la cima de la colina: una mujer turmish de piel oscura que lleva una armadura de cota de malla. Se retira cuando el grupo se acerca y pronto se pierde de vista. Los personajes que han visto la pintura de las Espadas de Leilon notan un sorprendente parecido con uno de los héroes muertos hace tiempo. Cuando llegan a la torre, la mujer no aparece por ningún lado."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "098",
					"entries": [
						"Cuando los personajes lleguen a la torre, lee en voz alta el siguiente texto del recuadro:",
						{
							"type": "insetReadaloud",
							"id": "099",
							"entries": [
								"Una torre alta y en ruinas se eleva hacia el cielo desde la cima del peñasco. Su piso superior está ennegrecido por el hollín y se ha abierto como un huevo, con una fisura que se extiende por un lado del edificio. Recientemente se han levantado andamios de madera a lo largo de este flanco y es evidente que se está trabajando a buen ritmo para reconstruir la estructura. Al pie de la torre, dos arcos en ruinas se abren al interior."
							]
						},
						"La torre no está vigilada, y la única persona presente es el mago Gallio Elibro. Consulta \"Cómo tratar con Gallio Elibro\" si los jugadores llaman al mago, o \"Ubicaciones de la Casa de Thalivar\" si deciden explorar.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/011-kmdtd-map-house-of-thalivar_dm.jpg"
									},
									"title": "Map 6: Ruined Tower (Leilon)",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "101",
									"mapRegions": [
										{
											"area": "0a4",
											"points": [
												[
													58,
													1358
												],
												[
													58,
													1872
												],
												[
													176,
													1872
												],
												[
													176,
													1358
												]
											]
										},
										{
											"area": "0a7",
											"points": [
												[
													474,
													1237
												],
												[
													474,
													1392
												],
												[
													722,
													1392
												],
												[
													722,
													1237
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													734,
													1240
												],
												[
													978,
													1240
												],
												[
													1057,
													1319
												],
												[
													1057,
													1486
												],
												[
													734,
													1486
												]
											]
										},
										{
											"area": "0a9",
											"points": [
												[
													731,
													1576
												],
												[
													731,
													1826
												],
												[
													981,
													1826
												],
												[
													981,
													1576
												]
											]
										},
										{
											"area": "0a5",
											"points": [
												[
													379,
													1830
												],
												[
													302,
													1753
												],
												[
													302,
													1411
												],
												[
													718,
													1411
												],
												[
													718,
													1830
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													2093,
													1549
												],
												[
													2093,
													1538
												],
												[
													2270,
													1538
												],
												[
													2270,
													1835
												],
												[
													2192,
													1835
												],
												[
													2192,
													1824
												],
												[
													2209,
													1807
												],
												[
													2226,
													1774
												],
												[
													2235,
													1726
												],
												[
													2227,
													1677
												],
												[
													2226,
													1650
												],
												[
													2210,
													1621
												],
												[
													2168,
													1595
												],
												[
													2133,
													1579
												],
												[
													2112,
													1565
												],
												[
													2107,
													1554
												]
											]
										},
										{
											"area": "0b1",
											"points": [
												[
													1906,
													1464
												],
												[
													1886,
													1491
												],
												[
													1875,
													1530
												],
												[
													1880,
													1563
												],
												[
													1901,
													1598
												],
												[
													1939,
													1622
												],
												[
													1970,
													1624
												],
												[
													2011,
													1619
												],
												[
													2050,
													1595
												],
												[
													2064,
													1563
												],
												[
													2072,
													1549
												],
												[
													2059,
													1502
												],
												[
													2026,
													1461
												],
												[
													1978,
													1448
												],
												[
													1931,
													1450
												]
											]
										},
										{
											"area": "0af",
											"points": [
												[
													1421,
													632
												],
												[
													1752,
													632
												],
												[
													1752,
													965
												],
												[
													1494,
													965
												],
												[
													1421,
													890
												]
											]
										},
										{
											"area": "0ae",
											"points": [
												[
													1426,
													549
												],
												[
													1592,
													549
												],
												[
													1592,
													376
												],
												[
													1944,
													376
												],
												[
													1944,
													390
												],
												[
													1928,
													402
												],
												[
													1931,
													422
												],
												[
													1928,
													453
												],
												[
													1923,
													496
												],
												[
													1918,
													526
												],
												[
													1941,
													566
												],
												[
													1952,
													582
												],
												[
													1963,
													605
												],
												[
													1963,
													622
												],
												[
													1426,
													622
												]
											]
										},
										{
											"area": "0ae",
											"points": [
												[
													1851,
													635
												],
												[
													1976,
													635
												],
												[
													1976,
													649
												],
												[
													1987,
													651
												],
												[
													1990,
													675
												],
												[
													1982,
													683
												],
												[
													1987,
													707
												],
												[
													1984,
													726
												],
												[
													1979,
													744
												],
												[
													1976,
													755
												],
												[
													1986,
													765
												],
												[
													1982,
													806
												],
												[
													1976,
													829
												],
												[
													1963,
													843
												],
												[
													1946,
													858
												],
												[
													1950,
													886
												],
												[
													1950,
													909
												],
												[
													1934,
													939
												],
												[
													1922,
													963
												],
												[
													1851,
													963
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1934,
													454
												],
												[
													2008,
													454
												],
												[
													2008,
													540
												],
												[
													2124,
													540
												],
												[
													2121,
													479
												],
												[
													2144,
													456
												],
												[
													2268,
													456
												],
												[
													2268,
													973
												],
												[
													1933,
													973
												],
												[
													1964,
													914
												],
												[
													1962,
													889
												],
												[
													2098,
													889
												],
												[
													2126,
													849
												],
												[
													2126,
													742
												],
												[
													2102,
													712
												],
												[
													1998,
													712
												],
												[
													1991,
													688
												],
												[
													2000,
													674
												],
												[
													1996,
													648
												],
												[
													1984,
													648
												],
												[
													1984,
													622
												],
												[
													1931,
													528
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1160,
													622
												],
												[
													1161,
													608
												],
												[
													1176,
													592
												],
												[
													1176,
													561
												],
												[
													1187,
													558
												],
												[
													1186,
													533
												],
												[
													1214,
													501
												],
												[
													1226,
													473
												],
												[
													1231,
													452
												],
												[
													1322,
													452
												],
												[
													1322,
													975
												],
												[
													1149,
													975
												],
												[
													1158,
													966
												],
												[
													1167,
													953
												],
												[
													1165,
													934
												],
												[
													1173,
													913
												],
												[
													1173,
													888
												],
												[
													1241,
													888
												],
												[
													1241,
													714
												],
												[
													1161,
													714
												],
												[
													1168,
													708
												],
												[
													1168,
													674
												],
												[
													1168,
													644
												]
											]
										},
										{
											"area": "0ab",
											"points": [
												[
													476,
													460
												],
												[
													535,
													375
												],
												[
													1153,
													378
												],
												[
													1226,
													451
												],
												[
													1214,
													482
												],
												[
													1191,
													513
												],
												[
													1179,
													527
												],
												[
													1179,
													547
												],
												[
													1171,
													553
												],
												[
													1169,
													584
												],
												[
													1155,
													601
												],
												[
													1152,
													627
												],
												[
													1164,
													649
												],
												[
													1164,
													696
												],
												[
													1156,
													714
												],
												[
													1162,
													733
												],
												[
													1153,
													756
												],
												[
													1146,
													772
												],
												[
													1139,
													784
												],
												[
													1153,
													795
												],
												[
													1161,
													815
												],
												[
													1167,
													828
												],
												[
													1164,
													841
												],
												[
													1173,
													856
												],
												[
													1168,
													881
												],
												[
													1166,
													909
												],
												[
													1159,
													929
												],
												[
													1161,
													952
												],
												[
													1139,
													973
												],
												[
													553,
													969
												],
												[
													476,
													891
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/SLW/thumbnail/011-kmdtd-map-house-of-thalivar_dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/012-idnt1-map-house-of-thalivar_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "101"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Dealing with Gallio Elibro",
							"id": "09a",
							"entries": [
								"Gallio Elibro es un Rashemi masculino de mal genio {@creature mage} (con el hechizo {@spell legend lore} preparado en lugar de {@spell cone of cold}). Sus incesantes estudios le han llevado al borde del {@condition exhaustion} y su sueño es problemático (ya que no sabe que el fantasma de Thalivar le posee cada noche cuando duerme). Gallio lleva una túnica manchada de tinta y su pelo negro y rizado está despeinado. Las yemas de sus dedos están manchadas de tinta púrpura.",
								"Galio está furioso porque sus trabajadores han abandonado sus tareas. Suplica al grupo que libere a la torre de cualquier presencia espectral para que su gente pueda volver y terminar el trabajo. Gallio no ha visto ningún espíritu, pero no duda de la palabra de sus subordinados. Se queda en su estudio ({@area area H3|0a7|x}) mientras los personajes exploran. Gallio puede contar la historia de la torre a cualquiera que pregunte.",
								{
									"type": "entries",
									"name": "Gallio's Possession",
									"id": "09b",
									"entries": [
										"Cada noche, el {@creature ghost} de Thalivar emerge del Plano Etéreo para poseer a Gallio mientras duerme. A diferencia de la posesión fantasmal normal, Gallio no es consciente de que su cuerpo ha sido secuestrado y puesto bajo los efectos del hechizo de {@spell spider climb}. Se arrastra por la torre con su camisón, mira con preocupación el montón de escombros en la parte superior de la torre y garabatea en el viejo diario de Thalivar ({@area area H9|0af|x}). Si se le enfrenta, utiliza el Visaje Horripilante para ahuyentar a sus enemigos o intenta derrotarlos en combate (véase \"{@area Confronting Thalivar's Ghost|09d|x}\" para saber cómo lucha el fantasma). Thalivar no duda en abandonar el cuerpo de Gallio si se siente amenazado."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Events",
							"id": "09c",
							"entries": [
								"Thalivar's {@creature ghost} trata de asustar a cualquiera que entre en su torre. Mientras los personajes exploran, tira en la tabla de Eventos Fantasmales para introducir fenómenos espeluznantes, ¡o inventa los tuyos propios!",
								{
									"type": "table",
									"caption": "Ghostly Events",
									"colLabels": [
										"d6",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Una repentina ráfaga de viento apaga cualquier llama abierta."
										],
										[
											"2",
											"Un personaje ve su propio reflejo envejecer en un charco o en un cristal."
										],
										[
											"3",
											"Los libros se lanzan desde una estantería."
										],
										[
											"4",
											"Cualquier mascota o animal que esté con el grupo sisea, ladra o se aleja de un rincón vacío de la habitación."
										],
										[
											"5",
											"Las raciones que el grupo lleva consigo se estropean y se pudren de repente."
										],
										[
											"6",
											"Se oye una voz que susurra desde un rincón oscuro, pero no hay nadie."
										]
									]
								},
								{
									"type": "entries",
									"name": "Confronting Thalivar's Ghost",
									"id": "09d",
									"entries": [
										"Los personajes pueden intentar invocar a Thalivar {@creature ghost} mediante magia, una sesión de espiritismo o cualquier otra estratagema que puedan idear. Recuerda que su espíritu está loco y cree estar viviendo una pesadilla. No quiere parlamentar y se retira al Plano Etéreo a la primera señal de problemas.",
										"Una vez al día, cuando el fantasma de Thalivar regresa al Plano Etéreo, entona una frase mágica que invoca a un {@creature star spawn mangler|MTF} (ver {@adventure appendix A|SLW|10}) en la torre por cada dos miembros del grupo, incluidos los acompañantes. Derrotar al fantasma de Thalivar en combate es difícil, por lo que es mejor que los jugadores encuentren una forma de acabar con él utilizando las pistas de la torre.",
										{
											"type": "inset",
											"name": "Tower Features",
											"id": "09e",
											"entries": [
												"La Casa de Thalivar es una torre de piedra de 80 pies de altura que ha quedado en ruinas.",
												{
													"type": "entries",
													"name": "Ceilings",
													"id": "09f",
													"entries": [
														"Los techos del interior de la torre tienen 6 metros de altura y están abovedados. La cuarta planta está abierta al cielo, y una gran parte del techo de la tercera planta se ha hundido en el lugar donde se encontraba el faro planar."
													]
												},
												{
													"type": "entries",
													"name": "Light",
													"id": "0a0",
													"entries": [
														"Durante el día, la luz del sol penetra en los pisos superiores a través de las brechas del muro exterior o de las ventanas altas. El primer piso permanece sombrío y poco iluminado incluso de día."
													]
												},
												{
													"type": "entries",
													"name": "Doors",
													"id": "0a1",
													"entries": [
														"Las puertas son de madera y están sin cerrar y muy podridas. Todas crujen fuertemente al ser accionadas."
													]
												},
												{
													"type": "entries",
													"name": "Dangerous Floors",
													"id": "0a2",
													"entries": [
														"Algunas secciones del suelo son peligrosamente débiles y están podridas. Si una criatura que pesa más de 200 libras entra en estas zonas, el suelo se derrumba debajo de ella. La criatura debe tener éxito en una tirada de salvación de Destreza DC 15 o caer 20 pies al suelo de abajo."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar Locations",
							"id": "0a3",
							"entries": [
								"Las siguientes ubicaciones están relacionadas con el mapa de la Casa de Thalivar.",
								{
									"type": "entries",
									"name": "H1. Tower Exterior",
									"id": "0a4",
									"entries": [
										"La torre descansa sobre una meseta rocosa. Un gran pórtico colindaba con el edificio al oeste, pero se derrumbó hace tiempo y sólo quedan algunos arcos de mampostería rotos. El lado oriental de la torre está en reparación; desde aquí, los personajes pueden subir una escalera para llegar a los andamios en {@area area H7|0ad|x}."
									]
								},
								{
									"type": "entries",
									"name": "H2. Entry Hall",
									"id": "0a5",
									"entries": [
										"El vestíbulo está sembrado de escombros. Los charcos de agua de lluvia fangosa se acumulan en el suelo y los estorninos anidan en el alero del techo arqueado. Hay una gran mesa de banquete que soporta las mochilas de ocho soldados.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0a6",
											"entries": [
												"Los paquetes contienen tres {@item Potion of Healing||potions of healing}, cinco {@item Healer's Kit|PHB|healer's kits} y 123 gp. Sin embargo, estos objetos pertenecen a los soldados, y a Gallio no le gustará que los personajes los saqueen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H3. Gallio's Study",
									"id": "0a7",
									"entries": [
										"Las paredes de este estudio están forradas con estanterías que albergan docenas de pergaminos y diarios mohosos tomados de la biblioteca del segundo piso. Gallio Elibro pasa aquí la mayor parte de sus horas de vigilia, intentando descifrar las notas de investigación codificadas de Thalivar (véase {@area area H6|0ab|x}). Consulta \"{@area Dealing with Gallio Elibro|09a|x}\" para obtener consejos sobre la interpretación del mago si está presente cuando los personajes entran en el estudio."
									]
								},
								{
									"type": "entries",
									"name": "H4. Kitchen",
									"id": "0a8",
									"entries": [
										"La cocina de la torre sigue sin utilizarse y está cubierta por una capa de polvo de mampostería y escombros. La chimenea sobre el hogar asciende hasta la mitad de la altura de la torre antes de abrirse al tercer piso, que se ha roto."
									]
								},
								{
									"type": "entries",
									"name": "H5. Servant's Quarters",
									"id": "0a9",
									"entries": [
										"Thalivar fue atendido por su fiel sirviente hada, Soapwort, que murió cuando su amo liberó accidentalmente una colección de monstruos extraplanares en la torre. La cámara de Soapwort hace tiempo que se derrumbó, y su cama está enterrada bajo un montón de escombros. Los personajes que pasan al menos 30 minutos limpiando los restos descubren huesos humanoides aplastados debajo. Aquellos que tengan éxito en un chequeo de Inteligencia DC 12 ({@skill Medicine}) al examinar los huesos identifican que son de origen feérico.",
										{
											"type": "inset",
											"name": "Raising Soapwort",
											"id": "0aa",
											"entries": [
												"Los personajes que hayan leído el diario de Thalivar ({@area area H9|0af|x}) pueden estar interesados en resucitar a Soapwort. Si tienen los medios para hacerlo, el misterioso hada acepta ayudar a dar descanso al fantasma de Thalivar. El viejo mago escucha con gusto a Soapwort y es puesto a descansar cuando el hada le dice que esta vida no es más que un sueño. Soapwort regresa al Feywild cuando termina su trabajo.",
												"El lanzamiento {@spell speak with dead} es infructuoso, ya que el cadáver ya no tiene boca para hablar."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H6. Library",
									"id": "0ab",
									"entries": [
										"Estas cámaras en ruinas contienen altas estanterías apiladas con las notas de investigación de Thalivar en proceso de descomposición. Cada cámara alberga una gran estatua de una campesina con el dedo índice presionado sobre sus labios en un gesto de silencio. Los personajes que tengan éxito en un chequeo de Inteligencia DC 15 ({@skill Religion} o {@skill Arcana}) la reconocen como Mystra, diosa de la magia.",
										"Las notas de Thalivar están escritas en código pictográfico. Utilizando la magia, nada menos que un hechizo {@spell wish} puede descifrarlas. Sin esa magia, Gallio debe descifrarlas él mismo mediante un laborioso proceso de prueba y error. La tarea es muy exigente, pero Gallio se compromete a llevarla a cabo. A corto plazo, es poco probable que los personajes que examinen las notas tengan alguna epifanía.",
										{
											"type": "entries",
											"name": "Trapped Statues",
											"id": "0ac",
											"entries": [
												"Estas trampas mágicas fueron desarmadas por aventureros hace mucho tiempo. Un examen minucioso revela que cada estatua tiene un símbolo mágico vandalizado tallado en su espalda. Los personajes que tengan éxito en un chequeo de Inteligencia DC 15 ({@skill Arcana}) identifican estos símbolos como sigilos de magia de transmutación. Si un símbolo es remendado o reelaborado, la estatua cobra vida y ataca a los intrusos. Las estatuas son {@creature Stone Golem||stone golems}, excepto que su tamaño es Medio. Sólo atacan a las criaturas que pueden oír, apuntando siempre a la criatura que hace más ruido. Si esto no está claro, se dirigen a la criatura con la menor Destreza pasiva ({@skill Stealth}). Las estatuas nunca salen de la biblioteca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H7. Scaffolds",
									"id": "0ad",
									"entries": [
										"Los soldados han apuntalado un lado de la torre con andamios. Las escaleras conectan las desvencijadas plataformas de los andamios y un cabrestante en la parte superior se utiliza para izar la madera y la mampostería entre los pisos."
									]
								},
								{
									"type": "entries",
									"name": "H8. Collapsed Rooms",
									"id": "0ae",
									"entries": [
										"Estas habitaciones se han derrumbado por completo, asfixiando esta planta de la torre desde el suelo hasta el techo. Los soldados estaban despejando estos escombros cuando huyeron de la torre y sus picos y palas aún yacen donde cayeron. Limpiar los escombros le llevaría a una persona una semana de duro trabajo."
									]
								},
								{
									"type": "entries",
									"name": "H9. Thalivar's Bedroom",
									"id": "0af",
									"entries": [
										"Esta cámara está sellada tras los escombros. Una ventana rota es la única entrada, pero un encantamiento entretejido en el marco de la ventana impide que la mayoría de las criaturas entren. Cada vez que una criatura intenta atravesar la ventana, debe realizar una tirada de salvación de Sabiduría DC 20. Si falla la tirada de salvación, la criatura se olvida de lo que está haciendo y se va a hacer otra cosa. Si intenta volver a entrar por la ventana en la siguiente hora, falla automáticamente su tirada de salvación. Cuando Gallio está poseído, puede arrastrarse libremente por la ventana sin verse afectado.",
										"El dormitorio en ruinas perteneció a Thalivar y todavía contiene su cama y su escritorio. En el escritorio hay un diario abierto junto a un bote de tinta recién destapado. Los personajes que examinan el diario descubren que tiene al menos cien años de antigüedad y que está escrito por la misma mano en todo momento; sin embargo, hay un intervalo de cien años entre las entradas más antiguas y las más recientes, que se reanudaron apenas unos días antes. El diario está escrito con tinta púrpura. Entregue a los jugadores el \"Diario de Thalivar\" como material de mano, cuyo contenido se reproduce en la barra lateral de abajo.",
										{
											"type": "inset",
											"name": "Thalivar's Journal",
											"id": "0b0",
											"entries": [
												"Este diario perteneció al mago Thalivar y detalla los estudios que realizó en el interior de la torre utilizando un dispositivo llamado Faro Planar. La luz de este artefacto atraía a criaturas de todos los planos y las atrapaba en el interior de la torre para su estudio. El diario revela cómo la baliza de Thalivar desenterró un poderoso objeto mágico llamado Piedra de la Ruina. Thalivar se dedicó a adquirirla, pero si la encontró o no es un misterio. Las entradas se detienen aquí durante más de cien años.",
												"Las fechas de las anotaciones y la frescura de la tinta revelan que las últimas anotaciones se han realizado en los últimos días. Thalivar describe que cada noche visita en sueños una versión en ruinas de su torre. En este mundo muerto, se siente atraído por un montón de escombros en la cámara en ruinas donde una vez estuvo su faro. Cada vez que se acerca a los escombros, un terrible temor le retiene. Thalivar desearía que su hada sirviente Soapwort estuviera aquí para asegurarle que está soñando, pero el hada nunca aparece. Thalivar reza para que estas pesadillas terminen pronto y pueda retomar sus estudios en paz."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H10. Broken Beacon",
									"id": "0b1",
									"entries": [
										"Esta cámara albergó en su día la baliza planar, pero ahora está en ruinas y abierta al cielo. Las celdas de los prisioneros se alinean en las paredes, con los barrotes rotos y doblados, como si las criaturas atrapadas en su interior se hubieran escapado.",
										"Los personajes que buscan entre los escombros desentierran el esqueleto destrozado de Thalivar. Si estos restos se entierran con el hechizo {@spell ceremony|XGE}, el rastro de Thalivar se pone a descansar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Farewell",
							"id": "0b2",
							"entries": [
								"Si los personajes consiguen que el fantasma de Thalivar descanse, se fijan en la misma mujer turmish que vieron antes cuando descienden la colina de vuelta a la ciudad. Esta vez, levanta su espada en un saludo silencioso antes de desaparecer."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Missing Patrol",
			"id": "0b3",
			"entries": [
				"La \"Patrulla Perdida\" está equilibrada para personajes de 7º nivel, aunque los personajes de 8º nivel también deberían encontrar la búsqueda desafiante.",
				"Esta búsqueda es adecuada para jugarla después de que los personajes hayan rescatado a Leilon en \"{@adventure A Normal Day in Leilon|SLW|3}\", pero antes de encontrar todas las pistas que les llevan a la búsqueda final: \"{@adventure Thunder Cliffs|SLW|8}.\"",
				"Una cantero medio orco llamada Breltora Ojo Rojo se acerca a los personajes una mañana, con una expresión de preocupación en su rostro. Es amiga de uno de los soldados, el soldado Vester Jessup. Trabaja a las órdenes del sargento Yorrum, y fue enviado al Mere de los Hombres Muertos como parte de una patrulla regular. Vester le dijo a Breltora que Yorrum los hace patrullar el tramo del Camino Alto que corre a lo largo del borde del terrible pantano para asegurarse de que ninguna criatura peligrosa haya establecido guaridas allí.",
				"Desde el restablecimiento de Leilon, ninguna de estas patrullas ha detectado nada más peligroso que un nido de serpientes o un caimán cualquiera. Sin embargo, por primera vez, una patrulla no ha regresado. La última patrulla, compuesta por cuatro soldados, incluido el soldado Vester, lleva dos días de retraso. Breltora pide a los personajes que averigüen qué ha pasado.",
				"Si los personajes hablan con el sargento Yorrum, éste se desentiende de sus preocupaciones con un perezoso gesto de la mano. Dice que no puede prescindir de más tropas para buscar a los soldados desaparecidos, especialmente con las recientes amenazas de los adoradores del rayo y los no muertos. Le dice al grupo que pueden buscar a los soldados desaparecidos si quieren. Si le piden más información, suspira y saca un mapa para mostrar al grupo la zona de patrulla normal.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0b4",
					"entries": [
						"El Mere de los Hombres Muertos es un extenso pantano que ha sido una pesadilla para los viajeros del Camino Alto durante siglos. Todos los intentos de domar el pantano salvaje han fracasado, ya que innumerables amenazas llaman a la zona su hogar: jóvenes dragones, trolls, tribus de lizardfolk, bestias del pantano e incluso monstruos más aberrantes. En el mejor de los casos, las fuerzas de la civilización esperan mantener el camino alto transitable para facilitar el comercio y los viajes entre Waterdeep y las tierras del norte.",
						"Recientemente, una tribu de lizardfolk relativamente pacífica que vivía en las cercanías de la Carretera Principal se vio obligada a reubicarse cuando un grupo de trolls de la podredumbre atacó su hogar. Este ataque empujó a los lizardfolk a acercarse al Camino Alto, poniéndolos en conflicto con los viajeros que asumieron que su aparición era un ataque. Los lizardfolk se defendieron y tomaron prisioneros humanos, incluidos los cuatro soldados de Leilon.",
						"Los lizardfolk utilizan a la mayoría de los prisioneros como medio para mantener a los trolls de la podredumbre alejados de su pueblo itinerante. Los prisioneros se dejan atados en jaulas, y luego los lizardfolk se mueven en dirección contraria, esperando que los trolls los dejen en paz en favor de la ofrenda.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0b5",
							"entries": [
								"Para completar la búsqueda de la Patrulla Desaparecida (ver \"{@area Leilon Quests|02a|x}\"), los aventureros deben encontrar y derrotar a los líderes de la tribu lizardfolk, luchar contra los trolls de la podredumbre que los persiguen y rescatar a los humanos tomados como prisioneros. Algunos de estos objetivos pueden lograrse mediante negociaciones o engaños, especialmente cuando se trata de la tribu lizardfolk."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel in the Mere",
					"id": "0b6",
					"entries": [
						"A medida que el grupo se desplaza hacia el sur por el camino principal desde Leilon, no encuentran nada importante de inmediato. Una vez que encuentran evidencias de problemas, deben apartarse del camino principal y adentrarse en el Mere de los Hombres Muertos para investigar.",
						"Viajar dentro del Mere requiere chequeos de habilidad para seguir el rastro de los lizardfolk y evitar peligros y amenazas (ver \"{@area Tracking the Lizards|0bd|x}\" más abajo). Cada vez que el grupo falle en uno de estos chequeos de habilidad, tira en la tabla de Encuentros del Mere que aparece a continuación.",
						{
							"type": "table",
							"caption": "Mere Encounters",
							"colLabels": [
								"2d6",
								"Event (see below for details)"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"2-3",
									"{@area Yuan-ti Scouts|0b8|x}"
								],
								[
									"4-5",
									"{@area Pit of Snakes|0b9|x}"
								],
								[
									"6-8",
									"{@area Quicksand and Alligators|0ba|x}"
								],
								[
									"9-10",
									"{@area Troll Brawl|0bb|x}"
								],
								[
									"11-12",
									"{@area Hydra Wranglers|0bc|x}"
								]
							]
						},
						{
							"type": "entries",
							"name": "Encounters in the Mere",
							"id": "0b7",
							"entries": [
								"Los aventureros podrían tener los siguientes encuentros mientras buscan en el pantano a los soldados desaparecidos.",
								{
									"type": "entries",
									"name": "Yuan-ti Scouts",
									"id": "0b8",
									"entries": [
										"Una expedición yuan-ti del reino de las serpientes de Najara ha estado explorando el Mere de los Hombres Muertos, evaluándolo como un lugar para la colonización, y para que sirva como punto de lanzamiento de ataques en el norte.",
										"Un {@creature yuan-ti abomination} actúa como explorador de avanzada para estas expediciones. El grupo se encuentra con él mientras devora un gran alce. La abominación no desea que nadie conozca los planes de los yuan-ti en esta zona, por lo que intenta matar a cualquiera que lo vea. Si hay cinco o más personajes (incluidos los acompañantes), añade una segunda abominación."
									]
								},
								{
									"type": "entries",
									"name": "Pit of Snakes",
									"id": "0b9",
									"entries": [
										"Los personajes pierden el rastro y se adentran en una zona donde se ha acumulado gas de pantano bajo la superficie del Mere. Los personajes que tengan éxito en un chequeo de Inteligencia DC 15 ({@skill Nature}) se dan cuenta de la presencia del gas y comprenden su peligro.",
										"Un pozo de serpientes se abre a la derecha de los personajes cuando pasan, y una {@creature giant constrictor snake}, más una serpiente adicional por cada personaje, incluidos los acompañantes, emerge del pozo en busca de comida.",
										"Cualquier fuego mágico o normal mayor que una antorcha podría encender el gas del pantano. Siempre que se utilice un hechizo o efecto basado en el fuego, tira un {@dice d6}. Con un 1-2, el gas se enciende. Si el efecto de fuego tiene un área, el área del efecto se duplica. Además, trata a todas las criaturas en el área como vulnerables al fuego para aproximar el daño extra hecho por el gas del pantano."
									]
								},
								{
									"type": "entries",
									"name": "Quicksand and Alligators",
									"id": "0ba",
									"entries": [
										"Cuando el grupo pierde el rastro por un momento, tropiezan con una parte peligrosa del pantano con un pozo de arenas movedizas de 10 pies cuadrados y 20 pies de profundidad. A menos que el personaje que realiza el rastreo tenga éxito en un chequeo de Inteligencia ({@skill Nature}) de DC 18, conduce al grupo hacia él. Cuando una criatura entra en la zona, se hunde {@dice 1d4 + 1} pies en las arenas movedizas y se convierte en {@condition restrained}. Al comienzo de cada turno de la criatura, se hunde otro {@dice 1d4} pies.",
										"Si la criatura no está completamente sumergida en arenas movedizas, puede escapar utilizando su acción y teniendo éxito en un chequeo de Fuerza, DC 10 más el número de pies que la criatura ya se haya hundido. Una criatura completamente sumergida en arenas movedizas no puede respirar (ver el {@book suffocation rules|PHB|8|Suffocating} en el {@book Player's Handbook|PHB}).",
										"Una criatura no hundida en las arenas movedizas puede sacar a otra criatura a su alcance de un pozo de arenas movedizas utilizando su acción y teniendo éxito en un chequeo de Fuerza, DC 5 más el número de pies que la criatura objetivo se haya hundido en las arenas movedizas.",
										"Mientras el grupo se ocupa de las arenas movedizas, un {@creature giant crocodile} y su cría (un {@creature crocodile} por cada 2 personajes) emergen del pantano y atacan."
									]
								},
								{
									"type": "entries",
									"name": "Troll Brawl",
									"id": "0bb",
									"entries": [
										"Mientras siguen el rastro de los lizardfolk, el grupo se encuentra con tres {@creature Troll||trolls} luchando por los restos de un lizardfolk que murió a manos de uno de los trolls de la podredumbre. Los trolls se arañan y muerden unos a otros, tratando de apoderarse de los sabrosos restos del lizardfolk.",
										"Cuando los personajes encuentran a los trolls, cada uno tiene la mitad de sus puntos de vida iniciales. Si los personajes pueden permanecer tranquilos, los trolls se golpean aún más, hasta que todos quedan a una cuarta parte de sus puntos de vida iniciales.",
										"El primer troll que muere lleva un saco, y en él hay tres {@item Acid (vial)|PHB|vials of acid} (ver el {@book Player's Handbook|PHB} para más detalles)."
									]
								},
								{
									"type": "entries",
									"name": "Hydra Wranglers",
									"id": "0bc",
									"entries": [
										"Tras oír rumores de que una hidra se escondía en el Mere de los Hombres Muertos, el dueño de un circo de Waterdhavian contrató a una banda de mercenarios para que se adentraran en el pantano, localizaran a la hidra, la capturaran y la llevaran de vuelta a Waterdeep para que fuera la principal atracción del circo. Los mercenarios no se dieron cuenta de que uno no se limita a capturar una hidra.",
										"Los aventureros pierden el rastro correcto y siguen el de los mercenarios. Cuando llegan al lugar, varios mercenarios están muertos y los tres restantes se preparan para huir.",
										"El {@creature hydra} tiene un número de cabezas activas igual al número de personajes y 30 puntos de golpe por personaje, excluyendo a los compinches. Los mercenarios son de poca utilidad en la batalla. Sin embargo, llevan cinco {@item Alchemist's Fire (flask)|PHB|vials of alchemist's fire} (ver el {@book Player's Handbook|PHB} para los detalles) con el fin de hacer frente a cualquier cabeza extra que pueda surgir. Al final de la batalla, los mercenarios ofrecen a los personajes los viales que les sobren, junto con 50 gp por salvarles la vida."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tracking the Lizards",
							"id": "0bd",
							"entries": [
								"Cuando el grupo llega a la zona donde el mapa muestra el inicio de la ruta de patrulla, se encuentran con una escena preocupante. Utiliza el texto de lectura en voz alta que aparece a continuación para describir la zona:",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"El mapa muestra que la zona por la que viajas ahora es donde el Camino Alto se adentra en el borde del Mere de los Hombres Muertos. Los soldados de Leilon comienzan aquí su patrulla hacia el Mere. Justo al lado del camino, la tierra húmeda está excavada por la batalla, y las manchas de sangre salpican el suelo."
									]
								},
								"Al examinar la zona se encuentra un carro roto semienterrado en el barro, una hoja de espada rota y algunos botones de una chaqueta usada por los soldados de Leilon. Un rastro evidente también conduce al oeste, adentrándose en el Mere de los Hombres Muertos.",
								"Con un chequeo de Sabiduría ({@skill Survival}) de DC 10 exitoso, los aventureros también pueden aprender lo siguiente:",
								{
									"type": "list",
									"items": [
										"Se observa un gran número de huellas. La mayoría están hechas por lagartos bípedos de diversos tamaños. Algunas son huellas de botas del tamaño de los humanos.",
										"Hay extraños surcos en el barro que parecen trineos de doble oruga. Los surcos son lo suficientemente profundos como para que los trineos tiren probablemente de una gran cantidad de peso.",
										"En la parte superior del barro a lo largo de las pistas hay varios rastros de residuos viscosos, como los que crean los caracoles al desplazarse."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/013-ibxmx-map-lizardfolk-camp_dm.jpg"
											},
											"title": "Map 7: Lizardfolk Camp",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"id": "102"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/014-ibxmx-map-lizardfolk-camp_dm.jpg"
											},
											"title": "(Player Version)",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "102"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "Following the Tracks",
									"id": "0bf",
									"entries": [
										"La mayor parte del tiempo, las huellas son fáciles de seguir. Sin embargo, en ocasiones el sendero atraviesa aguas muy pantanosas, y el seguimiento se hace más difícil.",
										"Para alcanzar a la tribu de lizardfolk, el grupo debe tener éxito en tres chequeos de Sabiduría DC 15 ({@skill Survival}). Si se falla el chequeo, se tira el {@adventure Mere Encounters table|SLW|7|Mere Encounters} para un encuentro al azar en el pantano. Ten en cuenta que cualquiera que intente o ayude con los chequeos de {@skill Survival} para seguir las huellas no puede intentar chequeos de Sabiduría ({@skill Perception}) para detectar encuentros aleatorios, ya que están demasiado concentrados en los detalles del rastreo.",
										"Después de lograr tres chequeos exitosos {@skill Survival}, los personajes se encuentran con la tribu de lagartos mientras se detienen a descansar. Pasa a \"Lucha contra los lagartos\" más adelante."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting the Lizards",
							"id": "0c0",
							"entries": [
								"Utiliza el {@adventure Missing Patrol Map|SLW|7|Map 7: Lizardfolk Camp} para este encuentro.",
								"Los personajes han desafiado las tierras pantanosas, siguiendo la pista de la tribu lizardfolk y su aldea móvil. Los lizardfolk finalmente se han detenido a descansar, dando al grupo la oportunidad de atraparlos. Cuando los personajes se encuentren con los lizardfolk, utiliza el siguiente texto de lectura en voz alta para preparar la escena:",
								{
									"type": "insetReadaloud",
									"id": "0c1",
									"entries": [
										"Delante de ti, el sonido de las voces que murmuran y sisean se eleva por encima del zumbido de los insectos. Varios carros provistos de raíles para trineos son tirados por caracoles gigantes con gruesos apéndices que sobresalen de sus cabezas. La mayoría de los carros llevan lagartos de diferentes edades y tamaños, pero dos de ellos llevan jaulas. Cada jaula contiene cuatro humanos, y reconoces a cuatro de ellos, por su uniforme, como los soldados que te enviaron a rescatar.",
										"Un lagarto alto se dirige a sus cincuenta compañeros y éstos se dispersan, realizando las tareas de levantar el campamento. Un lagarto más grande, de aspecto bestial, se acerca al líder, como si esperara instrucciones."
									]
								},
								"Los aventureros que entienden el dracónico aprenden que el alto lagarto es el líder. Está ordenando a sus seguidores que alimenten a los prisioneros y atiendan las necesidades del resto del grupo. También ordena al lagarto grande que está a su lado que se adentre en el pantano, busque enemigos y traiga algo para cocinar.",
								"Los ocho humanos que se encuentran dentro de las dos jaulas incluyen a los cuatro soldados de Leilon, uno de los cuales es el soldado Vesper, así como a cuatro humanos que formaban parte de una caravana de mercaderes que, tontamente, atacaron a los lagartos cuando vieron a las criaturas moverse por el pantano.",
								{
									"type": "entries",
									"name": "Lizardfolk Forces",
									"id": "0c2",
									"entries": [
										"El líder es un {@creature lizardfolk subchief|GoS} (ver {@adventure appendix A|SLW|10}) llamado Hissain. El gran lagarto que le acompaña es un {@creature lizardfolk render|GoS} (ver {@adventure appendix A|SLW|10}) al que los demás llaman Slosh. Los guerreros que siguen las órdenes de Hissain son normales {@creature lizardfolk}, y hay uno por personaje, incluidos los compinches. Los trineos y las jaulas son tirados por {@creature Flail Snail|VGM|flail snails} (ver {@adventure appendix A|SLW|10}), pero sólo ataca una de esas criaturas (la que está al lado de Hissain), a menos que sea atacada primero. El resto de los lagartos de la tribu son jóvenes, ancianos y otros no combatientes."
									]
								},
								{
									"type": "entries",
									"name": "The Unfolding Situation",
									"id": "0c3",
									"entries": [
										"El grupo puede manejar esta situación de varias maneras. Si se trata de un grupo de aventureros típico, se lanzan a la carga sin un plan. Sin embargo, podrían favorecer la precaución y el conocimiento sobre la fuerza bruta.",
										"Un grupo más cauteloso puede pillar a los lagartos desprevenidos e incluso podría aprender más sobre los problemas de la propia tribu. El subjefe Hissain ordena a uno de los lagartos que empiece a hervir una olla de agua para \"dejar a los trolls una distracción\". Luego discute los planes, después de que la tribu haya descansado, para dejar al humano cocinado aquí, y llevar a la aldea viajera en una dirección diferente para mantener a la tribu a salvo de los trolls de la podredumbre. Esto podría dar al grupo alguna información sobre una resolución pacífica.",
										"Si el grupo se acerca pacíficamente y tiene éxito en algunos chequeos de Carisma ({@skill Persuasion}) de DC 15, podrían convencer a los lizardfolk de liberar a los prisioneros si el grupo derrota a los trolls de la podredumbre por ellos."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Rotten Way to Die",
							"id": "0c4",
							"entries": [
								"Cuando tú, como DM, lo consideres más apropiado, las interacciones entre el grupo y la tribu de lizardfolk se interrumpen cuando aparece uno de los {@creature Rot Troll|MTF|rot trolls} (ver {@adventure appendix A|SLW|10}) que infestan la zona, en busca de cena.",
								"Si los aventureros mataron a los combatientes lizardfolk sin intentar parlamentar, no tienen ayuda para luchar contra el troll de la podredumbre. Si la batalla continúa, todos los combatientes lizardfolk restantes dirigen inmediatamente su atención al troll. Esta nueva situación podría ser el impulso para una resolución pacífica de las hostilidades entre los lizardfolk y el grupo.",
								"Derrotar a un trol de la podredumbre es un buen comienzo, pero para liberar pacíficamente a los prisioneros, los lizardfolk insisten en que los personajes derroten a un total de tres trols de la podredumbre. Pueden conseguirlo cazando a los dos trolls restantes en el pantano, o pueden esperar a que los trolls vengan a ellos, lo que no tarda más de 24 horas en ocurrir después de matar al primero."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0c5",
							"entries": [
								"El grupo puede rescatar a los prisioneros derrotando a la tribu lizardfolk, encontrando un terreno común con la tribu derrotando a los trolls de la podredumbre, alguna combinación de las dos cosas, o ideando una solución propia.",
								"Si tienen éxito, los personajes pueden liberar a los cuatro mercaderes, que ofrecen un total de 500 gp por su rescate, y también conducir a los soldados de vuelta a Leilon.",
								"Si los personajes fueran capaces de llegar a un acuerdo con la tribu lizardfolk, podrían incluso convencerles de que se acerquen a Leilon, donde pueden establecer un pacto de defensa mutua, comercio de bienes y alimentos, o alguna otra coexistencia beneficiosa y pacífica."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Thunder Cliffs",
			"id": "0c6",
			"entries": [
				"\"Acantilados del Trueno\" está equilibrado para personajes de 8º nivel, aunque los personajes de 7º nivel deberían ser capaces de sobrevivir a los encuentros.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0c7",
					"entries": [
						"Los Acantilados del Trueno fueron bautizados por los habitantes de la zona por el sonido que hace el oleaje al chocar contra este alto acantilado que domina el Mar de las Espadas. Los acantilados se encuentran en la costa, a medio camino entre el Mere de los Hombres Muertos y la ciudad de Neverwinter.",
						"Las cuevas de la base de los Acantilados del Trueno fueron en su día un refugio para piratas, contrabandistas y embarcaciones marítimas legítimas que buscaban un lugar seguro para esperar las tormentas costeras. La costa es inaccesible salvo por mar, lo que la convierte en el refugio perfecto para los viajeros marítimos.",
						"Por desgracia, el Culto de Talos decidió utilizar las cuevas de los Acantilados del Trueno como base de operaciones en la zona, convirtiendo el lugar en un cementerio para barcos y marineros. Los anacoretas utilizaron la magia para instalar peligrosos arrecifes en la zona, resultando mortales para los barcos que viajaban por la costa.",
						"Ahora los cultistas de Talos recogen los bienes de los barcos naufragados para financiar su operación. Encarcelan a los supervivientes de los naufragios para venderlos como esclavos, para que mueran en los retorcidos ritos que honran a su violento dios, o para alimentar a los monstruos que comparten las cuevas con ellos.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0c8",
							"entries": [
								"Para completar la búsqueda de los Acantilados del Trueno (ver \"{@area Leilon Quests|02a|x}\"), los aventureros deben encontrar el paso a las cuevas de los Acantilados del Trueno, navegar por las aguas mortales, llegar a la orilla cuando su transporte se estropea y luego limpiar las cuevas de los peligros que hay."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Cliffs",
					"id": "0c9",
					"entries": [
						"Utilizando el mapa encontrado en la misión \"{@adventure Foul Weather at Wayside|SLW|5}\" y las lentes mágicas encontradas en la misión \"{@adventure Aid from Phandalin|SLW|4}\", los aventureros deberían entender que el centro de la actividad de los cultistas en la zona se encuentra en los Acantilados del Trueno.",
						"Valdi Estapaar es la persona más indicada en Leilon para aconsejar a los personajes sobre cómo encontrar el paso hacia los Acantilados del Trueno. Utiliza las viñetas de abajo para guiar esa conversación:",
						{
							"type": "list",
							"items": [
								"Los barcos de pesca utilizados por la flota pesquera de Leilon no son capaces de hacer el viaje a los Acantilados del Trueno. Los mares han estado demasiado agitados, y las olas en mar abierto aplastarían a los barcos pesqueros más pequeños. Sin embargo, la ciudad de Leilon pagará el pasaje de los personajes en otro barco.",
								"Sin embargo, Valdi puede utilizar su conocimiento de los marineros de la zona para encontrarles algunas posibles personas que puedan llevarles a los Acantilados del Trueno. La zona de la base de los Acantilados del Trueno, una vez que se llega a ella, es conocida por ser pacífica y acogedora para las embarcaciones.",
								"Tiene en mente dos barcos y capitanes que viajan con frecuencia por la Costa de la Espada, transportando mercancías en nombre de los mercaderes, así como llevando viajeros. Ambos son de confianza y deberían viajar hacia los Acantilados del Trueno en el próximo día.",
								"La primera es Stands in Tar, una tabaxi jovial, aunque un poco desviada. Es conocida por su temeridad, pero su audacia también le ha valido la reputación de ser capaz de hacer lo imposible. Su corsario ({@vehicle sailing ship}), el Dancing Delight, es rápido y ágil.",
								"El otro es Kristoffen, un dragonborn blanco. Es calculador, eficiente y sombrío. Capitanea un {@vehicle galley} llamado Témpano, que está especialmente equipado para atravesar las aguas heladas del lejano norte."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Captains",
							"id": "0ca",
							"entries": [
								"Al cabo de unos días, los dos capitanes llegan por {@vehicle rowboat} a través del pantano para hablar con el grupo. Sus embarcaciones están ancladas en el mar, a la espera de la fiesta si son seleccionadas como método de transporte.",
								{
									"type": "entries",
									"name": "The Interview",
									"id": "0cb",
									"entries": [
										"Valdi Estapaar lleva al tabaxi Stands in Tar y al dragonborn Kristoffen ante los personajes para que puedan hacer preguntas a los dos capitanes. Cada uno de ellos defiende que es el mejor barco y la mejor tripulación para el trabajo.",
										"El tabaxi se tambalea ligeramente al ponerse en pie. Un chequeo de Sabiduría ({@skill Insight}) con éxito revela que la tabaxi ha estado en la hierba gatera empapada de ron y no está totalmente sobria. Sin embargo, defiende su caso con elocuencia. Su nave es más rápida y ágil, y su tripulación más pequeña y menos propensa a cotillear sobre su misión. No hay ningún barco en el mar que el {@i Dancing Delight} no pueda superar en maniobras o en velocidad en mar abierto.",
										"Kristoffen mira a Stands in Tar con una mezcla de asco y horror, sacudiendo la cabeza en señal de incredulidad por el hecho de que alguien considere elegir a la tabaxi borracha y su barco antes que a él y al suyo. Explica al grupo que su barco es más fiable y seguro, algo que podrían necesitar en los mares que se han vuelto más violentos últimamente. Continúa revelando que ha oído rumores de que las cuevas antes seguras en la base de los Acantilados del Trueno se han vuelto más peligrosas recientemente. Stand in Tar se burla de esa idea."
									]
								},
								{
									"type": "entries",
									"name": "A Secret Agent",
									"id": "0cc",
									"entries": [
										"Siéntase libre de rolear las interacciones aquí tanto o tan poco como se sienta cómodo. Si los personajes piden una lectura de las actitudes de los dos capitanes, Stands in Tar es más o menos como se anuncia: competente pero temerario, experimentado pero demasiado confiado.",
										"Kristoffen, por otro lado, está ocultando algo. Con un chequeo de Sabiduría ({@skill Insight}) con éxito, un personaje puede percibir que el dragonborn está nervioso y oculta algo. Si se le confronta, dice que sólo tiene un mal presentimiento sobre viajar a los Acantilados del Trueno, pero que está dispuesto a hacerlo por el pago y la amistad que comparte con Valdi Estapaar.",
										"Kristoffen se ha convertido recientemente al Culto de Talos. No hay pruebas de ello en su persona, pero de vuelta en el Témpano los personajes podrían encontrar alguna si husmean en sus aposentos."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Decision",
							"id": "0cd",
							"entries": [
								"En algún momento, los personajes deben decidir qué barco y qué capitán prefieren. La ciudad cubre el coste del pasaje de ida y vuelta de los personajes, y ambos capitanes piden la misma tarifa, por lo que eso no debe entrar en la decisión.",
								"El que elija el partido estará contento, y el otro capitán simplemente aceptará la decisión y se marchará. Ambos están listos para partir en cuanto los personajes lo estén.",
								"Si por alguna razón los personajes atacan a Kristoffen porque se enteran de su afiliación al Culto de Talos, éste se defiende. Kristoffen (utiliza las estadísticas del {@creature half-red dragon veteran} pero sustituye el fuego por el frío en los ataques y las resistencias) puede invocar un par de {@creature Air Elemental||air elementals} que le sirven en nombre de Talos, que aparecen al final de la primera ronda de combate."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Encounters on the Way",
					"id": "0ce",
					"entries": [
						"Los personajes tienen los siguientes encuentros mientras viajan a los Acantilados del Trueno. Los encuentros pueden desarrollarse de forma ligeramente diferente según el barco y el capitán que elija el grupo.",
						{
							"type": "entries",
							"name": "Mutinous Intentions",
							"id": "0cf",
							"entries": [
								"Independientemente del barco que elijan los personajes, algunos de los tripulantes tienen sus propias intenciones y están descontentos con el liderazgo de su capitán.",
								"La tripulación del {@i Ice Floe} está descontenta porque su capitán ha actuado de forma diferente en los últimos dos meses. Ha rechazado contratos más lucrativos para navegar hacia el noroeste, hacia las islas Moonshae, para permanecer más cerca de Neverwinter. Esto ha supuesto una menor remuneración para la tripulación, lo que no les satisface.",
								"La tripulación del {@i Dancing Delight} está descontenta porque su capitán ha sido aún más imprudente e imprevisible que de costumbre, lo que les ha hecho perder la paga, ya que los mercaderes han empezado a renunciar a utilizar el barco y la tripulación de Stand in Tar para trabajos importantes y rentables."
							]
						},
						{
							"type": "entries",
							"name": "The Moment of Truth",
							"id": "0d0",
							"entries": [
								"Un día después del viaje, tras escuchar algunas quejas entre los marineros, la tripulación se enfrenta al capitán. Independientemente del barco, el motín está liderado por Castisha (mujer calishita {@creature swashbuckler|VGM}; ver {@adventure appendix A|SLW|10}), la primera oficial. Está respaldada por cuatro marineros ({@creature Bandit||bandits}) por personaje, excluyendo a los compinches.",
								"El capitán (de cualquiera de los dos barcos) se niega a entregar el control del barco de forma pacífica. Castisha se ofrece a dejar que el capitán se suba a un bote y desembarque sin problemas, pero si no se van pacíficamente, los amotinados están dispuestos a hacerlo por las malas. Los amotinados dejan claro que no harán daño al grupo y que cumplirán el contrato acordado.",
								{
									"type": "entries",
									"name": "Allow the Mutiny",
									"id": "0d1",
									"entries": [
										"Sin la ayuda de los personajes, ninguno de los dos capitanes puede derrotar a los amotinados. Si los aventureros no hacen nada, el motín tiene éxito."
									]
								},
								{
									"type": "entries",
									"name": "Talk",
									"id": "0d2",
									"entries": [
										"Los aventureros pueden intentar hablar en nombre del capitán, con la esperanza de disuadir a los amotinados de sus planes. Castisha ya ha tomado una decisión, y nada menos que la compulsión mágica puede hacerla retroceder. El resto de los amotinados, sin embargo, están dispuestos a escuchar las razones por las que no deberían derrocar a su capitán. Establece la DC para tener éxito en 15, y luego ajústala en función de las tácticas que utilicen los personajes.",
										"Por ejemplo, si uno de los personajes dispara una bola de fuego al cielo para intimidar a los marineros para que se retiren, el chequeo de Carisma ({@skill Intimidation}) para acobardar a los marineros podría ser simplemente DC 10, o incluso podría tener éxito automáticamente."
									]
								},
								{
									"type": "entries",
									"name": "Fight",
									"id": "0d3",
									"entries": [
										"Los aventureros son mucho más poderosos que los marineros, aunque los superan en número. Si los personajes derrotan al menos a la mitad de los marineros, o a Castisha y un cuarto de los marineros, el motín cesa inmediatamente."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bad News",
							"id": "0d4",
							"entries": [
								"Mientras el barco del grupo navega hacia el norte, hacia los Acantilados del Trueno, un barco que navega hacia el sur se acerca a ellos. Los barcos echan el ancla y el capitán del otro barco, llamado el {@i Uneasy Alliance}, sube a bordo del barco.",
								"Esta capitana, una humana llamada Capitán Starling Winchet, intercambia historias y cerveza con el capitán y la tripulación del barco de los personajes. Ella cuenta una historia que es de particular interés para los aventureros. Mientras el {@i Uneasy Alliance} pasaba cerca de los Acantilados del Trueno, divisaron una gran cantidad de restos, que probablemente procedían de las aguas que se encuentran justo antes de las cuevas de allí. No vieron ningún superviviente ni restos rescatables, por lo que se alejaron mucho de la zona.",
								"La capitana Winchet también cuenta que ha oído a otros marineros hablar de haber visto un barco fantasma en esta zona recientemente. El barco sólo se ve de lejos, pero es tan brumoso como el humo de un cañón y emite un sonido bajo y quejumbroso que se transmite por el agua. Ella no ha visto personalmente el barco fantasma, pero se siente obligada a transmitir la información."
							]
						},
						{
							"type": "entries",
							"name": "Ghost Ship",
							"id": "0d5",
							"entries": [
								"A medida que el barco del grupo se acerca a los Acantilados del Trueno, se aproxima el barco espectral del que los personajes han oído hablar. Utiliza el siguiente texto de lectura en voz alta para preparar la escena:",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"El cielo se oscurece y una espesa niebla surge del agua, oscureciendo la vista alrededor del barco. La tripulación jura y hace signos supersticiosos. Entonces, desde la cofa, una voz grita: \"Barco fantasma adelante\". Antes de que las palabras puedan ser percibidas, unas figuras espectrales emergen de la niebla y se abalanzan sobre las cubiertas."
									]
								},
								"Uno {@creature allip|MTF} por cada tres aventureros (redondeado hacia abajo) y dos {@creature Specter||specters} por cada personaje, excluyendo a los compinches, utilizan la cobertura de la niebla para acercarse al barco. El balbuceo aullante del allip aturde al instante a todos los que están en el barco excepto a los aventureros, ya que la tripulación se desploma en un montón. Aunque se levanten durante la batalla, los marineros están aterrorizados y no hacen más que huir y acobardarse ante el asalto de los no muertos.",
								"Mientras los alips atacan, los personajes pueden entender algunos retazos de palabras reconocibles en sus balbuceos, como \"sabemos de la piedra de la ruina... que nunca sucede\" y \"el Ebondeath se eleva pero no puede volar\" y \"el bronce señala el camino al verde\".",
								{
									"type": "inset",
									"name": "The Sea Less Traveled",
									"id": "0d7",
									"entries": [
										"La aventura supone que los personajes acceden a las cuevas de los Acantilados del Trueno a través del mar. Llegar a las cuevas a través de la cima de los Acantilados del Trueno significaría una peligrosa caminata a través de territorio hostil, y luego una larga escalada (o caída) desde la cima de los acantilados hasta el oleaje de abajo. Aun así, algunos jugadores, en cuanto les dices que no pueden hacer algo, quieren hacerlo. Si insisten, déjales.",
										"El viaje desde Leilon hasta los Acantilados del Trueno debería desencadenar muchos encuentros con criaturas no muertas del ejército de Ularan Mortus, ataques aleatorios de ogros y gigantes, y enfrentamientos con otras bestias hostiles, humanoides y monstruos.",
										"En la cima de los acantilados vive una tribu de aarakocras adoradores de Talos que actúan como guardianes del culto. Muchos atacarán cuando los personajes se acerquen, pero algunos se quedarán atrás para ver qué pasa. Si los personajes consiguen derrotar al grupo, el resto de los aarakocra molestarán al grupo mientras intentan descender por los acantilados de 800 pies de altura. Y, por supuesto, el {@creature invisible stalker} y el {@creature Manticore||manticores} siempre están listos para atacar a los intrusos."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "0d8",
					"entries": [
						"Tras el drama en alta mar, el transporte del grupo llega por fin a las proximidades de los Picos del Trueno. Las cimas de los acantilados son visibles a gran distancia, mucho antes de que el grupo pueda ver las cuevas a lo largo de la costa.",
						"Haciendo caso a las palabras del capitán Winchet, el capitán del barco del grupo echa el ancla al menos a una milla de la costa, diciéndoles a los aventureros que el barco no puede acercarse más en base a lo que han aprendido en el viaje. Los personajes pueden tomar un gran bote de remos el resto del camino. El barco esperará aquí hasta que regresen, o durante cinco días, lo que ocurra primero.",
						"A partir de aquí, los personajes deben utilizar el {@vehicle rowboat} adosado al barco (pueden caber de 2 a 8 personas y manejar la embarcación) o encontrar su propio camino hasta la orilla.",
						{
							"type": "entries",
							"name": "Threats by Air",
							"id": "0d9",
							"entries": [
								"Cuando los aventureros se dirigen a las cuevas, los guardianes que sirven a los cultistas de Talos perciben su presencia y atacan.",
								"Un {@creature invisible stalker} baja volando desde los acantilados para intentar derribar el {@vehicle rowboat}. {@creature Manticore||Manticores} (uno por cada dos personajes, excluyendo a los compinches) le siguen desde sus perchas en el acantilado.",
								{
									"type": "entries",
									"name": "Talos is Angry",
									"id": "0da",
									"entries": [
										"El agua y el aire, que han sido relativamente pacíficos hasta ahora, se vuelven repentinamente violentos cuando el grupo se acerca a la orilla. Arrecifes irregulares surgen mágicamente del agua. Los arrecifes se pueden evitar en la maniobra {@vehicle rowboat}, pero un barco más grande se habría destrozado en las rocas.",
										"Las criaturas voladoras no enviadas por Talos deben tener éxito en una tirada de salvación de Fuerza DC 15 al comienzo de cada turno. Si fallan la tirada de salvación, los fuertes vientos los hacen caer al agua.",
										"Las criaturas que están en el agua encuentran las olas agitadas traicioneras. Las criaturas sin velocidad de nado deben tener éxito en un chequeo de Fuerza ({@skill Athletics}) de DC 10 para realizar una acción sin hundirse. Si fallan el chequeo, o si la criatura realiza una acción sin intentar el chequeo, esa criatura comienza a ahogarse (ver \"{@book Suffocating|PHB|8|Suffocating}\" en el {@book Player's Handbook|PHB})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sea Galley",
							"id": "0db",
							"entries": [
								"Los anteriores guardianes no son las únicas criaturas que protegen la costa al servicio de Talos. Un {@creature huge giant crab|TftYP} (ver {@adventure appendix A|SLW|10}), o dos cangrejos si hay más de cuatro personajes, incluidos los acompañantes, flota bajo la superficie a 200 pies de la orilla. Espera hasta que un barco o criaturas nadadoras pasen por encima de él, entonces nada hacia arriba y ataca, volcando el barco si todavía está en uso. Si las criaturas están volando, el cangrejo espera hasta que aterricen en la orilla, entonces se apresura a atacar."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Thunder Cliffs Caves",
					"id": "0dc",
					"entries": [
						"Las cuevas en la base de los Acantilados del Trueno, utilizadas por los marinos durante siglos, están ahora controladas por el Culto de Talos. Una sirviente tiránica y sumamente devota de Talos, Gadrille la Segadora de Arrecifes, supervisa las operaciones aquí. Es una teniente de confianza de Fheralai Stormsworn, que sabe que Gadrille no es precisamente estable, pero su inquebrantable devoción a la causa del Culto de Talos la convierte en una gran y temida comandante.",
						"El mapa de las cuevas de Thunder Cliffs representa el sistema de cuevas en marea baja. Las partes amarillas del mapa muestran las zonas arenosas que se inundan con la marea alta. Las zonas llenas de agua dentro de las propias cuevas siempre están ahí, inundadas incluso con la marea baja.",
						"La operación emprendida por el Culto de Talos aquí no es complicada. Atraen a los barcos desprevenidos cerca de las cuevas, los hacen naufragar en los arrecifes mágicos, capturan a la tripulación y arrastran los restos a las cuevas. Todo lo que vale la pena se rescata y se vende, y los prisioneros se venden a los esclavistas o se sacrifican a Talos.",
						"Con el oro obtenido a través de esta terrible operación, el Culto de Talos financia operativos a lo largo de la costa y el Camino Alto, quienes (como el grupo de la Posada del Camino) esperan establecer santuarios que eventualmente pongan al Culto de Talos en control de la zona.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/015-1vb8n-map-thunder-cliffs_dm.jpg"
									},
									"title": "Map 8: Caverns at Thunder Cliffs",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "103",
									"mapRegions": [
										{
											"area": "0e9",
											"points": [
												[
													309,
													1401
												],
												[
													321,
													1389
												],
												[
													322,
													1373
												],
												[
													339,
													1365
												],
												[
													351,
													1348
												],
												[
													373,
													1342
												],
												[
													395,
													1347
												],
												[
													416,
													1349
												],
												[
													433,
													1342
												],
												[
													436,
													1329
												],
												[
													446,
													1327
												],
												[
													466,
													1319
												],
												[
													480,
													1325
												],
												[
													484,
													1334
												],
												[
													495,
													1349
												],
												[
													520,
													1369
												],
												[
													552,
													1371
												],
												[
													558,
													1360
												],
												[
													574,
													1358
												],
												[
													587,
													1348
												],
												[
													618,
													1353
												],
												[
													651,
													1306
												],
												[
													618,
													1294
												],
												[
													604,
													1286
												],
												[
													595,
													1276
												],
												[
													585,
													1281
												],
												[
													552,
													1262
												],
												[
													551,
													1235
												],
												[
													558,
													1225
												],
												[
													555,
													1213
												],
												[
													544,
													1202
												],
												[
													549,
													1186
												],
												[
													547,
													1165
												],
												[
													525,
													1152
												],
												[
													504,
													1147
												],
												[
													485,
													1151
												],
												[
													474,
													1167
												],
												[
													446,
													1173
												],
												[
													416,
													1178
												],
												[
													405,
													1166
												],
												[
													389,
													1141
												],
												[
													372,
													1141
												],
												[
													366,
													1131
												],
												[
													356,
													1119
												],
												[
													341,
													1115
												],
												[
													319,
													1108
												],
												[
													299,
													1122
												],
												[
													286,
													1133
												],
												[
													269,
													1142
												],
												[
													255,
													1141
												],
												[
													238,
													1145
												],
												[
													233,
													1158
												],
												[
													227,
													1171
												],
												[
													211,
													1182
												],
												[
													209,
													1218
												],
												[
													209,
													1228
												],
												[
													201,
													1239
												],
												[
													198,
													1259
												],
												[
													200,
													1280
												],
												[
													206,
													1292
												],
												[
													229,
													1299
												],
												[
													238,
													1324
												],
												[
													251,
													1348
												],
												[
													262,
													1369
												],
												[
													258,
													1381
												],
												[
													272,
													1389
												],
												[
													286,
													1392
												],
												[
													299,
													1393
												]
											]
										},
										{
											"area": "0e6",
											"points": [
												[
													580,
													1936
												],
												[
													558,
													1921
												],
												[
													551,
													1893
												],
												[
													552,
													1873
												],
												[
													567,
													1864
												],
												[
													567,
													1842
												],
												[
													587,
													1833
												],
												[
													604,
													1813
												],
												[
													598,
													1791
												],
												[
													601,
													1772
												],
												[
													601,
													1753
												],
												[
													576,
													1738
												],
												[
													580,
													1715
												],
												[
													585,
													1696
												],
												[
													579,
													1662
												],
												[
													600,
													1654
												],
												[
													624,
													1648
												],
												[
													648,
													1655
												],
												[
													661,
													1661
												],
												[
													680,
													1664
												],
												[
													692,
													1660
												],
												[
													720,
													1669
												],
												[
													735,
													1679
												],
												[
													752,
													1681
												],
												[
													773,
													1676
												],
												[
													781,
													1674
												],
												[
													860,
													1681
												],
												[
													872,
													1698
												],
												[
													873,
													1716
												],
												[
													893,
													1716
												],
												[
													906,
													1715
												],
												[
													915,
													1721
												],
												[
													934,
													1725
												],
												[
													949,
													1716
												],
												[
													964,
													1702
												],
												[
													974,
													1698
												],
												[
													989,
													1704
												],
												[
													1000,
													1709
												],
												[
													1000,
													1731
												],
												[
													996,
													1751
												],
												[
													1000,
													1768
												],
												[
													1024,
													1775
												],
												[
													1031,
													1794
												],
												[
													1056,
													1804
												],
												[
													1079,
													1804
												],
												[
													1094,
													1821
												],
												[
													1088,
													1835
												],
												[
													1091,
													1859
												],
												[
													1102,
													1873
												],
												[
													1104,
													1896
												],
												[
													1100,
													1914
												],
												[
													1080,
													1934
												],
												[
													1067,
													1940
												],
												[
													1055,
													1962
												],
												[
													1048,
													1988
												],
												[
													1027,
													2006
												],
												[
													1005,
													2021
												],
												[
													980,
													2031
												],
												[
													981,
													2047
												],
												[
													982,
													2058
												],
												[
													966,
													2068
												],
												[
													941,
													2064
												],
												[
													912,
													2074
												],
												[
													872,
													2076
												],
												[
													841,
													2067
												],
												[
													826,
													2062
												],
												[
													816,
													2048
												],
												[
													780,
													2041
												],
												[
													748,
													2039
												],
												[
													727,
													2047
												],
												[
													698,
													2053
												],
												[
													678,
													2047
												],
												[
													635,
													2042
												],
												[
													618,
													2020
												],
												[
													593,
													2018
												],
												[
													588,
													1996
												],
												[
													578,
													1985
												],
												[
													580,
													1965
												]
											]
										},
										{
											"area": "0dd",
											"points": [
												[
													1414,
													2246
												],
												[
													1418,
													2214
												],
												[
													1418,
													2179
												],
												[
													1400,
													2134
												],
												[
													1400,
													2085
												],
												[
													1427,
													2054
												],
												[
													1468,
													2035
												],
												[
													1515,
													2012
												],
												[
													1562,
													1995
												],
												[
													1604,
													1949
												],
												[
													1638,
													1894
												],
												[
													1655,
													1834
												],
												[
													1693,
													1807
												],
												[
													1726,
													1793
												],
												[
													1756,
													1785
												],
												[
													1798,
													1766
												],
												[
													1849,
													1724
												],
												[
													1879,
													1689
												],
												[
													1900,
													1661
												],
												[
													1927,
													1631
												],
												[
													1974,
													1599
												],
												[
													2013,
													1585
												],
												[
													2058,
													1576
												],
												[
													2125,
													1568
												],
												[
													2185,
													1561
												],
												[
													2289,
													1561
												],
												[
													2354,
													1555
												],
												[
													2415,
													1538
												],
												[
													2214,
													1435
												],
												[
													2174,
													1451
												],
												[
													2138,
													1445
												],
												[
													2096,
													1453
												],
												[
													2064,
													1455
												],
												[
													2051,
													1451
												],
												[
													2026,
													1455
												],
												[
													2001,
													1459
												],
												[
													1965,
													1452
												],
												[
													1944,
													1467
												],
												[
													1920,
													1488
												],
												[
													1889,
													1495
												],
												[
													1868,
													1496
												],
												[
													1864,
													1513
												],
												[
													1856,
													1538
												],
												[
													1852,
													1559
												],
												[
													1834,
													1581
												],
												[
													1807,
													1608
												],
												[
													1765,
													1621
												],
												[
													1738,
													1615
												],
												[
													1721,
													1628
												],
												[
													1695,
													1624
												],
												[
													1660,
													1616
												],
												[
													1638,
													1598
												],
												[
													1624,
													1581
												],
												[
													1447,
													1639
												],
												[
													1446,
													1664
												],
												[
													1438,
													1692
												],
												[
													1424,
													1712
												],
												[
													1424,
													1735
												],
												[
													1422,
													1756
												],
												[
													1415,
													1784
												],
												[
													1396,
													1811
												],
												[
													1400,
													1848
												],
												[
													1385,
													1882
												],
												[
													1352,
													1911
												],
												[
													1347,
													1926
												],
												[
													1314,
													1935
												],
												[
													1313,
													1949
												],
												[
													1299,
													1985
												],
												[
													1266,
													2016
												],
												[
													1240,
													2032
												],
												[
													1225,
													2032
												],
												[
													1215,
													2059
												],
												[
													1219,
													2085
												],
												[
													1218,
													2115
												],
												[
													1213,
													2148
												],
												[
													1200,
													2176
												],
												[
													1213,
													2224
												],
												[
													1213,
													2246
												]
											]
										},
										{
											"area": "0e2",
											"points": [
												[
													2998,
													769
												],
												[
													3014,
													748
												],
												[
													3047,
													727
												],
												[
													3059,
													719
												],
												[
													3067,
													722
												],
												[
													3087,
													719
												],
												[
													3104,
													716
												],
												[
													3118,
													655
												],
												[
													3105,
													646
												],
												[
													3104,
													635
												],
												[
													3113,
													629
												],
												[
													3106,
													619
												],
												[
													3107,
													599
												],
												[
													3133,
													587
												],
												[
													3155,
													589
												],
												[
													3174,
													600
												],
												[
													3196,
													595
												],
												[
													3219,
													596
												],
												[
													3253,
													579
												],
												[
													3261,
													561
												],
												[
													3282,
													552
												],
												[
													3298,
													544
												],
												[
													3315,
													547
												],
												[
													3329,
													529
												],
												[
													3353,
													524
												],
												[
													3369,
													516
												],
												[
													3379,
													501
												],
												[
													3395,
													491
												],
												[
													3418,
													500
												],
												[
													3433,
													515
												],
												[
													3435,
													540
												],
												[
													3426,
													562
												],
												[
													3421,
													585
												],
												[
													3414,
													593
												],
												[
													3453,
													592
												],
												[
													3476,
													594
												],
												[
													3480,
													613
												],
												[
													3476,
													651
												],
												[
													3480,
													678
												],
												[
													3471,
													700
												],
												[
													3455,
													715
												],
												[
													3445,
													732
												],
												[
													3444,
													746
												],
												[
													3460,
													758
												],
												[
													3459,
													772
												],
												[
													3454,
													789
												],
												[
													3444,
													813
												],
												[
													3431,
													827
												],
												[
													3416,
													827
												],
												[
													3399,
													844
												],
												[
													3375,
													852
												],
												[
													3360,
													855
												],
												[
													3327,
													853
												],
												[
													3318,
													861
												],
												[
													3308,
													872
												],
												[
													3286,
													876
												],
												[
													3262,
													874
												],
												[
													3244,
													872
												],
												[
													3219,
													880
												],
												[
													3206,
													871
												],
												[
													3182,
													867
												],
												[
													3158,
													872
												],
												[
													3141,
													881
												],
												[
													3135,
													895
												],
												[
													3101,
													894
												],
												[
													3096,
													881
												],
												[
													3072,
													868
												],
												[
													3064,
													854
												],
												[
													3041,
													836
												],
												[
													3006,
													816
												],
												[
													3002,
													788
												]
											]
										},
										{
											"area": "0de",
											"points": [
												[
													2240,
													758
												],
												[
													2235,
													740
												],
												[
													2260,
													732
												],
												[
													2280,
													736
												],
												[
													2301,
													738
												],
												[
													2325,
													754
												],
												[
													2331,
													780
												],
												[
													2349,
													786
												],
												[
													2355,
													800
												],
												[
													2354,
													818
												],
												[
													2351,
													839
												],
												[
													2334,
													851
												],
												[
													2320,
													856
												],
												[
													2327,
													876
												],
												[
													2314,
													886
												],
												[
													2320,
													902
												],
												[
													2335,
													924
												],
												[
													2352,
													931
												],
												[
													2368,
													928
												],
												[
													2381,
													916
												],
												[
													2398,
													918
												],
												[
													2418,
													929
												],
												[
													2445,
													927
												],
												[
													2482,
													921
												],
												[
													2491,
													904
												],
												[
													2502,
													892
												],
												[
													2529,
													925
												],
												[
													2539,
													966
												],
												[
													2545,
													981
												],
												[
													2554,
													1007
												],
												[
													2546,
													1025
												],
												[
													2524,
													1033
												],
												[
													2514,
													1051
												],
												[
													2514,
													1069
												],
												[
													2502,
													1085
												],
												[
													2428,
													1087
												],
												[
													2420,
													1080
												],
												[
													2429,
													1056
												],
												[
													2428,
													1042
												],
												[
													2409,
													1026
												],
												[
													2385,
													1008
												],
												[
													2361,
													1009
												],
												[
													2344,
													1016
												],
												[
													2328,
													1008
												],
												[
													2319,
													985
												],
												[
													2284,
													974
												],
												[
													2265,
													988
												],
												[
													2244,
													998
												],
												[
													2207,
													986
												],
												[
													2202,
													961
												],
												[
													2182,
													964
												],
												[
													2160,
													960
												],
												[
													2147,
													969
												],
												[
													2113,
													948
												],
												[
													2106,
													895
												],
												[
													2114,
													871
												],
												[
													2124,
													856
												],
												[
													2145,
													853
												],
												[
													2153,
													835
												],
												[
													2155,
													816
												],
												[
													2178,
													813
												],
												[
													2191,
													806
												],
												[
													2205,
													796
												],
												[
													2218,
													780
												],
												[
													2226,
													771
												],
												[
													2234,
													767
												]
											]
										},
										{
											"area": "0ee",
											"points": [
												[
													829,
													485
												],
												[
													852,
													485
												],
												[
													855,
													478
												],
												[
													870,
													475
												],
												[
													894,
													464
												],
												[
													902,
													457
												],
												[
													912,
													461
												],
												[
													941,
													456
												],
												[
													960,
													451
												],
												[
													964,
													439
												],
												[
													981,
													434
												],
												[
													1001,
													427
												],
												[
													1017,
													426
												],
												[
													1023,
													435
												],
												[
													1041,
													448
												],
												[
													1054,
													451
												],
												[
													1055,
													438
												],
												[
													1071,
													436
												],
												[
													1089,
													436
												],
												[
													1105,
													441
												],
												[
													1119,
													452
												],
												[
													1126,
													486
												],
												[
													1120,
													495
												],
												[
													1115,
													505
												],
												[
													1120,
													522
												],
												[
													1138,
													524
												],
												[
													1158,
													530
												],
												[
													1171,
													523
												],
												[
													1191,
													511
												],
												[
													1202,
													498
												],
												[
													1191,
													482
												],
												[
													1187,
													471
												],
												[
													1198,
													461
												],
												[
													1191,
													441
												],
												[
													1195,
													413
												],
												[
													1208,
													391
												],
												[
													1221,
													377
												],
												[
													1245,
													377
												],
												[
													1264,
													370
												],
												[
													1278,
													348
												],
												[
													1275,
													322
												],
												[
													1261,
													302
												],
												[
													1251,
													291
												],
												[
													1229,
													293
												],
												[
													1216,
													307
												],
												[
													1199,
													314
												],
												[
													1182,
													308
												],
												[
													1160,
													308
												],
												[
													1151,
													288
												],
												[
													1136,
													290
												],
												[
													1124,
													280
												],
												[
													1121,
													267
												],
												[
													1128,
													254
												],
												[
													1116,
													245
												],
												[
													1106,
													221
												],
												[
													1107,
													198
												],
												[
													1121,
													175
												],
												[
													1128,
													171
												],
												[
													1142,
													171
												],
												[
													1154,
													165
												],
												[
													1171,
													152
												],
												[
													1191,
													148
												],
												[
													1205,
													144
												],
												[
													1215,
													138
												],
												[
													1215,
													124
												],
												[
													1231,
													112
												],
												[
													1251,
													107
												],
												[
													1267,
													106
												],
												[
													1281,
													109
												],
												[
													1301,
													114
												],
												[
													1320,
													105
												],
												[
													1328,
													95
												],
												[
													1347,
													95
												],
												[
													1364,
													99
												],
												[
													1378,
													108
												],
												[
													1394,
													117
												],
												[
													1411,
													132
												],
												[
													1417,
													159
												],
												[
													1419,
													181
												],
												[
													1403,
													197
												],
												[
													1388,
													206
												],
												[
													1366,
													212
												],
												[
													1349,
													226
												],
												[
													1344,
													248
												],
												[
													1348,
													274
												],
												[
													1368,
													278
												],
												[
													1382,
													289
												],
												[
													1396,
													296
												],
												[
													1411,
													282
												],
												[
													1429,
													276
												],
												[
													1451,
													268
												],
												[
													1464,
													270
												],
												[
													1484,
													288
												],
												[
													1519,
													289
												],
												[
													1537,
													282
												],
												[
													1568,
													278
												],
												[
													1586,
													272
												],
												[
													1597,
													254
												],
												[
													1608,
													245
												],
												[
													1619,
													262
												],
												[
													1650,
													258
												],
												[
													1668,
													254
												],
												[
													1679,
													271
												],
												[
													1697,
													270
												],
												[
													1724,
													285
												],
												[
													1732,
													308
												],
												[
													1744,
													319
												],
												[
													1741,
													342
												],
												[
													1741,
													366
												],
												[
													1760,
													383
												],
												[
													1756,
													528
												],
												[
													1745,
													543
												],
												[
													1723,
													545
												],
												[
													1706,
													552
												],
												[
													1686,
													555
												],
												[
													1671,
													573
												],
												[
													1666,
													588
												],
												[
													1649,
													605
												],
												[
													1644,
													629
												],
												[
													1651,
													644
												],
												[
													1669,
													659
												],
												[
													1619,
													712
												],
												[
													1542,
													675
												],
												[
													1524,
													663
												],
												[
													1498,
													678
												],
												[
													1477,
													691
												],
												[
													1475,
													678
												],
												[
													1450,
													669
												],
												[
													1418,
													669
												],
												[
													1402,
													670
												],
												[
													1401,
													684
												],
												[
													1384,
													688
												],
												[
													1357,
													689
												],
												[
													1331,
													683
												],
												[
													1325,
													671
												],
												[
													1322,
													665
												],
												[
													1329,
													652
												],
												[
													1317,
													630
												],
												[
													1291,
													616
												],
												[
													1275,
													613
												],
												[
													1261,
													628
												],
												[
													1225,
													621
												],
												[
													1209,
													616
												],
												[
													1187,
													606
												],
												[
													1158,
													618
												],
												[
													1132,
													632
												],
												[
													1125,
													646
												],
												[
													1129,
													669
												],
												[
													1112,
													686
												],
												[
													1103,
													709
												],
												[
													1118,
													721
												],
												[
													1125,
													735
												],
												[
													1096,
													748
												],
												[
													1063,
													755
												],
												[
													1026,
													758
												],
												[
													1012,
													752
												],
												[
													991,
													744
												],
												[
													966,
													742
												],
												[
													955,
													749
												],
												[
													917,
													752
												],
												[
													909,
													735
												],
												[
													903,
													719
												],
												[
													888,
													709
												],
												[
													855,
													704
												],
												[
													838,
													693
												],
												[
													819,
													681
												],
												[
													823,
													663
												],
												[
													817,
													638
												],
												[
													804,
													627
												],
												[
													790,
													604
												],
												[
													791,
													578
												],
												[
													806,
													559
												],
												[
													821,
													547
												],
												[
													826,
													532
												],
												[
													817,
													517
												],
												[
													821,
													503
												]
											]
										},
										{
											"area": "0eb",
											"points": [
												[
													1491,
													947
												],
												[
													1491,
													920
												],
												[
													1510,
													859
												],
												[
													1535,
													851
												],
												[
													1568,
													849
												],
												[
													1566,
													834
												],
												[
													1583,
													821
												],
												[
													1591,
													794
												],
												[
													1577,
													789
												],
												[
													1582,
													762
												],
												[
													1572,
													750
												],
												[
													1582,
													738
												],
												[
													1586,
													722
												],
												[
													1566,
													701
												],
												[
													1616,
													728
												],
												[
													1678,
													674
												],
												[
													1682,
													694
												],
												[
													1674,
													712
												],
												[
													1676,
													734
												],
												[
													1681,
													749
												],
												[
													1694,
													761
												],
												[
													1694,
													779
												],
												[
													1683,
													791
												],
												[
													1689,
													810
												],
												[
													1696,
													822
												],
												[
													1688,
													835
												],
												[
													1695,
													855
												],
												[
													1710,
													870
												],
												[
													1728,
													870
												],
												[
													1747,
													862
												],
												[
													1752,
													854
												],
												[
													1772,
													856
												],
												[
													1798,
													859
												],
												[
													1813,
													877
												],
												[
													1834,
													891
												],
												[
													1851,
													896
												],
												[
													1861,
													912
												],
												[
													1856,
													938
												],
												[
													1870,
													947
												],
												[
													1877,
													965
												],
												[
													1894,
													969
												],
												[
													1911,
													978
												],
												[
													1932,
													977
												],
												[
													1956,
													983
												],
												[
													1963,
													1002
												],
												[
													1973,
													1023
												],
												[
													1975,
													1044
												],
												[
													1970,
													1059
												],
												[
													1968,
													1085
												],
												[
													1964,
													1111
												],
												[
													1957,
													1136
												],
												[
													1948,
													1152
												],
												[
													1920,
													1165
												],
												[
													1906,
													1171
												],
												[
													1890,
													1177
												],
												[
													1886,
													1209
												],
												[
													1894,
													1224
												],
												[
													1888,
													1246
												],
												[
													1877,
													1255
												],
												[
													1872,
													1286
												],
												[
													1825,
													1333
												],
												[
													1785,
													1332
												],
												[
													1741,
													1328
												],
												[
													1716,
													1328
												],
												[
													1712,
													1345
												],
												[
													1682,
													1326
												],
												[
													1684,
													1315
												],
												[
													1666,
													1288
												],
												[
													1655,
													1278
												],
												[
													1632,
													1271
												],
												[
													1639,
													1258
												],
												[
													1637,
													1228
												],
												[
													1617,
													1221
												],
												[
													1596,
													1216
												],
												[
													1572,
													1215
												],
												[
													1555,
													1223
												],
												[
													1518,
													1147
												],
												[
													1508,
													1111
												],
												[
													1520,
													1097
												],
												[
													1514,
													1070
												],
												[
													1496,
													1055
												],
												[
													1502,
													1038
												],
												[
													1491,
													1014
												],
												[
													1505,
													1003
												],
												[
													1501,
													977
												],
												[
													1490,
													973
												],
												[
													1492,
													959
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/SLW/thumbnail/015-1vb8n-map-thunder-cliffs_dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/016-vi6zl-map-thunder-cliffs_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "103"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Unsure Shore",
							"id": "0dd",
							"entries": [
								"La orilla, donde el agua se encuentra con la playa de arena, choca con las olas que rompen. Los ecos que se forman dentro de las cuevas reverberan, llenando el aire con un sonido como el del trueno.",
								"La orilla está revestida con un fino cable tratado con una versión modificada del hechizo {@spell alarm}. El agua y otras circunstancias naturales no activan el hechizo, pero cualquier criatura humanoide que haga saltar los cables hace que suene una alarma dentro de las cuevas, alertando a los cultistas de la presencia de intrusos.",
								"Los cables se pueden detectar con un chequeo de Sabiduría ({@skill Perception}) de DC 15 exitoso. Llegar a la orilla sin tropezar con los cables es prácticamente imposible, pero los cables pueden ser desarmados con un chequeo de Destreza ({@skill Sleight of Hand}) de DC 15, o el hechizo {@spell alarm} puede ser suprimido durante una hora usando {@spell dispel magic}."
							]
						},
						{
							"type": "entries",
							"name": "2. Unhappy Cultists",
							"id": "0de",
							"entries": [
								"Si los personajes son capaces de acercarse sin activar la alarma, podrían escuchar a algunos cultistas descontentos hablando mientras trabajan. Si la alarma se activó, los cultistas esperan con las armas desenfundadas y no pueden ser {@quickref Surprise|PHB|3|0|surprised}.",
								"Si los aventureros tienen la oportunidad de escuchar a los cultistas hablando, utiliza el siguiente texto de lectura en voz alta para representar esa conversación:",
								{
									"type": "insetReadaloud",
									"id": "0df",
									"entries": [
										"Un barco gravemente dañado se apoya en una cornisa. En lo alto de la cornisa, un puñado de trabajadores descargan cajas, cajones y barriles del barco. Refunfuñan y se quejan de este trabajo servil, coincidiendo en que no buscaron el poder del Señor de la Tormenta para verse obligados a desempeñar el papel de estibadores glorificados."
									]
								},
								"Los cultistas aquí ({@creature Spy||spies}) son dos por personaje, incluidos los acompañantes.",
								{
									"type": "entries",
									"name": "A Better Offer?",
									"id": "0e0",
									"entries": [
										"El grupo podría evitar una pelea aquí si comprende la frustración de los cultistas y entra inmediatamente con una oferta mejor. Para que el diálogo comience con buen pie, uno de los personajes debe acercarse al grupo y hablar con ellos. Un chequeo de Carisma ({@skill Deception} o {@skill Persuasion}) con éxito DC 15 convence a los descontentos cultistas para que escuchen.",
										"También pueden hacerse pasar por otros miembros de la secta que buscan voluntarios para hacer un trabajo más emocionante en otro lugar. Podrían ofrecerse a matar al líder actual y poner a los trabajadores al mando, o podrían idear un plan totalmente diferente.",
										"Cualquiera que sea la táctica del grupo, permite que el juego de rol lleve el encuentro hasta el momento de resolver la situación. Si los aventureros hacen una oferta convincente a los cultistas, puede que hagan lo que el grupo quiere sin necesidad de chequeo. Si el resultado es incierto, haz que el grupo haga un último chequeo de habilidad para averiguar qué sucede. Si se falla, los cultistas atacan."
									]
								},
								{
									"type": "entries",
									"name": "Success!",
									"id": "0e1",
									"entries": [
										"Sin embargo, si tiene éxito, el grupo cuenta con un valioso recurso. Es poco probable que los cultistas se conviertan en traidores por completo y se unan a los personajes, pero podrían darles información valiosa sobre quién y qué vive en las cuevas, dónde están las zonas importantes y cualquier otra cosa que necesiten saber.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/017-q5cyq-sea-hags.jpg"
											},
											"title": "Sea Hags",
											"width": 1600,
											"height": 1200
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Sea Hag Coven",
							"id": "0e2",
							"entries": [
								"En esta cueva, estratégicamente separada del resto del complejo, un aquelarre de tres brujas marinas lleva a cabo sus propios planes truculentos junto a los de sus aliados anacoretas.",
								{
									"type": "entries",
									"name": "Accessing the Cave",
									"id": "0e3",
									"entries": [
										"Para acceder a esta cueva, una criatura debe nadar a través de un túnel sumergido repleto de peces de aspecto aterrador. Los peces tienen extraños ojos brillantes y grandes dientes, pero no son más que peces normales que han mutado gracias a la magia de las brujas, y no atacan a los nadadores."
									]
								},
								{
									"type": "entries",
									"name": "The Coven Cave",
									"id": "0e4",
									"entries": [
										"En la cueva, tres {@creature Sea Hag||sea hags} mastican las manos y los pies de los marineros que se ahogaron tras naufragar en los arrecifes mágicos. Los cultistas suministran los cuerpos a cambio de la ayuda del aquelarre cuando se trata de problemas especiales, y las dos fuerzas tienen un fácil pacto de protección mutua.",
										"Montones de algas viscosas hacen de cama para las tres hermanas: Nana Pocktuss, Tía Unk y Abuela Muyuk. El trío utiliza las partes no comestibles de los cuerpos para crear ayudantes que parecen cráneos voladores con largos aguijones. Hay uno {@creature skull flier|SLW} por personaje, excluyendo a los ayudantes. Puedes encontrar las estadísticas de estas criaturas en {@adventure Appendix A|SLW|10}."
									]
								},
								{
									"type": "entries",
									"name": "A Nice Chat",
									"id": "0e5",
									"entries": [
										"El aquelarre no ataca inmediatamente. No reciben muchos visitantes que no sean aburridos anacoretas o víctimas gritonas, así que invitan a los intrusos a pasar a comer una buena galleta de algas y tinta de calamar.",
										"La Tía Unk es el miembro más reciente del aquelarre, y pasó sus años anteriores secuestrando a la gente del Camino Alto y arrastrándola al Mere de los Hombres Muertos para comer. Echa de menos las noticias de la ciudad y favorece a cualquiera que pueda proporcionar chismes sobre Waterdeep o Neverwinter.",
										"A Nana Pocktuss le gusta bailar. Si alguno de los personajes sabe tocar música o bailar por sí mismo, Nana Pocktuss aprecia un gran baile para sacudir el óxido (y los gusanos) de sus viejas articulaciones.",
										"La abuela Muyuk nunca ha podido rechazar una buena (o incluso pútrida) gota de grog. Si alguno de los aventureros lleva alcohol consigo, independientemente de su añada o procedencia, la Abuela Muyuk puede olerlo y pide que lo prueben. Los que comparten generosamente se ganan su favor.",
										"Si se puede apaciguar a las tres brujas atendiendo a sus vicios e intereses particulares, están dispuestas a evitar a los personajes una pelea, e incluso podrían mirar hacia otro lado mientras los personajes intentan acabar con el dominio del Culto de Talos en este lugar. Y si no, siempre disfrutan también de una buena pelea."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. The Dying Second",
							"id": "0e6",
							"entries": [
								"Mientras que la increíblemente devota Gadrille, la Vientre de Arrecife, lidera el grupo de cultistas en las cuevas, Fheralai Stormsworn le asignó un segundo al mando para que la asistiera, con instrucciones especiales de vigilar a Gadrille para asegurarse de que no matara a todos sus seguidores en un arrebato de loca devoción a Talos. Ese segundo al mando es Sovendahl Erkinze, un {@creature drow elite warrior}.",
								"Los guardaespaldas de Sovendahl ({@creature Thug||thugs}), a razón de uno por personaje, incluidos los compinches, se quedan con la drow vaya donde vaya. Y en este momento, no va muy lejos, porque está sufriendo una maldición.",
								"Las funciones de Sovendahl consisten en supervisar la clasificación, el transporte y la venta de los bienes robados que el resto de la operación roba de los barcos hundidos. Esto libera a Gadrille de hacer lo que más le gusta: matar a otros en nombre de Talos.",
								"Recientemente, Sovendahl expresó su oposición a algunos de los esfuerzos más entusiastas de Gadrille, por considerarlos demasiado arriesgados y susceptibles de atraer la atención de fuerzas más grandes y poderosas, como la armada de Waterdeep. Sovendahl actuó a espaldas de Gadrille e instó a Fheralai Stormsworn a que ordenara a Gadrille que se retirara. La excesivamente entusiasta Gadrille hizo lo que se le dijo, pero en secreto rezó a Talos, pidiendo una bendición en pago a sus años de devoción: maldecir a Sovendahl por su cobarde precaución. Y Talos respondió.",
								{
									"type": "entries",
									"name": "The Sick Room",
									"id": "0e7",
									"entries": [
										"Cuando los personajes se encuentran con Sovendahl, éste está descansando en sus aposentos. Sus guardaespaldas revisan el último botín de tesoros robados y rescatados. De vez en cuando, el drow estalla en un espasmo de tos que hace brotar sangre de sus pulmones. Está preocupado, pero trata de no demostrarlo.",
										"Si el combate estalla aquí, Sovendahl lucha con valentía y pericia, pero el esfuerzo provoca más tos. A medida que avanza el combate, describe los espasmos de tos del drow y la sangre que salpica a los aventureros que se enfrentan a él. (¡Eso es algo que puede asustar hasta al bárbaro más valiente!) La enfermedad no es contagiosa, pero nadie tiene por qué saberlo.",
										"Si en algún momento los personajes hablan con el drow sobre su aflicción, señalando que está enfermo y necesita ayuda, el drow podría dejar de luchar y preguntar a los personajes si pueden ayudarle. Está dispuesto a alejarse del culto para obtener una cura.",
										"Un chequeo de Sabiduría ({@skill Medicine}) con éxito revela que la dolencia no es una enfermedad, sino una maldición. Un personaje que lance {@spell remove curse} sobre Sovendahl se gana el agradecimiento del drow. Como recompensa, el da a los personajes un objeto mágico que ha estado guardando: un {@item dagger of venom}.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0e8",
											"entries": [
												"Si los personajes matan a Sovendahl y a sus guardaespaldas, no encuentran la daga mágica, que está escondida cuidadosamente en un lugar secreto fuera de las cuevas. Sin embargo, obtienen 250 gp en monedas diversas, 3 {@item Potion of Greater Healing||potions of greater healing}, y un broche de jade por valor de 500 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. The Cultist's Quarters",
							"id": "0e9",
							"entries": [
								"Los cultistas de Talos que trabajan bajo el mando de Gadrille, el Cazaarrecifes, no tienen mucho tiempo para relajarse y socializar. Pasan la mayor parte de su tiempo en el mar, atrayendo a los barcos desprevenidos hacia el arrecife, y luego rescatando los restos. El lema de Gadrille es \"si no estás reavivando al servicio de Talos, estás durmiendo al servicio de Talos\".",
								"Esta zona es donde duermen y comen los cultistas de menor rango. En cualquier momento, hay ocho {@creature Scout||scouts} aquí, durmiendo en cuatro literas que se alinean en las paredes, o comiendo su caldo de pescado en la mesa en el centro de la habitación antes de salir a realizar sus tareas. Los cultistas aquí cuando los personajes llegan están dedicados a su dios y no se rendirán ni negociarán.",
								{
									"type": "entries",
									"name": "The Blowhole",
									"id": "0ea",
									"entries": [
										"En una alcoba al norte de la sala hay una característica especial que los ocupantes de la cueva llaman \"el pozo de aire\". Este pozo vertical discurre tanto por debajo del agua como por el techo de la cueva.",
										"Cuando Gadrille cree que un cultista carece de la cantidad adecuada de fe para ser un verdadero siervo de Talos, se le arrastra hasta aquí y se le arroja al agua del pozo para ser juzgado. A veces son arrastrados al fondo del pozo, a veces un géiser de agua los hace subir por la parte superior del pozo, y a veces no pasa nada. Si no pasa nada, Gadrille lo toma como una señal de que Talos lo aprueba.",
										"La verdad es que el espiráculo es un portal mágico. Cuando una criatura viva entra en el espiráculo, tira un {@dice d10}. Con un 1-8, no pasa nada. Con un 9, la criatura es arrastrada hacia abajo en el pozo, a través de un portal, y aparece momentos después flotando en el puerto de Waterdeep, viva y sana. Con un 10, la criatura es empujada hacia arriba a través del techo por el géiser. Con una tirada de salvación de Fuerza DC 10 exitosa, la criatura puede agarrarse al lateral del pozo y evitar ser empujada a través del portal. Si falla, la criatura cae a través de un portal en la parte superior del pozo y termina en el Plano Elemental del Agua. (Tal vez un {@creature marid} que pase por allí se apiade de la criatura y utilice el {@spell plane shift} para devolverla a casa, ¡a cambio de un precio!)",
										"El grupo puede conocer la magia del soplo de varias maneras:",
										{
											"type": "list",
											"items": [
												"Uno de los anacoretas descontentos le cuenta al personaje la crueldad de Gadrille al tratar con los que considera indignos.",
												"Un chequeo exitoso DC 15 de Inteligencia ({@skill Investigation}) de la zona revela marcas de raspaduras alrededor del respiradero, donde la gente se ha agarrado mientras intentaba evitar ser expulsada.",
												"Los personajes que tienen éxito en un chequeo de Inteligencia DC 15 ({@skill Arcana}) notan las emanaciones mágicas dentro del agujero de soplado, revelando que contiene magia de teletransporte.",
												"Un personaje se adentra en el pozo de aire y sufre los efectos de la zona."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Loot",
							"id": "0eb",
							"entries": [
								"Esta cámara central es donde se empaqueta y almacena el botín que se va a vender o transportar. Cuando está listo, se lleva a la orilla, se carga en barcos operados por el Culto de Talos y se lleva a su destino final.",
								"Cuando los personajes llegan, no hay nadie, pero hay varias cajas cerradas que esperan ser transportadas. La mayoría de las cajas contienen productos comerciales como telas, productos artesanales, especias y otros artículos comerciales. Cada una de las cajas está marcada con tiza que describe su contenido. Una de las cajas, con una marca de tiza que dice \"Oro\", está atrapada.",
								{
									"type": "entries",
									"name": "Trap",
									"id": "0ec",
									"entries": [
										"Sovendahl teme que algunos de los cultistas puedan estar robando de las reservas de bienes para la venta, así que colocó una caja aquí que podría ser tentadora para un ladrón.",
										"El cajón marcado como \"Oro\" está lleno de rocas, y hay pequeñas runas en el borde de la tapa, que se pueden notar con un chequeo DC 20 de Inteligencia ({@skill Investigation}). Las runas pueden desactivarse con un hechizo de {@spell dispel magic}, o limarse cuidadosamente con un chequeo de Destreza ({@skill Sleight of Hand}) de DC 15.",
										"Si la caja se abre sin desactivar las runas, explota. Cualquier criatura en un radio de 3 metros de la caja debe tener éxito en una tirada de salvación de Constitución DC 15, recibiendo {@dice 8d8} de daño por trueno si falla la tirada, o la mitad si tiene éxito. Las criaturas que se encuentren en el radio de la explosión también se cubren de tinta verde, que sólo se desprende si se frota repetidamente a lo largo de meses.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0ed",
											"entries": [
												"El resto de las cajas contienen unos 2000 gp de productos comerciales. Sin embargo, son pesadas y poco manejables, por lo que se necesita un barco de buen tamaño para transportarlas todas a un lugar donde se puedan vender."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Gadrille the Reef-Reaver",
							"id": "0ee",
							"entries": [
								"Gadrille, la Segadora de Arrecifes, es una semielfa {@creature evoker|VGM}. Pasa la mayor parte del tiempo con sus seguidores, acechando a los que son demasiado débiles para resistir el poder devastador de Talos. Sin embargo, cuando está en las cuevas, se encuentra en sus cámaras rezando.",
								"Talos ha recompensado a Gadrille por su devoción con una mascota, a la que llama \"{@creature Tooth-N-Claw|SLW}\". Esta bestia utiliza las estadísticas de {@creature hell hound} pero sustituye el fuego por el frío en sus ataques e inmunidades. {@creature Tooth-N-Claw|SLW} es ferozmente protectora de Gadrille. Si hay más de cuatro personajes, excluyendo a los acompañantes, añade una segunda mascota llamada \"Frost-N-Fang\".",
								{
									"type": "entries",
									"name": "Swirling Pool Chamber",
									"id": "0ef",
									"entries": [
										"En el centro de esta cámara hay un gran hervidero de agua. A Gadrille le gusta sumergirse en ella y sentir el poder de Talos cuando lo hace. Si una criatura no favorecida por Talos entra en la piscina o comienza su turno allí, recibe {@dice 4d10} de daño psíquico."
									]
								},
								{
									"type": "entries",
									"name": "Shrine Chamber",
									"id": "0f0",
									"entries": [
										"Esta zona es el santuario privado de Gadrille. Además de la imagen tallada en piedra caliza de Talos en una esquina, las paredes están talladas con imágenes del poder destructivo de Talos. Moverse dentro de la cámara es como atravesar {@quickref difficult terrain||3} a menos que seas un adorador de Talos. Realizar una acción para rezar una oración a Talos y tener éxito en un chequeo de Inteligencia ({@skill Religion}) de DC 15, permite a una criatura moverse normalmente en la habitación durante 1 minuto.",
										{
											"type": "entries",
											"name": "Treasury",
											"id": "0f1",
											"entries": [
												"Gadrille almacena aquí su riqueza personal, que incluye un cofre con 300 gp, tres dagas de plata ornamentadas a juego por un valor total de 500 gp, un {@item ring of warmth}, un {@item wand of magic missiles} y un {@item potion of vitality}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0f2",
							"entries": [
								"Si los personajes pueden derrotar a Gadrille y a la operación de salvamento de sus cultistas, habrán asestado un gran golpe a los planes del Culto de Talos en la zona inmediata. Los planes de crear santuarios a lo largo del Camino Alto quedan desechados para el futuro próximo, y los héroes de Leilon pueden volver a su nuevo hogar para un merecido descanso. Y lo necesitarán, porque el mal, a diferencia de ellos, nunca descansa."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Ending the Adventure",
			"id": "0f3",
			"entries": [
				"Después de que los personajes se hayan enfrentado a la amenaza del Culto de Talos en los Acantilados del Trueno, pueden volver a Leilon con la información obtenida. Si aún no han completado una o más de las otras misiones de esta aventura, pueden emprenderlas después de descansar del asalto a las cuevas.",
				"Algunos hilos argumentales de esta aventura también podrían ampliarse si los aventureros no están del todo preparados para pasar al 9º nivel y comenzar la siguiente aventura de la serie, {@adventure Sleeping Dragon's Wake|SDW}. Esta es una buena oportunidad para crear tus propios encuentros o aventuras cortas para contar otras partes de tu propia historia. A continuación se muestran algunos ejemplos de lo que podrías hacer:",
				{
					"type": "list",
					"items": [
						"Tras la limpieza de la influencia del Culto de Talos de la posada Wayside, Martisha necesita reevaluar su situación, reparar los daños y encontrar nuevo personal. Podría contratar al grupo para viajar a una de las ciudades más grandes para reclutar talento. Esta podría ser una interesante misión secundaria con mucho potencial de juego de rol.",
						"Si el grupo hizo las paces con la tribu lizardfolk durante la búsqueda \"{@area Missing Patrol|032|x}\", los líderes de la tribu pueden pedir a los personajes que se unan a ellos para celebrar una noche sagrada en la cultura lizardfolk, la bendición de los huevos. Esta ocasión podría ser significativa para un personaje en sintonía con la naturaleza, que incluso podría convertirse en el \"padrino\" de una cría de lizardfolk. Por supuesto, una amenaza del pantano podría interrumpir la ceremonia de bendición.",
						"Es posible que vuelvan a producirse sucesos extraños en la Torre de Thalivar, lo que obligará a los personajes a investigar de nuevo. Puede que se produzcan más sucesos sobrenaturales o que un ilusionista se esconda allí con la esperanza de ahuyentar a los colonos para poder reclamar la zona como suya."
					]
				},
				{
					"type": "section",
					"name": "Duties in Leilon",
					"id": "0f4",
					"entries": [
						"Mientras que algunos aventureros pueden sentirse atraídos por nuevas aventuras que les lleven por la Costa de la Espada, otros pueden estar más centrados en la reconstrucción de la ciudad, y en el bienestar de los colonos que han llegado a conocer. Para esos personajes, las tareas de la ciudad pueden llamar más la atención.",
						"A continuación se presentan algunas tareas a largo plazo que los personajes podrían realizar antes de pasar a la siguiente parte de la historia:",
						{
							"type": "list",
							"items": [
								"Construir un hogar. Cuando los personajes (con suerte) demuestran ser los héroes que Leilon necesita, el ayuntamiento puede ofrecer a uno o varios de ellos una parcela de tierra. Pueden gastar dinero y recursos, así como tiempo, en la construcción de su hogar. Por supuesto, ese lugar también tendría que servir para un propósito a la ciudad, como tener un sótano extra para almacenar comida, o una habitación secreta para guardar armas extra para la soldadesca.",
								"Construir otras estructuras. Todavía es temprano en el proceso de reconstrucción de Leilon, y hay mucho que hacer. La construcción de la empalizada apenas ha comenzado. La mayoría de la gente sigue viviendo en tiendas de campaña fuera de la ciudad. La industria pesquera, que sostendrá a Leilon en el futuro, necesita muelles y espigones y otras estructuras.",
								"Creación de objetos. Con la advertencia de que demasiados objetos mágicos pueden arruinar inadvertidamente una campaña haciendo que los personajes sean demasiado poderosos para ser realmente desafiados, los personajes podrían pasar el tiempo creando objetos mágicos o mundanos para ellos mismos, para otros o para la ciudad. Para algunos objetos, por supuesto, hay que recolectar ciertos componentes, y eso podría ser una aventura propia."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Continuing the Story",
					"id": "0f5",
					"entries": [
						"Las amenazas a Leilon sólo se introdujeron en {@i Storm Lord's Wrath}. Mientras los trabajos de construcción de la ciudad continúan, también se desarrollan y florecen los planes de Fheralai Stormsworn y Ularan Mortus.",
						"Cuando los personajes estén preparados para enfrentarse a estas crecientes amenazas, deberán alcanzar el 9º nivel, afilar sus armas, reunir los componentes de sus hechizos y prepararse para un desafío aún mayor."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"id": "0f6",
			"entries": [
				{
					"type": "list",
					"items": [
						"{@creature Air Elemental Myrmidon|MTF}",
						"{@creature Allip|MTF}",
						"{@creature Archer|VGM}",
						"{@creature Dark Tide Knight|PotA}",
						"{@creature Flail Snail|VGM}",
						"{@creature Huge Giant Crab|TftYP}",
						"{@creature Kobold Dragonshield|VGM}",
						"{@creature Kraken Priest|VGM}",
						"{@creature Lizardfolk Subchief|GoS}",
						"{@creature Lizardfolk Render|GoS}",
						"{@creature Master Thief|VGM}",
						"{@creature Rot Troll|MTF}",
						"{@creature Skull Flier|SLW}",
						"{@creature Star Spawn Mangler|MTF}",
						"{@creature Statue of Talos|SLW}",
						"{@creature Swashbuckler|VGM}",
						"{@creature Tooth-N-Claw|SLW}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Sidekicks",
			"id": "13b",
			"entries": [
				"Este apéndice presenta las estadísticas de juego de los compinches, de los que hay tres tipos:",
				{
					"type": "list",
					"items": [
						"{@b Expert}, un ágil y muy servicial hombre de negocios",
						"{@b Spellcaster}, un usuario de magia que puede lanzar hechizos para dañar a tus enemigos o curarte a ti y a tus amigos",
						"{@b Warrior}, un compañero marcial especializado en golpear a tus enemigos o en defenderte a ti y a tus aliados"
					]
				},
				"Puedes indicar a los jugadores qué tipo de compañero utilizar o dejar que los jugadores elijan. Tú y los jugadores debéis decidir quién controla al compañero en juego.",
				"Si los personajes ya han jugado {@adventure Dragon of Icespire Peak|DIP}, pueden utilizar los mismos sidekicks de esa aventura. Este apéndice también puede ayudarte a subir de nivel a esos sidekicks.",
				{
					"type": "section",
					"name": "Sidekick Cards",
					"id": "13c",
					"entries": [
						{
							"type": "entries",
							"name": "Donnabella Fiasco",
							"id": "13d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/023-ynkgo-donnabella.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "13e",
									"entries": [
										{
											"type": "entries",
											"name": "Donnabella Fiasco",
											"id": "13f",
											"entries": [
												"{@i Human Spellcaster}",
												"Donnabella es una joven usuaria de la magia que lleva una máscara de unicornio de papel maché porque la hace sentir más mágica.",
												"Utiliza el bloque de estadísticas {@creature Spellcaster (Healer)|SLW} o {@creature Spellcaster (Mage)|SLW} de la compañera para representarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "140",
											"entries": [
												"\"Prefiero hablar con un libro que con la mayoría de la gente\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "141",
											"entries": [
												"\"Todos llevamos un poco de magia dentro. El truco es encontrarla y sacarla adelante\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "142",
											"entries": [
												"\"Quiero entrar en una prestigiosa academia de magos algún día. Sólo espero que acepten unicornios\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "143",
											"entries": [
												"\"No puedo guardar un secreto para salvar mi vida, ni la de nadie\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Galandro Luna",
							"id": "144",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/024-leeom-galandro.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "145",
									"entries": [
										{
											"type": "entries",
											"name": "Galandro Luna",
											"id": "146",
											"entries": [
												"{@i Human Expert}",
												"La posesión más preciada de Galandro es un violín que afina y puntea constantemente.",
												"Utiliza el bloque de estadísticas del compañero {@creature Expert|SLW} para representarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "147",
											"entries": [
												"\"Me encanta un buen insulto, incluso uno dirigido a mí\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "148",
											"entries": [
												"\"Me gusta ver las sonrisas de la gente cuando actúo. Eso y su adoración es lo único que importa\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "149",
											"entries": [
												"\"Mi violín me lo regaló un buen amigo. Lo aprecio por encima de todas las cosas\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "14a",
											"entries": [
												"\"Haré cualquier cosa para ganar fama y renombre\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inverna Nightbreeze",
							"id": "14b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/025-l3v6r-inverna.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "14c",
									"entries": [
										{
											"type": "entries",
											"name": "Inverna Nightbreeze",
											"id": "14d",
											"entries": [
												"{@i Moon Elf Warrior}",
												"Inverna tiene una cicatriz en la mejilla donde fue rozada por la jabalina de un orco. Es cautelosa por naturaleza y desconfía de los extraños.",
												"Utiliza el bloque de estadísticas {@creature Warrior|SLW} de la compañera para representarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "14e",
											"entries": [
												"\"Elijo mis palabras con mucho cuidado. El sarcasmo, me han dicho, es mi arma más afilada\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "14f",
											"entries": [
												"\"Todas las personas merecen ser tratadas con dignidad, independientemente de su posición. Por supuesto, los orcos no son personas\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "150",
											"entries": [
												"\"Los orcos son una plaga en la tierra. Por el bien de los mundos natural y civilizado, los mato en el acto\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "151",
											"entries": [
												"\"No puedo admitir cuando me equivoco\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nib Addlespur",
							"id": "152",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/026-3krsm-nib.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "153",
									"entries": [
										{
											"type": "entries",
											"name": "Nib Addlespur",
											"id": "154",
											"entries": [
												"{@i Lightfoot Halfling Spellcaster}",
												"Nib es una jugadora alegre que guarda en el bolsillo de su chaleco una baraja de cartas de tres dragones. También tiene un jilguero llamado Lil.",
												"Utiliza el bloque de estadísticas {@creature Spellcaster (Healer)|SLW} o {@creature Spellcaster (Mage)|SLW} de la compañera para representarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "155",
											"entries": [
												"\"No puedo resistir una apuesta segura o una apuesta amistosa\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "156",
											"entries": [
												"\"Cuanto más complicado sea el esquema, mejor\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "157",
											"entries": [
												"\"Me encantan los pájaros y haré lo que pueda para cuidarlos\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "158",
											"entries": [
												"\"Las aguas profundas me aterrorizan. Prefiero que me trague un dragón a meterme en una barca o ir a nadar\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pickled Pete",
							"id": "159",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/027-pu4f2-pete.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "15a",
									"entries": [
										{
											"type": "entries",
											"name": "Pickled Pete",
											"id": "15b",
											"entries": [
												"{@i Human Expert}",
												"A Pete le gusta la cerveza y tiende a funcionar mejor cuando está borracho. En su mejor momento, es todo un manitas y se le ocurren todo tipo de formas locas de hacer las cosas.",
												"Utiliza el bloque de estadísticas del compañero {@creature Expert|SLW} para representarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "15c",
											"entries": [
												"\"Mis amigos saben que pueden confiar en mí, pase lo que pase\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "15d",
											"entries": [
												"\"Me gusta idear nuevas formas de hacer las cosas. ¿Qué problema no se puede resolver con un poco de ingenio?\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "15e",
											"entries": [
												"\"Un frasco lleno de vino vale más que diez bolsillos llenos de oro\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "15f",
											"entries": [
												"\"Toda esta bebida es mala para mi memoria. En serio, no puedo recordar mi apellido\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quinn Hightopple",
							"id": "160",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/028-gttxp-quinn.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "161",
									"entries": [
										{
											"type": "entries",
											"name": "Quinn Hightopple",
											"id": "162",
											"entries": [
												"{@i Lightfoot Halfling Warrior}",
												"Quinn es un pequeño y alegre luchador al que le gusta golpear a la gente en la ingle.",
												"Utiliza el bloque de estadísticas del compañero {@creature Warrior|SLW} para representarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "163",
											"entries": [
												"\"Bonito conjunto de dientes que tienes ahí. Sería una pena que les pasara algo malo\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "164",
											"entries": [
												"\"Ningún reto es demasiado grande para superarlo. Como siempre dice Papá Bartho, cuanto más grandes son, más duro caen\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "165",
											"entries": [
												"\"Nada es más importante que la amistad. Por eso nunca dejaré a un amigo\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "166",
											"entries": [
												"\"No puedo resistirme a golpear a la gente alta en la ingle. Lo llamo el \"Hola Halfling\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ruby Hammerwhacker",
							"id": "167",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/029-1qyge-ruby.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "168",
									"entries": [
										{
											"type": "entries",
											"name": "Ruby Hammerwhacker",
											"id": "169",
											"entries": [
												"{@i Shield Dwarf Warrior}",
												"Ruby carece del habitual estoicismo enano y recibe cada día con una cálida sonrisa y un renovado sentido del optimismo.",
												"Utiliza el bloque de estadísticas {@creature Warrior|SLW} de la compañera para representarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "16a",
											"entries": [
												"\"Nada puede hacer tambalear mi actitud optimista\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "16b",
											"entries": [
												"\"Todos deberíamos buscar la mejora de nosotros mismos. Siempre se puede mejorar\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "16c",
											"entries": [
												"\"Lucho por los que no pueden luchar por sí mismos\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "16d",
											"entries": [
												"\"Dime que no puedo hacer algo, y debo demostrar que te equivocas\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Shanjan Kwan",
							"id": "16e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/030-nemem-shanjan.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "16f",
									"entries": [
										{
											"type": "entries",
											"name": "Shanjan Kwan",
											"id": "170",
											"entries": [
												"{@i Human Spellcaster}",
												"Kwan murió y resucitó de entre los muertos cuando era un niño, tras lo cual apareció en su frente un pequeño glifo negro, símbolo de la nigromancia.",
												"Utiliza el bloque de estadísticas del compañero {@creature Spellcaster (Healer)|SLW} o {@creature Spellcaster (Mage)|SLW} para representarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "171",
											"entries": [
												"\"He engañado a la muerte una vez. Puedo hacerlo de nuevo\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "172",
											"entries": [
												"\"Una gran belleza puede ocultar una gran fealdad. Lo contrario también es cierto\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "173",
											"entries": [
												"\"Llevo toda mi vida buscando la respuesta a una simple pregunta: ¿Soy un dios?\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "174",
											"entries": [
												"\"No me gustan los misterios. Desvelarlos me quita el sueño\"."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Talon Thornwild",
							"id": "175",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/031-nrqv1-talon.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "176",
									"entries": [
										{
											"type": "entries",
											"name": "Talon Thornwild",
											"id": "177",
											"entries": [
												"{@i Human Expert}",
												"A Talon le encanta el oro y la aventura, y sueña con ser un famoso buscador de oro.",
												"Utiliza el bloque de estadísticas {@creature Expert|SLW} de los compañeros para representarlos."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "178",
											"entries": [
												"\"Sí, como como un cerdo y tengo malos modales, pero esos son mis únicos defectos, lo juro. Por lo demás, soy casi perfecta\"."
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "179",
											"entries": [
												"\"Los humildes son elevados, y los altos y poderosos son derribados. El cambio es la naturaleza de las cosas\"."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "17a",
											"entries": [
												"\"Me gusta el oro. Me gusta su color, su textura, su majestuoso brillo\"."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "17b",
											"entries": [
												"\"No es robar si lo necesito más que otra persona\"."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sidekick Stat Blocks",
					"id": "17c",
					"entries": [
						"Los siguientes bloques de estadísticas funcionan con cualquier raza de personaje. Si tú y el DM estáis de acuerdo, puedes mejorar a tu compañero con los rasgos raciales apropiados presentados en el {@book chapter 2|PHB|2|Racial Traits} del {@book Player's Handbook|PHB}.",
						{
							"type": "list",
							"items": [
								"{@creature Expert|SLW}",
								"{@creature Spellcaster (Healer)|SLW}",
								"{@creature Spellcaster (mage)|SLW}",
								"{@creature Warrior|SLW}"
							],
							"columns": 3
						}
					]
				},
				{
					"type": "section",
					"name": "Proficiencies",
					"id": "180",
					"entries": [
						"Un compañero es competente con cualquier armadura, arma y herramienta incluida en su bloque de estadísticas. Además, {@b experts} son competentes con armas simples, estoques, espadas cortas y armaduras ligeras; {@b spellcasters} son competentes con armas simples y armaduras ligeras; y {@b warriors} son competentes con armas simples y marciales, escudos y todas las armaduras."
					]
				},
				{
					"type": "section",
					"name": "Sidekick Level",
					"id": "181",
					"entries": [
						"En esta aventura, un compañero comienza como un personaje de nivel 7. A medida que los personajes y el acompañante se aventuran juntos, el acompañante gana puntos de experiencia y alcanza nuevos niveles de la misma manera que un personaje jugador, utilizando las reglas del {@book Player's Handbook|PHB}.",
						"Cuando un compañero sube de nivel, mira la tabla del compañero de abajo, y consulta la fila del nuevo nivel, que muestra el nuevo máximo de puntos de golpe y las características del compañero.",
						{
							"type": "entries",
							"name": "Experts Beyond 7th Level",
							"id": "182",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"49 ({@dice 9d8 + 9})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"La puntuación de Dex. del experto se incrementa en 2, aumentando el modificador en 1, por lo que se incrementan los siguientes números en 1: el bono de tirada de salvación de Dex.; la Clase de Armadura; los bonos de {@skill Acrobatics}, {@skill Sleight of Hand} y {@skill Stealth}; y los bonos al golpe y al daño de los ataques con armas del experto."
												],
												"id": "0f7"
											}
										],
										[
											"9th",
											"55 ({@dice 10d8 + 10})",
											""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasters Beyond 7th Level",
							"id": "183",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"40 ({@dice 9d8})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"El valor de Int. (mago) o Wis. (sanador) se incrementa en 2, aumentando el modificador en 1, por lo que se incrementan en 1 los siguientes números: el bono de tirada de salvación de Int. o Wis.; los bonos de habilidad basados en Int. o Wis. y los bonos a golpear y a las DC de tirada de salvación con hechizos. Lanzamiento de conjuros. El lanzador gana una ranura de conjuro de 4º nivel y aprende un nuevo conjuro de 4º nivel: {@spell banishment} (sanador) o {@spell polymorph} (mago)."
												],
												"id": "0f8"
											}
										],
										[
											"9th",
											"45 ({@dice 10d8})",
											{
												"type": "entries",
												"name": "Spellcasting",
												"entries": [
													"El hechicero gana una ranura de hechizo de 4º nivel y otra de 5º nivel y aprende un nuevo hechizo de 5º nivel: {@spell greater restoration} (sanador) o {@spell cone of cold} (mago)."
												],
												"id": "0f9"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Warriors Beyond 7th Level",
							"id": "184",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"58 ({@dice 9d8 + 18})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"La puntuación de Str. del guerrero aumenta en 2, incrementando el modificador en 1, por lo que se incrementan en 1 los siguientes números: el bono de tirada de salvación de Str.; los bonos {@skill Athletics}; y los bonos a golpear y al daño de los ataques con espada larga del guerrero."
												],
												"id": "0fa"
											}
										],
										[
											"9th",
											"65 ({@dice 10d8 + 20})",
											{
												"type": "entries",
												"name": "Indomitable (1/Day)",
												"entries": [
													"El guerrero puede repetir una tirada de salvación que falle, pero debe utilizar el nuevo resultado."
												],
												"id": "0fb"
											}
										]
									]
								}
							]
						}
					]
				}
			]
		}
	]
}