{
	"data": [
		{
			"type": "section",
			"name": "Building Eberron Adventures - Forgotten Relics",
			"page": 260,
			"id": "474",
			"entries": [
				"\"Reliquias olvidadas\" es una aventura corta para un grupo de cuatro a seis personajes de primer nivel, que avanzan al segundo nivel al concluir la aventura. Está ambientada en Sharn y sirve como introducción a la ciudad. Resulta útil un equilibrio de clases de personajes, ya que los aventureros se enfrentarán a una gran variedad de desafíos.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 260,
					"id": "475",
					"entries": [
						"Niho Koi, un imponente oni y subjefe de Daask en Sharn, ordenó a un teniente medio-ogre llamado Garra que reuniera un equipo y buscara reliquias arcanas en las ruinas del Viejo Sharn a instancias de alguien muy superior en la organización. Con mucho terreno que cubrir bajo la Ciudad de las Torres, Garra secuestró a Caden d'Orien, el único hijo de Alden d'Orien, obligando a Alden a utilizar su posición en su casa con marca de dragón para reclutar a forjadores de guerra sin trabajo -gente a la que nadie echaría de menos- para registrar las ruinas de Viejo Sharn. Alden calificó el trabajo como una \"misión secreta de investigación\" para su casa, pagó a los forjados de guerra por su silencio y les firmó contratos vinculantes.",
						"Se necesitaron varias semanas de peligrosa exploración y unas cuantas muertes, pero finalmente los obreros warforged encontraron una biblioteca de textos arcanos y esquemas enterrados en las ruinas. Estos objetos fueron trasladados a una casa de seguridad de Daask en Desembarco de Tavick, cerca de la estación del tren relámpago Terminus. La organización planea sacar de contrabando las reliquias de Brelandia a Droaam con la ayuda de Alden.",
						"Coal, un warforged indigente contratado por Alden, fue testigo de la muerte de su buen amigo Razor, ejecutado en las ruinas de Viejo Sharn como ejemplo para los demás trabajadores. Coal concertó una cita para hablar con la sargento Germaine Vilroy de la Guardia de Sharn, para informar de la turbia operación, del asesinato de Razor y del secuestro del vástago de la Casa Orien, Caden. Gracias a los miembros corruptos de la Guardia de Sharn en el bolsillo de Daask, Garra se enteró de la cita y envió asesinos para evitar que Coal delatara la operación.",
						"Germaine también es corrupta, pero está en la nómina del sindicato del crimen del Clan Boromar, cuyos miembros son enemigos de Daask. Como no quiere poner a la Guardia de Sharn ni a ella misma en medio de dos organizaciones criminales en guerra, Germaine llamó a unos viejos contactos para que se reunieran con Coal y averiguaran qué está pasando."
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 260,
					"id": "476",
					"entries": [
						"Esta aventura requiere los libros de reglas de D&D de quinta edición ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} y {@book Monster Manual|MM}). Deberías leer toda la aventura antes de intentar ejecutarla. Si prefieres jugar, no deberías leer más.",
						{
							"type": "insetReadaloud",
							"id": "477",
							"entries": [
								"El texto que aparece en una casilla como ésta está pensado para ser leído en voz alta o parafraseado por los jugadores cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto."
							]
						},
						"El {@book Monster Manual|MM} contiene las estadísticas de muchas de las criaturas que se encuentran en esta aventura. Cuando el nombre de una criatura aparece en el tipo {@b bold}, es una señal visual que te indica el bloque de estadísticas de la criatura en el {@book Monster Manual|MM}. Si el bloque de estadísticas aparece en otro lugar, el texto de la aventura te lo indica.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 260,
							"id": "478",
							"entries": [
								"La aventura comienza una noche en la Meseta Central Superior, donde los personajes conocen a la sargento Germaine Vilroy, que les contrata para que se reúnan con una warforged llamada Carbón, la escuchen y la lleven de vuelta a Vilroy para que la interrogue. A Coal ya le han dicho que espere a los personajes en el Cog Carnival, un bar de warforged en el distrito de High Walls de Lower's Tavick's Landing.",
								"Después de hablar con Coal y saber que su empleador era Alden d'Orien, los personajes se enfrentan a las fuerzas de Daask enviadas para matar a Coal. Si sobreviven a la lucha, los personajes pueden reunirse con Alden en el distrito de la Torre Mithral de la Meseta Central Superior. El vástago se mantiene hermético, pero Vishtai, el guardaespaldas kalashtar de Alden, da telepáticamente a los personajes las indicaciones para llegar a las ruinas del Viejo Sharn donde Caden d'Orien está encarcelado.",
								"Si Caden es rescatado y devuelto a su padre, Alden comparte lo que sabe de la operación de Daask y les dice a los personajes dónde encontrar {@creature Garra|ERLW}. La semiorca sabe que los personajes vienen a por ella. Intenta huir en un rayo mientras los hace caer en una trampa. Si los personajes persiguen a la semiorca, ésta intenta hacer un trato para mantener su libertad, que pueden rechazar o aceptar, preparando el terreno para nuevas aventuras."
							]
						},
						{
							"type": "entries",
							"name": "How Do You Know Vilroy?",
							"page": 260,
							"id": "479",
							"entries": [
								"Antes de que comience la aventura, informa a cada personaje de que es un conocido de la sargento Germaine Vilroy de la Guardia de Sharn, una veterana de Brelish de la Última Guerra. Pídele a cada personaje que proponga una conexión amistosa con Germaine, o haz que elijan o tiren en la tabla de Conexiones con Germaine. Si la conexión que se ha sacado no tiene sentido con el trasfondo del personaje, simplemente tira para una nueva conexión o elige una que parezca apropiada.",
								{
									"type": "table",
									"caption": "Germaine Connections",
									"colLabels": [
										"d6",
										"Connection"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Usted sirvió junto a Germaine durante la última guerra."
										],
										[
											"2",
											"Has sido amigo de Germaine desde que al menos uno de vosotros era un niño."
										],
										[
											"3",
											"Germaine te ha salvado la vida."
										],
										[
											"4",
											"Has salvado la vida de Germaine."
										],
										[
											"5",
											"Tuvo varias conversaciones amistosas con Germaine durante un largo viaje en avión o en tren relámpago."
										],
										[
											"6",
											"Germaine le ayudó mientras vivía o visitaba Sharn."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 261,
					"id": "47a",
					"entries": [
						"Una vez que los jugadores estén listos para empezar, léeles o parafrasea el siguiente texto del recuadro:",
						{
							"type": "insetReadaloud",
							"id": "47b",
							"entries": [
								"Un resplandor anaranjado cubre la cima de la Torre Lyrandar mientras el sol se hunde en el cielo. Por encima, las grandes naves aéreas de la Casa Lyrandar flotan como leviatanes rodeados de brillantes anillos de energía elemental. Abajo, los puentes se entrecruzan en todos los niveles de la ciudad, conectando las grandes torres de Sharn. Los sonidos de los niños que lloran, de los vendedores que ladran, de los conductores de los aerobuses que maldicen y de los hipogrifos que rebuznan se elevan hasta convertirse en un estruendo único que sólo puede oírse en la Ciudad de las Torres.",
								"Cada uno de ustedes lleva una carta de su conocida, la sargento Germaine Vilroy, de la Guardia de Sharn, que dice: \"Te llamo para un trabajo. No puedo escribir los detalles, pero está bien pagado y requiere tus habilidades. Reúnete conmigo en el muelle de la aeronave en lo alto de la Torre de Lyrandar. Vengan armados\"."
							]
						},
						"Haz que los jugadores presenten a sus personajes, si no se conocen ya. Pregunta a los personajes que no son de Sharn cómo llegaron, quizás en una aeronave (probablemente pagada por Germaine, cuya cuenta de Kundarak está llena de oro de Boromar) o en un rayo. Para los personajes que son nativos de Sharn, proporciona una breve descripción de varios distritos que encajen con el trasfondo de los personajes, si es necesario, utilizando la información en {@book chapter 3|ERLW|8}.",
						"Este es también un buen momento para que los personajes establezcan conexiones personales que puedan vincularlos, como tener el mismo lugar de nacimiento, luchar por el mismo bando en la Última Guerra o tener antecedentes o intereses comunes. Una vez que se hayan establecido las relaciones entre los personajes, lee o parafrasea el siguiente texto de la caja a los jugadores:",
						{
							"type": "insetReadaloud",
							"id": "47c",
							"entries": [
								"Mientras la oscuridad desciende sobre la ciudad, ves que las ventanas iluminan las torres que te rodean de abajo a arriba. Un viento fresco sopla entre vosotros, ahogando los demás ruidos de la ciudad. Un ascensor cercano se eleva, transportando a una humana de unos treinta años, con el pelo negro muy cortado y una pipa brillante en la boca. Germaine esboza una sonrisa irónica y os saluda con la cabeza: \"Gracias por venir\"."
							]
						},
						"La sargento Germaine Vilroy (mujer neutra humana Brelish {@creature veteran}) saluda a los personajes y luego se pone a trabajar.",
						{
							"type": "entries",
							"name": "Roleplaying Sergeant Vilroy",
							"page": 261,
							"id": "47d",
							"entries": [
								{
									"type": "insetReadaloud",
									"name": "The Sharn Inquisitive—AT THE MERCY OF MERCENARIES",
									"page": 261,
									"id": "47e",
									"entries": [
										"Parece que la Guardia de Sharn está subcontratando cada vez más sus trabajos a contratistas, también conocidos como aventureros, también conocidos como mercenarios, que es lo que son estos asalariados empapados de sangre. Aunque muchos de estos matones de segunda categoría actúan como si tuvieran la autoridad absoluta de la Guardia de Sharn, ¡conoce tus derechos! Estos mercenarios pueden salirse con la suya en sus atrocidades, incluido el asesinato, pero sólo si tales crímenes se cometen en la consecución de sus contratos. Si uno de estos rufianes te roba o hace daño a ti o a tus seres queridos sin más razón que sus actitudes bárbaras, denúncialos a la Guardia y a esta publicación inmediatamente. La Vigilancia de Sharn está obligada por ley a detener a estos rufianes cuando muestren su naturaleza criminal."
									]
								},
								"Germaine es brusca y no le gusta perder el tiempo. Les da a los personajes la información que tiene y trata de que sigan su camino antes de que puedan hacer preguntas sobre su participación en el caso. Cuanto antes resuelvan los personajes su problema, antes podrá volver a cobrar el dinero extra del Clan Boromar por no hacer otra cosa que ignorar sus crímenes.",
								"Germaine da a los personajes la siguiente información:",
								{
									"type": "list",
									"items": [
										"Germaine tiene una cita para reunirse con un warforged llamado Carbón, que afirma tener conocimiento de un crimen que se está cometiendo en el Viejo Sharn. Germaine quiere que el grupo se reúna primero con Carbón para ver si lo que dice tiene sentido. A Germaine le preocupa que, con su condición de sargento de la Guardia, su presencia llame indebidamente la atención y ponga en peligro a Carbón.",
										"Germaine puede dar a los personajes 25 gp cada uno ahora y otros 50 gp cada uno si traen carbón.",
										"Si los personajes consienten en reunirse con el Carbón, Germaine les indica la ubicación del Carnaval del Cog, un bar de Muros Altos frecuentado por los warforged, y la hora de la reunión.",
										"Germaine también proporciona una orden de ejecución de la Guardia de Sharn. La orden autoriza a los portadores a realizar tareas oficiales de la Guardia bajo la autoridad del sargento Vilroy. Los trabajadores de la ciudad y otros miembros de la Guardia respetan la cédula, a veces a regañadientes, siempre que los personajes no realicen actividades flagrantemente ilegales."
									]
								},
								"Germaine intenta hacer valer su preocupación por el Carbón como razón para contratar a los personajes, pero un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) de Germaine puede percibir que está ocultando algo. Un personaje que hable con Germaine en privado y tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 13 consigue que ella revele que a veces acepta dinero del Clan Boromar para investigar crímenes, y que la familia está interesada en la información de Coal (aunque Germaine también señala que los personajes realmente son la mejor oportunidad de Coal para sobrevivir a esta prueba, ya que Coal está atrapado entre los dos mayores sindicatos criminales de la ciudad).",
								"Si los personajes no tienen un lugar donde alojarse en Sharn, Germaine los aloja en la Sala Ghallanda, en Dura Media, mientras dure su investigación."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "High Walls",
					"page": 262,
					"id": "47f",
					"entries": [
						"El barrio de Sharn de Muros Altos, en Desembarco del Bajo Tavick, es un distrito mayoritariamente cerrado por murallas. Todos los puentes de otros distritos a Muros Altos tienen enormes puertas protegidas mágicamente que pueden ser selladas en cualquier momento. Cada puerta incorpora un puesto de vigilancia fortificado de Sharn. El barrio es el hogar de los refugiados de la Última Guerra, principalmente de los pueblos desplazados de Cyre.",
						"Cuando los personajes lleguen al distrito, lee o parafrasea el siguiente texto del recuadro a los jugadores:",
						{
							"type": "insetReadaloud",
							"id": "480",
							"entries": [
								"El hedor del olor corporal, la basura y el tabaco se mezclan en las calles. Altos muros separan los edificios ruinosos y vandalizados de este distrito del resto de Sharn, aunque las torres se elevan sobre los muros como imponentes centinelas. Mucha gente se queda parada en las esquinas, mirándote con desconfianza y guardando silencio."
							]
						},
						"Es muy sencillo encontrar el Carnaval del Cog, y casi cualquier residente puede dar indicaciones. Es el único bar de warforged del barrio.",
						{
							"type": "entries",
							"name": "The Cog Carnival",
							"page": 262,
							"id": "481",
							"entries": [
								"El Cog Carnival es un bar de mala muerte. El bar tiene un exterior de piedra que se desmorona, estropeado con grafitis que dicen cosas como: \"¡Los forjados son chatarra!\" y \"¡Váyanse, metaleros!\". Lingote, un neutral {@creature warforged soldier|ERLW} (ver {@book chapter 6|ERLW|13}) con un trozo de madera tallado que sustituye a un pie cortado, cobra una cuota de entrada a las criaturas que entran en el local. Los Warforged pueden entrar gratis, pero otros humanoides deben pagar 5 cp cada uno.",
								"Cuando los personajes entren en el Carnaval de Cog, lee o parafrasea el siguiente texto del recuadro a los jugadores:",
								{
									"type": "insetReadaloud",
									"id": "482",
									"entries": [
										"Las humeantes y bajas llamas de una chimenea apenas iluminan las agrietadas paredes de piedra y el sucio suelo de este establecimiento. El espacio de una sola habitación está abarrotado de warforged con dedos o miembros cortados, cicatrices, quemaduras y otras heridas. Otros warforged de la zona se reúnen en torno a los tradicionales juegos de dados, cartas, dardos y tablero, así como en competiciones de carnaval, como lanzar anillos de metal a los postes, lanzar una pelota a una torre de vasos de hierro lastrados con la suficiente fuerza como para hacerlos caer, y golpear una máquina casera con la suficiente fuerza con un martillo como para hacerla sonar.",
										"Un pequeño bar en la esquina sirve cerveza barata. Detrás de esta barra, un camarero forjado en la guerra grita burlas a los clientes que pierden partidas."
									]
								},
								"Smelt, una buena legal {@creature warforged soldier|ERLW} (ver {@book chapter 6|ERLW|13}), es la propietaria del Carnaval de Cog. Quería crear un lugar seguro donde los warforged pudieran reunirse y socializar en este distrito. No puede permitirse la costosa licencia de juego de la ciudad, así que hizo del Carnaval de Cog un lugar donde los warforged pueden jugar gratis.",
								{
									"type": "entries",
									"name": "Anybody Know Coal?",
									"page": 262,
									"id": "483",
									"entries": [
										"Los mecenas forjados de guerra del Carnaval de Cog no dan información libremente sobre los suyos a los forasteros. Si se les pregunta por el Carbón, la mayoría de ellos permanecen con los labios cerrados. Un personaje que proporcione un soborno de 1 gp o tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 13 convence a uno de los patrones para que le indique quién es Carbón: un warforged metálico negro y manco sentado solo cerca de la barra.",
										"A Coal, una buena neutral {@creature warforged soldier|ERLW} (ver {@book chapter 6|ERLW|13}), le falta el brazo derecho. Si los personajes se acercan a ella sin identificar que trabajan para el sargento Vilroy, Coal avisa inmediatamente al camarero, Smelt, de que la están molestando. Si las cosas empiezan a ponerse tensas, Coal se asusta y se escapa; pasa a \"Atrapar a Coal\", más adelante."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Chatting with Coal",
							"page": 262,
							"id": "484",
							"entries": [
								"Si los personajes mencionan al sargento Vilroy cuando se encuentran con Coal, ella se queda tranquila pero sigue preguntando por qué Vilroy no ha venido ella misma. La explicación de Vilroy al grupo sobre la posibilidad de llamar la atención tranquiliza a Coal, al igual que el grupo que explica que son confidentes de Vilroy.",
								"Una vez calmada, Coal se apresura a explicar el secuestro de un niño de la Casa Orien, el asesinato de su amigo Razor y la búsqueda de artefactos por parte de Daask en el Viejo Sharn. Justo cuando Coal está terminando su exposición, un rayo de fuego explota a centímetros de la cabeza de Coal, provocando el caos en el Carnaval de Cog. Coal corre para salvar su vida, gritando que el grupo le ha tendido una trampa. La persecución ha comenzado."
							]
						},
						{
							"type": "entries",
							"name": "Catching Coal",
							"page": 262,
							"id": "485",
							"entries": [
								"El carbón se aleja a 60 pies de los personajes y se adentra en las calles de High Wall, con la intención de escapar. La warforged no tiene ningún destino en particular. Simplemente quiere alejarse de los personajes, que cree que le han tendido una trampa para ser asesinada. Esta persecución tiene lugar en el \"teatro de la mente\", y no hay ningún mapa para ello.",
								"Si Coal huye y los personajes la persiguen, utiliza el {@book chase rules|DMG|8|Chases} y el {@table urban chase complications||Urban Chase Complications table} en el {@book chapter 8|DMG|7} del {@book Dungeon Master's Guide|DMG} para resolver la escena. La persecución termina cuando los personajes alcanzan a Coal o después de tres asaltos, cuando un escuadrón de asalto de Daask intercepta a Coal mientras corre por un callejón.",
								{
									"type": "entries",
									"name": "Daask Hit Squad",
									"page": 262,
									"id": "486",
									"entries": [
										"Si no consiguen alcanzar a Coal antes de que el escuadrón de asalto de Daask ataque, los personajes oyen a la warforged gritar pidiendo ayuda en un callejón cercano. Si los personajes se apresuran a ayudarla, encuentran a la warforged {@condition unconscious} en el suelo, pero estable, rodeada por los criminales de Daask. Si los personajes resuelven la persecución alcanzando a Coal, los criminales de Daask atacan en cuanto termina la persecución, y la warforged ayuda a los personajes en la batalla.",
										"La fuerza de Daask consiste en Hound, una mujer caótica malvada {@creature shifter|ERLW} (ver {@book chapter 6|ERLW|13}), que lidera a tres malhumorados {@creature Kobold||kobolds} y un kobold {@creature acolyte}. Cada uno de los criminales de Daask lucha hasta reducirse a la mitad de sus puntos de vida y luego huye. Si los personajes capturan a uno de los criminales, un chequeo exitoso de Carisma ({@skill Intimidation}) obliga al cautivo a revelar la siguiente información:",
										{
											"type": "list",
											"items": [
												"El grupo trabaja para Daask, una organización criminal.",
												"Los criminales recibieron la orden de matar a Coal a través de una carta enviada por un teniente de Daask llamado {@creature Garra|ERLW}. La carta ha sido destruida."
											]
										},
										"Los criminales no tienen ninguna otra información útil que compartir con los personajes. No saben que Garra es una medio-ogre, y no saben cómo contactar con ella. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill History}) de DC 13 sabe que los miembros de Daask son en su mayoría inmigrantes de Droaam y algunos de la población local de los Cogs y los barrios bajos de Sharn."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Coal",
									"page": 263,
									"id": "487",
									"entries": [
										"Tras el ataque de Daask, Coal se da cuenta de que confundió a los personajes con asesinos y se disculpa. La forjadora de guerra es de voz suave y modales suaves. Si los personajes le preguntan por Razor, se entristece y ofrece la siguiente información:",
										{
											"type": "list",
											"items": [
												"Razor sirvió con Coal en el ejército de Cyran durante la Última Guerra, durante la cual Coal perdió su brazo derecho.",
												"Razor y Coal tuvieron problemas para encontrar trabajo en Sharn, debido a que muchos negocios son reacios a contratar extranjeros forjados en la guerra. La pareja estaba desesperada por conseguir dinero.",
												"Hace un mes, Razor le dijo a Coal que tenía un trabajo en una misión secreta de larga duración para Alden d'Orien, el vástago de una casa con marca de dragón. También se reclutó a Warforged de otras partes de la ciudad para ayudar en la tarea. El trabajo requería trabajo físico, por lo que la lesión de Carbón le impedía hacer el trabajo. Razor planeaba ahorrar dinero y luego comprarle a Coal un brazo nuevo para que pudiera trabajar con ella.",
												"Razor volvía a menudo del trabajo hosca o herida, pero nunca se sinceró sobre el trabajo hasta poco antes de morir. Razor confesó que el trabajo era más peligroso de lo que parecía cuando la contrataron. Razor planeaba dejarlo antes de morir."
											]
										},
										"Después de proporcionar a los personajes esta información, Coal anima a los personajes a interrogar a Alden d'Orien. La warforged abandona entonces Sharn, creyendo que ya no está a salvo en la ciudad."
									]
								},
								{
									"type": "entries",
									"name": "Dead Coal",
									"page": 263,
									"id": "488",
									"entries": [
										"Si Coal muere a manos de las fuerzas de Daask, los personajes aún pueden salvar la misión llevando el cadáver de Coal al sargento Vilroy, que pide un favor y consigue que un miembro del Libro Negro lance un hechizo {@spell speak with dead} sobre el cadáver de Coal."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Development",
							"page": 263,
							"id": "489",
							"entries": [
								"Mientras que muchos de los miembros de la Casa Orien viven en el enclave de la casa en Terminus, los miembros más poderosos de la familia con marca de dragón viven en los barrios altos de la ciudad. Si los personajes preguntan, se enteran de que Alden d'Orien tiene una residencia llamada Finca del Unicornio en el distrito de la Torre Mithral de la Meseta Central Superior. Si los personajes consultan a la sargento Vilroy, ésta les sugiere que se enfrenten a Alden d'Orien, pero les advierte que sean diplomáticos."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mithral Tower",
					"page": 263,
					"id": "48a",
					"entries": [
						"La Torre Mithral es el distrito residencial más deseable del centro de Sharn, en la Meseta Central Superior, y está ocupado por algunos de los ciudadanos más ricos de la ciudad. Cuando los personajes entren en este distrito, lee o parafrasea el siguiente texto de la caja a los jugadores:",
						{
							"type": "insetReadaloud",
							"id": "48b",
							"entries": [
								"Las puertas de la Finca del Unicornio están abiertas, lo que permite a los personajes entrar en la propiedad después de presentarse primero a los guardias y exponer sus asuntos.",
								"Muchas de las grandes casas de la Torre Mithral hacen honor al nombre del distrito, ostentando filigranas de mithral. La Guardia de Sharn parece estar en todas partes en este barrio lleno de vástagos ocupados que suben a los skycoaches, organizan opulentas fiestas y muestran sus últimas adquisiciones a todas horas del día.",
								"La Finca del Unicornio tiene una gran estatua de unicornio y topiarios en forma de unicornio que adornan el patio más allá de una puerta abierta de hierro forjado. Flanqueando esta puerta hay dos guardias con la librea de la Casa Orien. Cada uno de ellos lleva un hermoso yelmo con forma de cabeza de unicornio.",
								"La magnífica casa de mármol es claramente propiedad de una de las familias más ricas de la ciudad con marca de dragón. Sentados en un sofá del patio hay dos figuras enfrascadas en una tranquila conversación: un hombre demacrado de unos treinta años y un atento kalashtar que sostiene en sus manos un cristal de color rosa. Dos guardias más, vestidos como los de las puertas, están cerca."
							]
						},
						"Un hechizo {@spell detect magic} revela que los terrenos de la finca irradian auras de magia de abjuración e ilusión. Cualquier humanoide que tome un descanso largo en la finca puede sintonizar con la propiedad como si estuviera sintonizando con un objeto mágico (ver \"{@book Attunement|DMG|7|Attunement}\" en el capítulo 7 del {@book Dungeon Master's Guide|DMG}). Una criatura sintonizada con la Finca del Unicornio no puede ser afectada por hechizos de encantamiento de 3er nivel o inferior mientras esté en la propiedad, a menos que lo desee. Cuando una criatura no sintonizada con la finca entra en la propiedad, la ilusión de un unicornio aparece dondequiera que esté la criatura y rebuzna con fuerza, anunciando su presencia. Cuatro humanos {@creature Guard||guards} se encargan de la seguridad de la finca, dos en la puerta principal y dos siguiendo a Alden.",
						"Alden d'Orien (varón neutral humano Brelish {@creature noble}) y su asistente, Vishtai (varón caótico bueno {@creature kalashtar|ERLW}; ver {@book chapter 6|ERLW|13}), están hablando de asuntos oficiales de la casa. Vishtai anota en un {@item spellshard|ERLW}. Cuando la pareja se da cuenta de los personajes, Alden los llama y les pregunta por sus asuntos.",
						{
							"type": "entries",
							"name": "Roleplaying Alden",
							"page": 264,
							"id": "48c",
							"entries": [
								"Alden, normalmente encantador y atrayente, está agotado, culpable y preocupado por su hijo Caden. Todavía no ha informado a su mujer, Iyana, de que su hijo ha sido secuestrado. Alden e Iyana están separados, e Iyana vive en la lejana Fairhaven con su hermana.",
								"Alden se muestra tenso con los personajes y quiere que le dejen en paz. En el momento en que mencionan a Daask, la Guardia de Sharn o el Carbón, se agita, se pone las manos sobre la cara y emite un grito estrangulado. Utiliza lo siguiente para guiar la interacción del grupo con Alden:",
								{
									"type": "list",
									"items": [
										"Alden quiere rescatar a su hijo, pero le aterra la idea de actuar y ver a Caden herido.",
										"Caden fue secuestrado hace casi un mes. Alden lo arropó una noche y a la mañana siguiente desapareció con un mensaje en su lugar.",
										"Un corpulento semiorco se reunió con Alden en los días siguientes, explicándole que necesitaba mano de obra prescindible y facilitar el tránsito de dicha mano de obra y bienes. Mientras él cumpliera, Caden sería devuelto ileso cuando su negocio terminara.",
										"Si Alden se echaba atrás en el trato, la semiorca dijo que visitaría a Caden con horrores que harían enfermar a la Burla.",
										"Alden rompe a sollozar después de transmitir esta información y entra tambaleándose."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Roleplaying Vishtai",
							"page": 264,
							"id": "48d",
							"entries": [
								"Vishtai es el confidente de Alden y está al tanto de la situación con Daask. Odia a los matones y presiona para que Alden intente rescatar a su hijo en lugar de seguir cediendo a las exigencias de Daask. Después de que los personajes hablen con Alden, Vishtai les transmite telepáticamente este mensaje antes de apresurarse a seguir a Alden al interior:",
								{
									"type": "insetReadaloud",
									"id": "48e",
									"entries": [
										"\"No tengo dudas de que Caden morirá, independientemente de las acciones de Alden. Por favor, salva a Caden y devuélveselo a su padre. La Casa Orien tendría una gran deuda contigo, y ya ves lo destrozado que está el hombre. Hay un ascensor cerrado cinco edificios al norte de esta finca. Busca la medusa dentro. Asegúrate de estar solo, ya que este ascensor te llevará al lugar de la excavación y, con suerte, a Caden\"."
									]
								},
								"Si la parte desea seguir hablando, Vishtai se apresura a ofrecer los siguientes datos:",
								{
									"type": "list",
									"items": [
										"El secuestrador pidió trabajadores forjados en la guerra, preferiblemente inmigrantes. Estos trabajadores están cavando algo en una zona poco habitada del Viejo Sharn.",
										"El ascensor que los personajes deben utilizar ha sido modificado de alguna manera para llegar al Viejo Sharn.",
										"Si los personajes rescatan a Caden, Vishtai está seguro de que él y Alden pueden ayudarles a localizar al secuestrador."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enclosed Lift",
							"page": 264,
							"id": "48f",
							"entries": [
								"Si los personajes siguen las indicaciones de Vishtai, encontrarán un ascensor con una cabina cerrada que Daask utiliza para llegar a las ruinas del Viejo Sharn. Cualquiera que desee utilizar el ascensor debe abrir un panel oculto y hacer un puente. Un cartel de \"fuera de servicio\" cuelga sobre un botón cercano que abre las puertas del ascensor. Cuando las puertas se abran, lee o parafrasea el siguiente texto en caja a los jugadores:",
								{
									"type": "insetReadaloud",
									"id": "490",
									"entries": [
										"Las puertas dobles de la cabina del ascensor se abren para revelar el interior de un cubo de cuatro metros de piedra con grabados de unicornios en sus paredes. Un orbe mágico en el techo ilumina el ascensor. Dos jóvenes adultos -un metamorfo y un humano bien vestido- conversan cara a cara, acunando sus rostros en un rincón del ascensor, absortos el uno en el otro y sin reparar en ti."
									]
								},
								"Luna (mujer neutral caótica {@creature shifter|ERLW}; ver {@book chapter 6|ERLW|13}) y Vonnie ir'Cardwan (mujer neutral humana Brelish {@creature noble}) tienen una cita secreta en el ascensor. Aquí es donde se conocieron por primera vez, por lo que es una cita frecuente. Están desconcertados por la interrupción y piden educadamente al grupo que se vaya, señalando que el ascensor está roto y volviéndose más insistentes y molestos si los personajes no acceden. Cualquier personaje que tenga éxito en un chequeo de Carisma (Diplomacia o {@skill Intimidation}) de DC 12 convence a la pareja de abandonar el ascensor. Si un personaje falla el chequeo {@skill Intimidation} o quita el panel secreto (ver \"Panel de la Medusa\" más abajo), Vonnie se enfada y declara claramente que está convocando a la Guardia y se aleja con Luna. Dos minutos más tarde, Vonnie regresa con tres guardias de la ciudad {@creature Guard||guards} y los acusa de acosarla, destrozar el ascensor o ambas cosas. Los guardias arrestan al grupo si el ascensor parece manipulado. Presentar el escrito de Vilroy y explicar la situación hace que los guardias se echen atrás. Una acción hostil hacia los jóvenes amantes o los guardias hace que éstos intenten someter al grupo.",
								{
									"type": "entries",
									"name": "Medusa Panel",
									"page": 264,
									"id": "491",
									"entries": [
										"Al entrar en el ascensor, los personajes se dan cuenta de que la cabeza de una medusa grabada entre todas las cabezas de unicornio oculta las costuras de un panel secreto. Se puede utilizar una herramienta o un arma para abrir el panel, detrás del cual hay varios cables que conectan la cabina del ascensor con un pequeño dragón de Eberron. Cada cable está conectado a un agujero individual del tamaño de un alfiler en el dragonshard. Un personaje competente en {@skill Arcana} sabe que el dragón y los cables controlan el movimiento del ascensor. Un personaje que realiza un chequeo de Inteligencia ({@skill Investigation} o {@skill Arcana}) con éxito, encuentra un cable suelto entre los que están conectados al dragón y un agujero en el dragón sin ningún cable conectado. El personaje que sujete el cable suelto al dragonshard hace que el ascensor descienda a las ruinas de Old Sharn. Mientras ese cable esté unido al cristal, el ascensor no podrá ser llamado a ningún otro lugar de la ciudad."
									]
								},
								{
									"type": "entries",
									"name": "Bugbear Going Down",
									"page": 264,
									"id": "492",
									"entries": [
										"Si los personajes no pueden encontrar el panel oculto o averiguar cómo conseguir el ascensor hasta el Viejo Sharn, finalmente el ascensor baja, llamado al distrito de la taberna de la Cocina de Olladra en el Bajo Centro por Orgon, un hombre {@creature bugbear} que trabaja para Daask. Orgon quiere bajar a las ruinas de Old Sharn para ayudar a vigilar la excavación de la reliquia. Si Luna y Vonnie están en el ascensor cuando Orgon entra, salen inmediatamente.",
										"Cuando Orgon entra en el ascensor, exige a los personajes que salgan de la cabina. Si los personajes no se van, Orgon los ataca. Orgon lucha hasta quedar reducido a 10 puntos de vida y luego se rinde. Un chequeo de Carisma ({@skill Intimidation}) con éxito consigue que Orgon admita ser un miembro de Daask y consigue que muestre a los personajes cómo bajar el ascensor a las ruinas de Old Sharn."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Saving Caden",
					"page": 265,
					"id": "493",
					"entries": [
						"Si los personajes rescatan a Caden d'Orien, su padre puede señalar a los personajes hacia el secuestrador del niño, Garra. Esta sección detalla la excavación de Daask en el Viejo Sharn, donde Caden y varios trabajadores forjados están retenidos.",
						{
							"type": "entries",
							"name": "Daask Excavation site",
							"page": 265,
							"id": "494",
							"entries": [
								"Cuando los personajes bajen en el ascensor hasta la excavación de Daask, lee o parafrasea a los jugadores el siguiente texto del recuadro:",
								{
									"type": "insetReadaloud",
									"id": "495",
									"entries": [
										"El ascensor parece descender eternamente hacia el vientre de Sharn. Pasan varios minutos y el ascensor traquetea y se estremece, como si estuviera entrando en un lugar al que no estaba destinado. Este estruendo alcanza un pico violento y luego el ascensor se detiene y sus puertas se abren.",
										"Con la luz interior del ascensor, se puede ver una vasta caverna sin luz, sembrada de piedras rotas de antiguos edificios hasta donde se puede ver en todas las direcciones. El aire está viciado, lleno de polvo y de olor a putrefacción. Estas son las ruinas de las ciudades sobre las que se construye Sharn.",
										"Delante de ti bosteza una fosa de 15 metros de diámetro y 3 metros de profundidad que parece haber sido excavada intencionadamente. Oyes los suaves sollozos de un niño pequeño procedentes de un cobertizo de madera situado en el lado opuesto de la fosa."
									]
								},
								"La caverna tiene una forma irregular y cientos de metros de diámetro. Su techo irregular tiene una altura de 15 a 30 pies. Debido a los escombros, el suelo alrededor de la fosa cuenta como {@quickref difficult terrain||3}.",
								"Cuatro Daask {@creature Goblin||goblins} vigilan esta zona y dependen de {@sense darkvision} para ver. Se esconden en el foso cuando llegan los personajes y luego saltan para atacar. Un chequeo de Sabiduría ({@skill Perception}) exitoso contestado por el chequeo de Destreza ({@skill Stealth}) de los goblins se da cuenta de los goblins. En caso contrario, los goblins sorprenden a los personajes. Los goblins luchan hasta que queda uno que huye a las ruinas de Old Sharn. Si un goblin es capturado, un chequeo de Carisma ({@skill Intimidation}) con éxito consigue que el goblin revele que trabaja para Daask y que le dijo un semiorco llamado {@creature Garra|ERLW} que vigilara esta zona. Los goblins no saben dónde está Garra.",
								{
									"type": "entries",
									"name": "Excavation Pit",
									"page": 265,
									"id": "496",
									"entries": [
										"La fosa de excavación que los warforged cavaron para Daask se ha convertido también en la zona de espera de los trabajadores. Un cadáver de warforged yace en el fondo de la fosa, con la cabeza separada de los hombros. Otros once warforged en diversos estados de deterioro están encadenados en el suelo de la fosa. Trepar por las paredes de la fosa no requiere un control de habilidad.",
										"Si el grupo no interviene, los forjados de guerra se quedan sentados hasta que Garra u otro miembro de Daask los libere. Si el grupo los libera, los warforged se dispersan hacia otras partes de los Cogs, agradecidos por el rescate. Podrían ayudar al grupo en una futura aventura si así lo desean."
									]
								},
								{
									"type": "entries",
									"name": "Caden d'Orien",
									"page": 265,
									"id": "497",
									"entries": [
										"Caden d'Orien (no combatiente) es mantenido maniatado de pies y manos en un sucio cobertizo de 4 metros cuadrados en el lado del pozo de excavación opuesto al ascensor. Cuando los personajes se asomen al interior del cobertizo, lee o parafrasea a los jugadores el siguiente texto en recuadro:",
										{
											"type": "insetReadaloud",
											"id": "498",
											"entries": [
												"En el cobertizo de madera hay un niño pequeño cubierto de polvo, que lleva la librea de una casa Orien, antaño fina y ahora arruinada. El niño solloza, encogido en una esquina, con el rostro desencajado. El pan rancio, el agua maloliente, un montón de trapos y un orinal completan el alojamiento."
											]
										},
										"Los grilletes de Caden, originalmente diseñados para atar a los goblins, son robustos pero viejos. Un personaje que haga un chequeo de Destreza DC 15 con éxito con {@item thieves' tools|PHB} abre la cerradura de los grilletes, y un personaje que tenga éxito en un chequeo de Fuerza DC 17 ({@skill Athletics}) rompe los grilletes.",
										"Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 11 descubre que la cerradura de los grilletes está untada con aceite de taggit. Cualquier personaje que intente forzar la cerradura sin guantes queda expuesto al veneno y debe tener éxito en una tirada de salvación de Constitución DC 13 o se convierte en {@condition poisoned} durante 24 horas. La criatura {@condition poisoned} queda {@condition unconscious}. Se despierta si recibe daño.",
										{
											"type": "entries",
											"name": "Roleplaying Caden",
											"page": 265,
											"id": "499",
											"entries": [
												"Caden está casi catatónico por su terrible experiencia. Si se le libera, el niño de seis años se limita a sentarse y a mirar fijamente a media distancia. Cualquier personaje entrenado en {@skill Medicine} sabe que el niño necesita comida y agua adecuadas, descanso y a su padre. Utilizar cualquier tipo de magia curativa en el niño lo despierta casi inmediatamente. Un chequeo exitoso de Carisma ({@skill Persuasion}) hace que se abra sobre su experiencia. Un personaje que pase una hora consolando a Caden y dándole algo de comer y beber le hace entrar en razón, sin necesidad de chequeo. Si cualquiera de estos métodos tiene éxito, Caden cuenta a los personajes que fue secuestrado por una señora grande y malvada llamada {@creature Garra|ERLW} y encarcelado aquí por sus amigos goblins."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 265,
									"id": "49a",
									"entries": [
										"Cada goblin lleva {@dice 1d6} gp y {@dice 1d6} sp en una bolsa. Un goblin (determinado al azar) también lleva un collar barato que consiste en un {@item banded agate} (10 gp) atado a un lazo de cuerda."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Optional Encounter: Ghost of Pfingston Nezzelech",
							"page": 265,
							"id": "49b",
							"entries": [
								"Cuando los personajes deciden abandonar la excavación de Daask y regresar a la Ciudad de las Torres, las ruinas de la Vieja Sharn revelan una última sorpresa. El fantasma de un gnomo inquisidor que murió cuando la vieja ciudad se derrumbó durante la Guerra de la Marca se levanta de los escombros y mira inquisitivamente al grupo. Este encuentro es opcional; su propósito es proporcionar una forma divertida de dar algo de información sobre la ciudad.",
								"El fantasma se llama Pfingston Nezzelech, y lleva muerto más de 500 años. Este encuentro puede durar tanto como quieras. Considera mencionar algunos de los diferentes barrios de la ciudad que te gustaría que el grupo conociera.",
								"La vestimenta de Pfingston, sus ademanes y su falta de conocimientos contemporáneos le hacen pertenecer a una época pasada. Está condenado a caminar por esta sección de ruinas, investigando un robo de joyas que, a estas alturas, no se puede resolver. Pfingston está deseando interrogar al grupo sobre su paradero la noche del atraco y si tienen alguna pista. Si uno o más miembros del grupo optan por pasar una hora escuchando las teorías de Pfingston y siguiéndole en su búsqueda por esta zona en ruinas, serán testigos de cómo Pfingston encuentra su esqueleto escondido en un rincón lleno de escombros. Al encontrar sus huesos, Pfingston mira asombrado a la fiesta antes de desvanecerse. Cualquiera que le haya ayudado obtiene ventaja en los chequeos de habilidad de Sabiduría ({@skill Perception}) o Inteligencia ({@skill Investigation}) durante las siguientes 24 horas."
							]
						},
						{
							"type": "entries",
							"name": "Returning to Alden",
							"page": 266,
							"id": "49c",
							"entries": [
								"Si los personajes devuelven a Caden d'Orien sano y salvo a su padre en la Finca del Unicornio, Alden está encantado. Aún así, está triste por la muerte de los warforged que contrató para trabajar para Daask, pero no lamenta las acciones que mantuvieron a su hijo con vida.",
								"Alden agradece a los personajes y les cuenta todo lo que sabe, que es toda la información contenida en los tres primeros párrafos del \"{@book Story Overview|ERLW|0|Story Overview}\". Además, les da a los personajes la dirección de un apartamento de Terminus en el Bajo Desembarco de Tavick que {@creature Garra|ERLW} utiliza como casa de seguridad y lugar para guardar los libros y esquemas encontrados en las ruinas del Viejo Sharn.",
								"Cuando los personajes tienen toda la información que necesitan de Alden para encontrar a Garra, el heredero de Orien les ofrece una suma de 50 gp para que dejen su nombre y la Casa Orien fuera de su informe a la Guardia de Sharn. Alden está profundamente avergonzado de haber sido manipulado de esta manera y no quiere manchar su reputación o su casa. Un personaje que tenga éxito en un chequeo de Carisma DC 15 ({@skill Intimidation} o {@skill Persuasion}) consigue que Alden aumente esta cantidad a 100 gp. Si los personajes denuncian las acciones de Alden a la Guardia de Sharn, éste consigue enterrar el escándalo por su cuenta, y los personajes se convierten en sus enemigos (ver \"{@book Conclusion|ERLW|0|Conclusion}\"). Si los personajes concluyen sus asuntos con Alden en términos amistosos, éste les ofrece su residencia como lugar donde pueden descansar y comer algo antes de seguir adelante.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 266,
									"id": "49d",
									"entries": [
										"Como gesto de buena voluntad y agradecimiento, Vishtai ofrece a cada personaje un unicornio {@item feather token|ERLW} con el sigilo de la Casa Orien.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/EFR/144-4-13.png"
											},
											"width": 1500,
											"height": 485,
											"credit": "Wayne Reynolds"
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Skycoach Ride",
					"page": 267,
					"id": "49e",
					"entries": [
						"Mientras los personajes estaban rescatando a Caden d'Orien, {@creature Garra|ERLW} capturó e interrogó al sargento Vilroy y se enteró de la intromisión de los personajes. En esta sección, Garra ordena a un mutante llamado Jas que adopte la apariencia del sargento Vilroy y lleve a los personajes a una trampa.",
						{
							"type": "entries",
							"name": "Need a Lift?",
							"page": 267,
							"id": "49f",
							"entries": [
								"Jas (malvado neutral {@creature changeling|ERLW}; ver {@book chapter 6|ERLW|13}) se acerca a los personajes bajo la apariencia del sargento Vilroy en algún momento después de que abandonen la Torre Mithral. Lee o parafrasea el siguiente texto de la caja a los jugadores cuando esto ocurra:",
								{
									"type": "insetReadaloud",
									"id": "4a0",
									"entries": [
										"Al cruzar un puente desde el que se ve la ciudad desde una altura vertiginosa, oyes una voz familiar desde arriba. \"¿Necesitas que te lleven?\", pregunta la sargento Vilroy mientras desciende hacia ti en un skycoach."
									]
								},
								"\"Vilroy\" insta a los personajes a subir al skycoach y compartir lo que han aprendido hasta ahora. Si los personajes mencionan el refugio de Garra, la mutante les dice que no hay tiempo que perder y sugiere que el skycoach es el medio más rápido para llegar allí. Si los personajes preguntan a la sargento cómo los ha encontrado, la mutante responde: \"Trabajo para la Guardia de Sharn. Saber cosas es mi trabajo\". Si los personajes aceptan el viaje, el skycoach los lleva a {@book area T1|ERLW|0|T1. Skycoach Platform} de Terminus. Sin que Jas lo sepa, Garra también ha dispuesto que un equipo de ataque de Daask ataque el skycoach en el camino.",
								"Cualquier personaje que sospeche que \"Vilroy\" está ocultando algo puede hacer un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) del mutante. El personaje que gane el chequeo detecta ligeras diferencias en las expresiones faciales de la sargento, lo que sugiere que no es la misma persona con la que el grupo interactuó anteriormente. Jas no tiene detalles de ninguna conversación anterior que el grupo haya tenido con la verdadera sargento Vilroy y no logra hacer ningún interrogatorio.",
								"Si los personajes se dan cuenta de que no están tratando con el verdadero sargento Vilroy y se enfrentan al mutante, Jas salta del paracaídas, utiliza un {@item feather token|ERLW} para aterrizar con seguridad y huye a la ciudad atestada. Cada personaje tiene un turno para actuar antes de que la aeronave sin piloto se estrelle. Un personaje experto en vehículos aéreos que realice un chequeo de Inteligencia DC 12 con éxito como acción, obtiene el control del autocar y evita que caiga. Si el autocar se estrella, los personajes salen despedidos mientras se precipita hacia abajo. Utiliza el {@book Falling in Sharn table|ERLW|8|Falling in Sharn} en el {@book chapter 3|ERLW|8} para determinar lo que les ocurre a los personajes que caen. El grupo tiene tres asaltos para atrapar a Jas antes de que el mutante adopte una nueva apariencia.",
								"Si los personajes capturan a Jas, el mutante revela que {@creature Garra|ERLW} está saliendo de Sharn en un rayo con destino a Wroat. El mutante no sabe de la trampa de Garra y simplemente tiene instrucciones de entregar a los personajes."
							]
						},
						{
							"type": "entries",
							"name": "Daask Gnolls",
							"page": 168,
							"id": "4a1",
							"entries": [
								"Mientras los personajes viajan a Terminus a pie o en skycoach, son abordados por un equipo de ataque de Daask formado por cinco {@creature Gnoll||gnolls}. Garra ha enviado a los gnolls para matar a los personajes si es posible, o al menos para ablandarlos antes de que lleguen a su casa segura de Terminus. Puedes describirlos a los jugadores de la siguiente manera:",
								{
									"type": "insetReadaloud",
									"id": "4a2",
									"entries": [
										"Entre las torres de Sharn y convergiendo hacia tu ubicación hay cinco criaturas montadas en discos de energía verde crepitante. Cada criatura es un humanoide larguirucho cubierto de piel, con la cabeza de una hiena. Cacarean maníacamente, clavan flechas y te apuntan con sus arcos largos."
									]
								},
								"Cada gnoll monta un disco mágico de 3 pies de diámetro que puede soportar hasta 250 libras. Una criatura en un disco puede usar su acción de bonificación para mover el disco hasta 60 pies en cualquier dirección, lo suficientemente rápido como para seguir el ritmo de los autocares aéreos de Sharn. De lo contrario, un disco se queda flotando en su sitio. Estos discos fueron creados usando un hechizo similar a {@spell Tenser's floating disk} que fue lanzado por un mago de Daask que no aparece en esta aventura. El hechizo termina en 30 minutos, después de lo cual los discos desaparecen.",
								"Al principio, los gnolls se mantienen a distancia, acribillando a los personajes con flechas. Los gnolls se frustran y se acercan al alcance del cuerpo a cuerpo si los personajes aprovechan la cobertura y los ataques a distancia de los gnolls resultan ineficaces. Una vez eliminados tres gnolls, el resto huye en sus discos o a pie."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Terminus",
					"page": 268,
					"id": "4a3",
					"entries": [
						"Terminus, en Desembarco del Bajo Tavick, recibe su nombre de la Estación Terminus, un enorme enclave de la Casa Orien que sirve como punto final del rayo de Orien. El mapa 4.14 muestra una sección transversal y un plano de la estación. El distrito de Terminus está cerca de la Puerta de Wroann, el punto de entrada de la mayoría de los viajeros a Sharn. Está repleto de multitudes, carteristas, estafadores y otros delincuentes que buscan aprovecharse de los visitantes de la ciudad.",
						"{@creature Garra|ERLW} tiene un apartamento en Terminus donde dejó una trampa para los personajes. El semiorco cogió los libros y esquemas recuperados en las ruinas de Old Sharn y se subió a un rayo con destino a Wroat que está a punto de salir de la estación Terminus.",
						{
							"type": "entries",
							"name": "Terminus Features",
							"page": 268,
							"id": "4a4",
							"entries": [
								"Los edificios de Terminus son de piedra. Sus paredes requieren un chequeo exitoso de Fuerza ({@skill Athletics}) para escalar sin equipo. Las zonas interiores de los edificios están construidas para albergar criaturas de varios tamaños y tienen techos y puertas de 15 pies de altura.",
								"Las puertas de un edificio son de madera. Cada puerta tiene CA 15, 27 puntos de vida e inmunidad al veneno y al daño psíquico. Si una puerta está cerrada, su cerradura puede ser forzada con un chequeo de Destreza DC 15 exitoso con {@item thieves' tools|PHB}, y la puerta puede ser forzada con un chequeo de Fuerza DC 17 exitoso ({@skill Athletics}).",
								"{@item Everbright lantern|ERLW|Everbright lanterns} (ver {@book chapter 5|ERLW|12}) que cuelgan de los techos y paredes iluminan las zonas interiores.",
								"Los edificios de Terminus tienen ventanas de cristal que se pueden abrir y que son lo suficientemente grandes como para que una criatura mediana o pequeña pueda pasar por ellas sin problemas, mientras que una criatura grande puede colarse por ellas. Estas ventanas tienen CA 13, 4 puntos de vida, e inmunidad al veneno y al daño psíquico. Las ventanas pueden cerrarse desde el interior. Un personaje que tenga éxito en un chequeo de Destreza DC 15 con {@item thieves' tools|PHB} desbloquea una ventana desde el exterior.",
								"Si una criatura hace un chequeo de Fuerza ({@skill Athletics}) para empujar a otra criatura contra una ventana (ver \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" en el capítulo 9 del {@book Player's Handbook|PHB}) y tiene éxito en el chequeo por 5 o más, el cristal de la ventana se destruye y la criatura empujada cae a través de la abertura de la ventana (ver \"Caída\" más abajo).",
								{
									"type": "entries",
									"name": "Bystanders",
									"page": 268,
									"id": "4a5",
									"entries": [
										"Terminus tiene calles muy transitadas, y la mayoría de los visitantes y residentes huyen a la primera señal de problemas. Sin embargo, algunos transeúntes pueden ayudar al grupo en su lucha contra Daask. Kraz, descrito a continuación, es un ejemplo de transeúnte útil.",
										"Kraz es un portero {@creature gnoll} que ha soportado varios enfrentamientos con los criminales de Daask en el pasado y no les tiene ningún cariño. En el momento que elijas, Kraz se abalanza sobre un miembro de Daask y golpea a la criatura afectada {@condition prone}. Considera la posibilidad de que Kraz intervenga en {@book area T14|ERLW|0|T14. Station Platform}."
									]
								},
								{
									"type": "entries",
									"name": "Falling",
									"page": 268,
									"id": "4a6",
									"entries": [
										"Utiliza el {@book Falling in Sharn table|ERLW|8|Falling in Sharn} en {@book chapter 3|ERLW|8} cuando una criatura caiga por una ventana o desde lo alto de un puente o estructura en los niveles superiores de Terminus y no tenga una forma de aterrizar con seguridad (como el hechizo {@spell feather fall})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sharn Watch Guards",
							"page": 268,
							"id": "4a7",
							"entries": [
								"La Guardia de Sharn tiene una modesta presencia en Terminus. Sus guardias defienden a los visitantes ricos y las posesiones de la Casa Orien. Si estalla un combate en las calles o si un transeúnte llama a la Guardia de Sharn, tira un {@dice d20} a la cuenta de iniciativa 0 durante cada ronda en que se produzca el disturbio. Con un resultado de 18 o más, {@dice 1d4} la Guardia de Sharn {@creature Guard||guards} llega e intenta arrestar a cualquier persona involucrada en un crimen."
							]
						},
						{
							"type": "entries",
							"name": "Daask Forces",
							"page": 268,
							"id": "4a8",
							"entries": [
								"Varios miembros de Daask están apostados en Terminus, listos para atacar a los personajes para dar a Garra la oportunidad de escapar. A menos que se indique lo contrario, los miembros de Daask atacan a los personajes, luchando hasta reducirse a la mitad de sus puntos de vida y luego huyendo. Si algún miembro de Daask es capturado, un personaje que haga un chequeo de Carisma ({@skill Intimidation}) con éxito DC 12 consigue que el miembro de Daask revele que Garra está dejando Sharn en un rayo con destino a Wroat.",
								{
									"type": "entries",
									"name": "Changeling Treachery",
									"page": 268,
									"id": "4a9",
									"entries": [
										"Si los personajes viajan con Jas (ver \"{@book Skycoach Ride|ERLW|0|Skycoach Ride}\" antes en la aventura), el mutante intenta llevarlos a la trampa tendida en la casa segura de Garra ({@book area T4b|ERLW|0|T4b. Garra's Living Area}). El mutante ataca a los personajes la primera vez que luchan contra otros miembros de Daask."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Where's Terminus Station?",
							"page": 270,
							"id": "4aa",
							"entries": [
								"En algún momento de su exploración de Terminus, los personajes se enteran de que Garra ha subido a un rayo preparándose para abandonar Sharn, si es que no lo saben ya. Si los personajes preguntan a algún transeúnte, se enteran de la ubicación del ascensor ({@book area T10|ERLW|0|T10. Terminus Station Lift}) que lleva a la estación Terminus.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/EFR/145-map414_terminus.jpg"
											},
											"title": "Map 4.14: Terminus",
											"width": 2947,
											"height": 4000,
											"imageType": "map",
											"id": "000",
											"grid": {
												"type": "square",
												"size": 56,
												"offsetX": 1,
												"offsetY": 8
											},
											"mapRegions": [
												{
													"area": "4ac",
													"points": [
														[
															777,
															247
														],
														[
															746,
															214
														],
														[
															797,
															167
														],
														[
															819,
															157
														],
														[
															844,
															139
														],
														[
															871,
															139
														],
														[
															903,
															153
														],
														[
															904,
															163
														],
														[
															1001,
															173
														],
														[
															1039,
															190
														],
														[
															1097,
															230
														],
														[
															1136,
															279
														],
														[
															1156,
															319
														],
														[
															1564,
															344
														],
														[
															1564,
															450
														],
														[
															1434,
															447
														],
														[
															1161,
															477
														],
														[
															1123,
															533
														],
														[
															1087,
															569
														],
														[
															1027,
															603
														],
														[
															969,
															601
														],
														[
															966,
															560
														],
														[
															944,
															563
														],
														[
															946,
															614
														],
														[
															883,
															600
														],
														[
															836,
															574
														],
														[
															790,
															537
														],
														[
															746,
															479
														],
														[
															731,
															410
														],
														[
															787,
															403
														],
														[
															783,
															379
														],
														[
															730,
															373
														],
														[
															736,
															320
														],
														[
															754,
															273
														]
													]
												},
												{
													"area": "4ae",
													"points": [
														[
															719,
															410
														],
														[
															726,
															321
														],
														[
															760,
															253
														],
														[
															730,
															220
														],
														[
															800,
															154
														],
														[
															847,
															131
														],
														[
															883,
															134
														],
														[
															914,
															156
														],
														[
															1004,
															163
														],
														[
															1063,
															190
														],
														[
															1110,
															234
														],
														[
															1164,
															309
														],
														[
															1243,
															316
														],
														[
															1219,
															246
														],
														[
															1196,
															194
														],
														[
															1150,
															146
														],
														[
															1111,
															111
														],
														[
															1010,
															71
														],
														[
															940,
															67
														],
														[
															861,
															81
														],
														[
															781,
															119
														],
														[
															710,
															176
														],
														[
															657,
															233
														],
														[
															631,
															311
														],
														[
															624,
															410
														],
														[
															654,
															531
														],
														[
															683,
															586
														],
														[
															716,
															624
														],
														[
															746,
															584
														],
														[
															800,
															629
														],
														[
															913,
															669
														],
														[
															1020,
															669
														],
														[
															1143,
															611
														],
														[
															1197,
															560
														],
														[
															1236,
															480
														],
														[
															1171,
															486
														],
														[
															1127,
															544
														],
														[
															1099,
															577
														],
														[
															1024,
															611
														],
														[
															973,
															617
														],
														[
															960,
															586
														],
														[
															951,
															586
														],
														[
															951,
															624
														],
														[
															916,
															619
														],
														[
															859,
															593
														],
														[
															786,
															546
														],
														[
															721,
															441
														]
													]
												},
												{
													"area": "4b2",
													"points": [
														[
															1787,
															1144
														],
														[
															1787,
															1377
														],
														[
															2166,
															1377
														],
														[
															2166,
															1144
														]
													]
												},
												{
													"area": "4af",
													"points": [
														[
															2217,
															1040
														],
														[
															2217,
															1223
														],
														[
															2394,
															1223
														],
														[
															2394,
															1040
														]
													]
												},
												{
													"area": "4b1",
													"points": [
														[
															2211,
															1254
														],
														[
															2211,
															1630
														],
														[
															2430,
															1630
														],
														[
															2430,
															1254
														]
													]
												},
												{
													"area": "4b4",
													"points": [
														[
															1797,
															1419
														],
														[
															1797,
															1639
														],
														[
															2163,
															1639
														],
														[
															2163,
															1419
														]
													]
												},
												{
													"area": "4b6",
													"points": [
														[
															1307,
															1809
														],
														[
															1307,
															2200
														],
														[
															1689,
															2200
														],
														[
															1689,
															1809
														]
													]
												},
												{
													"area": "4af",
													"points": [
														[
															1717,
															1853
														],
														[
															1717,
															2049
														],
														[
															1933,
															2049
														],
														[
															1933,
															1853
														]
													]
												},
												{
													"area": "4b8",
													"points": [
														[
															2336,
															1959
														],
														[
															2336,
															2074
														],
														[
															2683,
															2074
														],
														[
															2683,
															1959
														]
													]
												},
												{
													"area": "4bf",
													"points": [
														[
															2691,
															1966
														],
														[
															2691,
															2136
														],
														[
															2864,
															2136
														],
														[
															2864,
															1966
														]
													]
												},
												{
													"area": "4bd",
													"points": [
														[
															2673,
															2194
														],
														[
															2673,
															2479
														],
														[
															2860,
															2479
														],
														[
															2860,
															2194
														]
													]
												},
												{
													"area": "4bb",
													"points": [
														[
															2360,
															2134
														],
														[
															2360,
															2477
														],
														[
															2651,
															2477
														],
														[
															2651,
															2134
														]
													]
												},
												{
													"area": "4b7",
													"points": [
														[
															1857,
															1793
														],
														[
															1857,
															1739
														],
														[
															1907,
															1739
														],
														[
															1979,
															1744
														],
														[
															2010,
															1751
														],
														[
															2026,
															1779
														],
														[
															2026,
															1904
														],
														[
															2301,
															1911
														],
														[
															2301,
															1967
														],
														[
															2316,
															1967
														],
														[
															2316,
															2016
														],
														[
															2304,
															2024
														],
														[
															2304,
															2076
														],
														[
															2026,
															2076
														],
														[
															2026,
															2274
														],
														[
															2016,
															2294
														],
														[
															1999,
															2297
														],
														[
															1961,
															2297
														],
														[
															1961,
															2024
														],
														[
															1948,
															2024
														],
														[
															1948,
															1967
														],
														[
															1966,
															1967
														],
														[
															1966,
															1821
														],
														[
															1953,
															1803
														],
														[
															1936,
															1793
														]
													]
												},
												{
													"area": "4bf",
													"points": [
														[
															2186,
															2697
														],
														[
															2186,
															2871
														],
														[
															2364,
															2871
														],
														[
															2364,
															2697
														]
													]
												},
												{
													"area": "4c0",
													"points": [
														[
															1513,
															2693
														],
														[
															1513,
															3033
														],
														[
															1709,
															3033
														],
														[
															1709,
															2693
														]
													]
												},
												{
													"area": "4c3",
													"points": [
														[
															730,
															3083
														],
														[
															730,
															3317
														],
														[
															1064,
															3317
														],
														[
															1064,
															3083
														]
													]
												},
												{
													"area": "4c2",
													"points": [
														[
															1123,
															3084
														],
														[
															1123,
															3337
														],
														[
															1481,
															3337
														],
														[
															1481,
															3084
														]
													]
												},
												{
													"area": "4c4",
													"points": [
														[
															227,
															3170
														],
														[
															239,
															3154
														],
														[
															294,
															3147
														],
														[
															671,
															3147
														],
														[
															671,
															3199
														],
														[
															691,
															3199
														],
														[
															691,
															3254
														],
														[
															673,
															3254
														],
														[
															673,
															3363
														],
														[
															1366,
															3363
														],
														[
															1378,
															3351
														],
														[
															1449,
															3351
														],
														[
															1463,
															3365
														],
														[
															1503,
															3365
														],
														[
															1503,
															3318
														],
														[
															1494,
															3309
														],
														[
															1494,
															3213
														],
														[
															1513,
															3194
														],
														[
															1513,
															3146
														],
														[
															1487,
															3136
														],
														[
															1487,
															3089
														],
														[
															2343,
															3089
														],
														[
															2356,
															3106
														],
														[
															2356,
															3141
														],
														[
															2356,
															3473
														],
														[
															227,
															3473
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/EFR/thumbnail/145-map414_terminus.webp"
											},
											"credit": "Dyson Logos"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/EFR/146-map414_terminus-player.jpg"
											},
											"title": "Player Version",
											"width": 2947,
											"height": 4000,
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 56,
												"offsetX": 1,
												"offsetY": 8
											},
											"mapParent": {
												"id": "000"
											},
											"credit": "Dyson Logos"
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Areas of Terminus (1-7)",
					"page": 270,
					"id": "4ab",
					"entries": [
						"Los siguientes lugares de encuentro están relacionados con el mapa 4.14. Este mapa no representa todo el distrito de Terminus, pero muestra los lugares más probables que los personajes exploran en esta aventura.",
						{
							"type": "entries",
							"name": "T1. Skycoach Platform",
							"page": 270,
							"id": "4ac",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ad",
									"entries": [
										"Una gran plataforma en lo alto de una torre está atestada de una variada tripulación de humanoides. Un prominente muelle sobresale de la torre, con vistas a los abarrotados puentes y calles de abajo. Un coche aéreo desocupado con un dragón...",
										"con forma de proa está encadenada a la plataforma sur."
									]
								},
								"Una multitud de {@dice 2d8} {@creature Commoner||commoners} y {@dice 1d4} {@creature Noble||nobles} está reunida en el andén a la espera de contratar skycoaches.",
								"El skycoach atracado pertenece a un conductor profesional fuera de servicio llamado Belga Twillo. La cadena que ancla el skycoach al muelle tiene CA 19, 10 puntos de vida e inmunidad al veneno y al daño psíquico. Un personaje que haga un chequeo de Destreza DC 17 con éxito con {@item thieves' tools|PHB} abre la cerradura de la cadena. Un espectador que sorprenda a un personaje tratando de robar el skycoach grita llamando a la Guardia de Sharn (ver \"{@book Sharn Watch Personalities|ERLW|11|Sharn Watch Personalities}\")."
							]
						},
						{
							"type": "entries",
							"name": "T2. Commerce Stair",
							"page": 270,
							"id": "4ae",
							"entries": [
								"Esta escalera de caracol de 3 metros de ancho rodea una torre que contiene varias tabernas y tiendas que venden recuerdos y regalos para que los visitantes de la ciudad los lleven a casa a sus seres queridos. La escalera lleva desde la plataforma del skycoach (zona T1) hasta el tejado de la torre de viviendas."
							]
						},
						{
							"type": "entries",
							"name": "T3. Tenement Tower Stairs",
							"page": 270,
							"id": "4af",
							"entries": [
								"Esta escalera interior conecta el tejado de la torre de viviendas con las zonas T4, {@book T5|ERLW|0|T5. Lower-Level Apartments} y {@book T6|ERLW|0|T6. Skybridge}."
							]
						},
						{
							"type": "entries",
							"name": "T4. Top-Level Apartments",
							"page": 270,
							"id": "4b0",
							"entries": [
								"Las puertas de los dos apartamentos de este nivel están cerradas.",
								{
									"type": "entries",
									"name": "T4a. Martisha's Apartment",
									"page": 270,
									"id": "4b1",
									"entries": [
										"Martisha Kullandra (mujer neutra humana Brelish {@creature magewright|ERLW}; ver {@book chapter 6|ERLW|13}) vive en este modesto apartamento-estudio. Si los personajes irrumpen en el apartamento de la anciana de 80 años, Martisha huye, luchando por su vida si es necesario. Si los personajes llaman a su puerta, Martisha les grita a través de la puerta que se vayan.",
										"Un personaje que tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 12 convence a Martisha para que hable con los personajes. Si se le pregunta por Garra, Martisha da a los personajes la siguiente información:",
										{
											"type": "list",
											"items": [
												"Martisha tiene una vecina medio gitana que vive en el otro apartamento de este piso.",
												"El semiorco nunca ha molestado a Martisha, pero tiene invitados ruidosos de vez en cuando, incluidos muchos inmigrantes monstruosos de Droaam, que van y vienen a todas horas.",
												"Martisha vio al semiorco salir del apartamento minutos antes de que llegaran los personajes."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T4b. Garra's Living Area",
									"page": 270,
									"id": "4b2",
									"entries": [
										"Cuando los personajes entren en esta zona, lee o parafrasea el siguiente texto del recuadro a los jugadores:",
										{
											"type": "insetReadaloud",
											"id": "4b3",
											"entries": [
												"En la pared norte de esta gran sala, que huele a tabaco, hay armarios colgados. Cerca de la pared este hay un sofá acolchado. Una mesa rectangular girada de lado bloquea una puerta cerrada en la pared sur."
											]
										},
										"Cuatro {@creature kenku} cutpurses que trabajan para Daask se esconden en dos grupos de dos: un grupo detrás del sofá, el otro detrás de la mesa. Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 13 o más no es {@quickref Surprise|PHB|3|0|surprised} por los kenku, que prefieren atacar desde detrás de los muebles. Al utilizar el sofá y la mesa como protección, una criatura gana media cobertura. Los armarios están vacíos."
									]
								},
								{
									"type": "entries",
									"name": "T4c. Garra's Bedroom",
									"page": 270,
									"id": "4b4",
									"entries": [
										"Cuando los personajes entren en esta zona, lee a los jugadores el siguiente texto recuadrado:",
										{
											"type": "insetReadaloud",
											"id": "4b5",
											"entries": [
												"Un gnoll frenético está recogiendo papeles del suelo para arrojarlos a un brasero encendido en el centro de la habitación. Más allá del brasero, el sargento Vilroy está atado de pies y manos con una cuerda, tumbado ensangrentado y {@condition unconscious} en un gran colchón."
											]
										},
										"Nur, un Daask {@creature gnoll}, está quemando los documentos de Garra, tal y como le ha ordenado el semiorco. De los documentos que quedan en el suelo, dos son de interés. Uno es un recibo de un billete de tren relámpago, que indica la hora, la fecha y el trayecto del viaje en tren relámpago de Garra a Wroat. El otro documento contiene una lista de los nombres y direcciones de los warforged contratados para trabajar en las ruinas de Old Sharn. Puedes añadir otros documentos que podrían servir de ganchos argumentales para futuras aventuras.",
										"La sargento Germaine Vilroy (humana Brelish femenina neutral {@creature veteran}) es {@condition restrained} y {@condition unconscious} y actualmente le quedan 5 puntos de vida. Después de obtener la información que necesitaba de Germaine, {@creature Garra|ERLW} la noqueó usando aceite de taggit (ver \"{@book Caden d'Orien|ERLW|0|Caden d'Orien}\" anteriormente en esta aventura). Un personaje puede quitar las cuerdas que atan al sargento como acción. Si los personajes despiertan a Germaine, ella les dice a los personajes que sigan persiguiendo a Garra y que ella puede conseguir ayuda para sí misma."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T5. Lower-Level Apartments",
							"page": 270,
							"id": "4b6",
							"entries": [
								"Los apartamentos del nivel inferior tienen una distribución similar a los del {@book area T4|ERLW|0|T4. Top-Level Apartments}, pero albergan criaturas diferentes. La puerta de cada apartamento está cerrada. Si necesitas ocupantes para un apartamento, utiliza la tabla de ocupantes de apartamentos para generarlos. Hay un {@chance 10|10 percent} de posibilidades de que un ocupante sepa lo que Martisha Kullandra sabe sobre Garra (ver {@book area T4a|ERLW|0|T4a. Martisha's Apartment}).",
								{
									"type": "table",
									"caption": "Apartment Occupants",
									"colLabels": [
										"d12",
										"Occupants"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–6",
											"No hay ocupantes actuales"
										],
										[
											"7–9",
											"Una familia de {@dice 1d4} {@creature Commoner||commoners}"
										],
										[
											"10",
											"A {@creature shifter|ERLW} (see {@book chapter 6|ERLW|13})"
										],
										[
											"11",
											"A {@creature warforged soldier|ERLW} (see {@book chapter 6|ERLW|13})"
										],
										[
											"12",
											"A {@creature changeling|ERLW} (see {@book chapter 6|ERLW|13})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T6. Skybridge",
							"page": 271,
							"id": "4b7",
							"entries": [
								"Este puente de piedra conecta el edificio de viviendas con el edificio que contiene el ascensor. Una Daask {@creature harpy} y un grupo de {@dice 1d4} {@creature Commoner||commoners} merodean por el puente cuando llegan los personajes. Los plebeyos no suponen ninguna amenaza, pero la arpía ataca a los personajes nada más verlos, utilizando su Canción de Atracción para atraerlos hacia ella si huyen."
							]
						},
						{
							"type": "entries",
							"name": "T7. Graffiti Hall",
							"page": 271,
							"id": "4b8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4b9",
									"entries": [
										"Esta sala de piedra está cubierta de grafitis. Pintadas burdas y frases como \"¡Los tiranos mandan!\" y \"¡Los ciclanos se van a casa!\" adornan las paredes y el techo."
									]
								},
								"Una puerta oculta con una mirilla en este pasillo conecta con un escondite de Daask (área T8). Un personaje con una puntuación pasiva de Sabiduría ({@skill Perception}) de 15 o más se da cuenta de la mirilla y del contorno de la puerta.",
								"Un agente cambiante de Daask en el área T8 observa el pasillo a través de la mirilla. Si el cambiaformas se da cuenta de los personajes, las criaturas del área T8 abren la puerta y atacan."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Areas of Terminus (8-14)",
					"page": 271,
					"id": "4ba",
					"entries": [
						{
							"type": "entries",
							"name": "T8. Daask Hideout",
							"page": 271,
							"id": "4bb",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4bc",
									"entries": [
										"Esta habitación apesta a orina y olor corporal. El suelo está cubierto de botellas de licor vacías, restos de comida y viejos ejemplares del {@i Sharn Inquisitive}."
									]
								},
								"Dos agentes de Daask, un caótico neutral {@creature shifter|ERLW} llamado Bartram (ver {@book chapter 6|ERLW|13}) y su {@creature worg} compañero están apostados aquí. Bartram y el gusano son hoscos y nunca rehuyen una pelea. No obstante, dejarán al grupo en paz si se les da un soborno de 10 gp o más."
							]
						},
						{
							"type": "entries",
							"name": "T9. Interrogation Room",
							"page": 271,
							"id": "4bd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4be",
									"entries": [
										"Un halfling que gime está atado a una silla de madera en el centro de esta sala, con la camisa manchada de sangre y sudor, y la cabeza cubierta con una bolsa de lona."
									]
								},
								"Corrin Delmaco es un halfling de pies ligeros que trabaja para el clan Boromar. El halfling intentó infiltrarse en Daask y fue capturado. Está retenido en el escondite mientras los agentes de Daask lo torturan para obtener información.",
								"{@creature Corrin Delmaco|ERLW|Corrin} es un mal de ley {@creature spy} con los siguientes cambios:",
								{
									"type": "list",
									"items": [
										"Es pequeño, tiene un máximo de puntos de golpe de 21 ({@dice 6d6}), y le quedan 10 puntos de golpe.",
										"Tiene los siguientes rasgos raciales: Puede moverse por el espacio de una criatura mediana o mayor. Tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}. Habla común, halfling y cantos de ladrón."
									]
								},
								"Corrin afirma no tener ni idea de por qué Daask lo secuestró y ruega a los personajes que lo liberen. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) de Corrin sabe que el halfling está mintiendo. Si se le presiona, Corrin admite su conexión con el Clan Boromar, y dice a los personajes que significaría mucho para la poderosa familia de halfling si lo liberan.",
								"Un personaje puede desatar a Corrin de la silla como acción. A continuación, Corrin huye de la escena y cuenta a los Boromars sus rescatadores, lo que podría dar lugar a más aventuras (ver \"{@book Conclusion|ERLW|0|Conclusion}\" al final de este capítulo)."
							]
						},
						{
							"type": "entries",
							"name": "T10. Terminus Station Lift",
							"page": 271,
							"id": "4bf",
							"entries": [
								"Este ascensor conecta la estación Terminus con los niveles superiores del distrito Terminus."
							]
						},
						{
							"type": "entries",
							"name": "T11. Bodega",
							"page": 271,
							"id": "4c0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4c1",
									"entries": [
										"Una pequeña campana sobre la puerta suena al entrar en esta tienda. Sus numerosas estanterías están repletas de bebidas embotelladas, alimentos envasados listos para comer, recuerdos y periódicos. Una kenku con gafas y de pie detrás de un mostrador dice: \"Compra algo, ¿quieres?\" con voz de mujer mayor."
									]
								},
								"Esta tienda la regenta Gurty, un anciano {@creature kenku}. Si los personajes preguntan a Gurty por el {@creature Garra|ERLW}, el kenku imita la voz del semiorco y dice: \"Mi entrenador se va pronto. Date prisa o te desplumaré, pájaro estúpido\"."
							]
						},
						{
							"type": "entries",
							"name": "T12. Ticket Booth",
							"page": 271,
							"id": "4c2",
							"entries": [
								"Un {@creature commoner} con la librea de la Casa Orien trabaja en esta zona, vendiendo billetes a través de una pequeña abertura en una ventana de cristal a la gente del andén. La puerta de la cabina está cerrada por dentro. El dinero recaudado por la venta de billetes se deposita en una pequeña ranura de una caja fuerte del piso mágico que sólo puede abrir un enano que lleve la Marca del Vedado."
							]
						},
						{
							"type": "entries",
							"name": "T13. Bathroom",
							"page": 271,
							"id": "4c3",
							"entries": [
								"El cuarto de baño contiene seis cabinas, cada una con un inodoro, y un pilar de 1 metro de altura en el centro de la habitación con un {@item cleansing stone|ERLW} incrustado en su parte superior."
							]
						},
						{
							"type": "entries",
							"name": "T14. Station Platform",
							"page": 272,
							"id": "4c4",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4c5",
									"entries": [
										"El sonido de los trenes de raíles que se detienen y arrancan en otro lugar de la estación Terminus resuena en todo el andén. Un grupo de personas se reúne cerca de un tren relámpago que crepita con arcos de energía azul. \"Si se dirigen a Wroat, tendrán que coger el siguiente\", grita un conductor con la librea de la Casa Orien mientras el tren comienza a salir de la estación."
									]
								},
								"Una multitud de {@dice 2d10} {@creature Commoner||commoners} y {@dice 2d4} {@creature Noble||nobles} se reúne en el andén junto con seis humanos hostiles {@creature Bandit||bandits} que pertenecen a Daask. Los bandidos están aquí para cubrir la huida de Garra y atacar a los personajes que intentan subir al tren que parte.",
								"Para coger {@creature Garra|ERLW}, los personajes tienen que subir al tren relámpago que sale de la estación. El vagón cuenta con diez vagones: un vagón timón (en la parte delantera), un vagón de primera clase, un vagón cocina, un vagón comedor, dos vagones estándar, dos vagones cama, un vagón de dirección y un vagón de carga (en la parte trasera).",
								"Los personajes tienen 30 segundos (5 asaltos) para alcanzar el vagón antes de que salga de la estación Terminus. Un personaje puede saltar a un vagón relámpago haciendo un chequeo de Fuerza ({@skill Athletics}) de DC 10 con éxito. Un personaje que falle este chequeo recibe 3 ({@dice 1d6}) de daño por apaleamiento y cae {@condition prone} en el andén. Al comienzo del sexto asalto, el vagón se mueve 20 pies por asalto durante tres asaltos antes de acelerar a la máxima velocidad.",
								{
									"type": "entries",
									"id": "4c6",
									"entries": [
										{
											"type": "entries",
											"name": "Left at the Station",
											"page": 272,
											"id": "4c7",
											"entries": [
												"Si ninguno de los personajes sube al tren relámpago, Garra se lleva los libros y esquemas encontrados en las ruinas del Viejo Sharn. Un escenario más probable es que uno o más personajes se queden atrás mientras los demás suben al tren. En este caso, mantén el orden de iniciativa y alterna entre los personajes atrapados en el andén con los bandidos de Daask y los personajes que exploran el tren. Los personajes que permanezcan en la estación pueden buscar a un conductor de autocares aventurero y sobornarlo para que vuele tras el tren antes de hacer un chequeo de Destreza ({@skill Acrobatics}) de DC 13 para saltar al techo de un vagón de tren con seguridad. Los personajes que fallan el chequeo caen {@condition prone} sobre el techo del vagón y reciben un daño por apaleamiento basado en la distancia caída ({@dice 1d6} por cada 10 pies)."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lightning Rail to Wroat",
					"page": 272,
					"id": "4c8",
					"entries": [
						"Después de subir al tren relámpago, los personajes deben explorarlo para encontrar {@creature Garra|ERLW}.",
						{
							"type": "entries",
							"name": "Exploring the Coach",
							"page": 272,
							"id": "4c9",
							"entries": [
								"Cada vagón tiene un revisor humano ({@creature commoner}) que lleva la librea de la Casa Orien. Cuando un personaje entra en un vagón, el revisor le pide el billete. Si el personaje no tiene billete, el revisor le exige que pague 15 gp (el precio de un billete a la Primera Torre, más una multa considerable) o se enfrentará a guardias armados que intentarán arrestar al personaje en la siguiente parada. Un personaje que haga un chequeo de Carisma ({@skill Intimidation} o {@skill Persuasion}) con éxito DC 14 convence al revisor para que se retire sin que el personaje pague. Si el personaje no puede pagar y no consigue convencer al revisor de que se retire, este revisor envía un mensaje a los demás revisores para que vigilen al personaje.",
								"Si los personajes se mueven fuera del vagón, deben desplazarse por el techo o agarrarse a los lados de los vagones para encontrar a Garra.",
								{
									"type": "entries",
									"id": "4ca",
									"entries": [
										{
											"type": "entries",
											"name": "Walking on Rooftops",
											"page": 272,
											"id": "4cb",
											"entries": [
												"Una criatura que se mueva por los tejados de los vagones debe superar un chequeo de Destreza ({@skill Acrobatics}) de DC 10 para mantener el equilibrio. Una criatura que falle este chequeo por 4 o menos resbala y cae {@condition prone} en el techo. Una criatura que falle este chequeo por 5 o más se cae del tren y recibe 7 ({@dice 2d6}) de daño por apaleamiento."
											]
										},
										{
											"type": "entries",
											"name": "Climbing the Sides",
											"page": 272,
											"id": "4cc",
											"entries": [
												"Una criatura que trepe por los lados de los vagones debe tener éxito en un chequeo de Fuerza DC 10 ({@skill Athletics}) para agarrarse. Una criatura que falle este chequeo casi pierde su agarre y no avanza. Una criatura que falle este chequeo por 5 o más se cae del tren y recibe 7 ({@dice 2d6}) de daño por apaleamiento."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Confronting Garra",
							"page": 272,
							"id": "4cd",
							"entries": [
								"Cuando los personajes se asoman a la cabina de primera clase, lee o parafrasea lo siguiente:",
								{
									"type": "insetReadaloud",
									"id": "4ce",
									"entries": [
										"Una mujer musculosa de más de dos metros de altura, con una mandíbula prominente y colmilluda, está sentada en el sofá de un coche de lujo. Lee el {@i Sharn Inquisitive} y tiene un hacha de guerra al alcance de la mano. Un cofre de madera descansa a sus pies, y una mesa llena de alimentos finos y botellas de licor se encuentra cerca."
									]
								},
								"{@creature Garra|ERLW} pagado por el privilegio de un coche privado. Es una malvada caótica {@creature Half-Ogre (Ogrillon)||half-ogre} con puntuaciones de Inteligencia y Sabiduría de 14 (+2). Su puntuación de Sabiduría pasiva ({@skill Perception}) es de 12.",
								"Rot, un malvado caótico {@creature sprite} que trabaja para Daask, también está en el coche y {@condition invisible} cuando los personajes entran. El sprite es el sirviente de Garra, un regalo de Niho Koi. Si los personajes atacan a Garra, Rot les dispara con su arco; si Garra cae, el sprite huye. La mente de Rot ha sido deformada por la magia de Niho Koi, y no puede proporcionar ninguna información útil a los personajes si es capturado.",
								"Si Garra se siente superada en número, rompe la ventana más cercana y se sube al techo, donde puede empujar a los enemigos fuera del tren con más facilidad.",
								{
									"type": "entries",
									"name": "Roleplaying Garra",
									"page": 272,
									"id": "4cf",
									"entries": [
										"{@creature Garra|ERLW} no tiene remordimientos cuando se trata de sus crímenes y siempre puede racionalizar su comportamiento. Cuando ve a los personajes, Garra levanta las manos para indicar que no quiere hacerles daño. Le impresiona que los personajes hayan conseguido alcanzarla. La semiorca ofrece un soborno de 100 gp al grupo para que los personajes digan a la Guardia de Sharn que ha escapado y que eso sea el final. Si los personajes expresan su interés en unirse a Daask, ella se ríe preguntando por qué harían tal cosa, y si está satisfecha con la respuesta, la obliga. Garra paga a los nuevos reclutas 100 gp a cada uno, promete que hay más recompensas por venir, y dice que la primera tarea de los personajes es ayudarla a transportar el cofre a Droaam desde Wroat. Si los personajes se niegan, Garra ataca. Garra está dispuesta a morir por Daask y lucha en consecuencia.",
										"Garra no sabe qué hay en los libros o en los esquemas, ya que estos objetos están escritos en un lenguaje mágico codificado. Sólo sabe que Niho Koi desea los objetos.",
										"{@creature Garra|ERLW} tiene la llave de su cofre, que pesa 50 libras. Un personaje que haga un chequeo exitoso de Destreza DC 13 con {@item thieves' tools|PHB} abre la cerradura, y un personaje que haga un chequeo exitoso de Fuerza DC 15 ({@skill Athletics}) fuerza la apertura del cofre. El cofre contiene el tesoro de Garra (ver más abajo), trece libros y tres esquemas de papel en tubos de pergamino. Cada libro y esquema está escrito en un lenguaje mágicamente codificado que no puede ser leído por el hechizo {@spell comprehend languages}. Encontrar la manera de leer estos documentos es otra aventura."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 273,
									"id": "4d0",
									"entries": [
										"Además de los libros y los esquemas, el cofre contiene {@item gem of brightness} con 32 cargas, un {@item feather token|ERLW} y 600 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Stop the Coach!",
							"page": 273,
							"id": "4d1",
							"entries": [
								"Si los personajes matan a Garra en un combate ruidoso, el vagón del tren relámpago se detiene, y un conductor de la Casa Orien ({@creature commoner}) comprueba el disturbio. Si los personajes explican que están trabajando con la Guardia de Sharn para atrapar a un asesino y presentan su escrito, el revisor hace que el vagón se detenga en la siguiente parada, con guardias esperando para verificar las afirmaciones de los personajes."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 273,
					"id": "4d2",
					"entries": [
						"Si los personajes no se detienen {@creature Garra|ERLW}, ella escapa y lleva los libros y esquemas a Niho Koi en Droaam. La información contenida en estos documentos depende de ti, pero podría ser información peligrosa que las Hijas de Sora Kell podrían convertir en armas. Los personajes podrían enfrentarse a la creciente amenaza de Droaam en futuras aventuras. Consulta la sección \"Droaam\" de este capítulo para obtener más ideas de aventuras.",
						"Hay otras posibilidades para futuras aventuras, dependiendo de cómo se desarrolle esta historia:",
						{
							"type": "list",
							"items": [
								"Si los personajes mataron a Garra, reciben su recompensa de 50 gp cada uno, y los miembros de la Guardia de Sharn siguen contratando a los personajes para trabajar.",
								"Si los personajes aceptan trabajar para Garra, se convierten en miembros de Daask. Si los personajes mataron a Garra, se convierten en enemigos de Daask.",
								"Si los personajes devolvieran a Caden d'Orien a su padre, Alden podría pedir a los personajes ayuda para otras tareas, o podría verlos como sus enemigos si lo denuncian a la Guardia de Sharn.",
								"Si los personajes liberaron a Corrin Delmaco (ver {@book area T9|ERLW|0|T9. Interrogation Room} de Terminus) o si mataron a Garra, el Clan Boromar los ve como potenciales aliados. Si los personajes se alían con Daask, el Clan Boromar los ve como enemigos.",
								"Las heroicidades de los personajes llaman la atención de un capitán de aeronave de la Casa Lyrandar que busca una tripulación para una peligrosa expedición a algún rincón lejano de Khorvaire, o quizás incluso tan lejos como Xen'drik o Argonnessen. Consulta {@book chapter 2|ERLW|5} para conocer los posibles lugares de la aventura."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/EFR/147-4-14.png"
							},
							"width": 841,
							"height": 1000,
							"credit": "Charlie Wen"
						}
					]
				}
			]
		}
	]
}