{
	"data": [
		{
			"type": "section",
			"name": "A Reckoning in Ruins",
			"page": 157,
			"id": "391",
			"entries": [
				"Al llegar el cuarto y último año de la carrera académica de los personajes en Strixhaven, la universidad se enfrenta a una crisis. En esta aventura, los personajes se enfrentan a una terrible verdad: no sólo {@creature Murgaxor|SCC} Grenshel amenaza la seguridad de todos en el campus, sino que los maestros de la universidad son impotentes ante el villano. Queda claro que los personajes deben abandonar sus estudios y detenerlo a toda costa.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/100-06-001.chapter-splash.webp"
					},
					"title": "When the characters discover {@creature Murgaxor|SCC}'s deadly plan, they must spring into action",
					"width": 1700,
					"height": 2261
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 157,
					"id": "392",
					"entries": [
						"Esto es lo que necesitas saber para llevar a cabo la aventura de este capítulo, ya sea como parte de una campaña o como una aventura independiente.",
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 157,
							"id": "393",
							"entries": [
								"Mientras el profesorado de Strixhaven investiga {@creature Murgaxor|SCC} a Grenshel y sus planes, queda claro que el villano se ha protegido de sus hechizos, por lo que será necesaria la ayuda de los estudiantes para derrotarlo. Los personajes tienen que ayudar a rastrear al villano hasta su guarida y detener su malvado ritual antes de que desvíe la energía vital de todos los habitantes del campus.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 157,
									"id": "394",
									"entries": [
										"Si estás llevando a cabo la aventura de este capítulo como algo independiente, puedes resumir los planes de {@creature Murgaxor|SCC} tal y como se han desarrollado durante los últimos tres años para establecerlo como una amenaza a la que los personajes deben enfrentarse. Un antiguo estudiante que fue expulsado hace 200 años, ha prolongado su vida artificialmente y busca la verdadera inmortalidad. Ha corrompido el bálsamo eldritch para causar percances mágicos, ha planeado atacar a los estudiantes en un juego de la Torre de los Magos y ha manipulado a uno de los decanos de Lorehold para dañar a los estudiantes. Ahora sus planes amenazan a todo el campus."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 157,
							"id": "395",
							"entries": [
								"Esta aventura asume que los personajes son de 8º nivel cuando comienza. La tabla de avance de nivel de cuarto año resume cuándo los personajes ganan niveles durante la aventura.",
								{
									"type": "table",
									"caption": "Fourth-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"9th",
											"Termina de explorar el Pantano de Detención y recupera las cajas perdidas"
										],
										[
											"10th",
											"Desciende al sótano de la Fortaleza de Caerdoon (antes de encontrar {@creature Murgaxor|SCC})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 157,
							"id": "396",
							"entries": [
								"Utiliza la tabla de Encuentros de Cuarto Año para los encuentros aleatorios en el campus durante la aventura.",
								{
									"type": "table",
									"caption": "Fourth-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Bulette||bulettes}"
										],
										[
											"5–6",
											"1 {@creature red slaad} y 1 {@creature vrock} que se escaparon de sus bonos de clase"
										],
										[
											"7–8",
											"1 {@creature cloaker} que se ha escondido en las vigas de un edificio de aulas abandonado"
										],
										[
											"9–10",
											"1 {@creature treant} que está enojado el campus colinda con un bosque natural y es inicialmente hostil"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 157,
							"id": "397",
							"entries": [
								"Antes de comenzar esta aventura, haz que los jugadores elijan al menos tres cursos que sus personajes vayan a tomar este año, ya sea inventando los cursos ellos mismos o tirando en la tabla de Cursos de Cuarto Año. Infórmales de que los personajes también están inscritos en un curso obligatorio, Herbología Arcana.",
								{
									"type": "table",
									"caption": "Fourth-Year Courses",
									"colLabels": [
										"d6",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Magia aplicada avanzada",
											"Estudios generales"
										],
										[
											"2",
											"Luminancia avanzada",
											"Silverquill"
										],
										[
											"3",
											"Artes ilusorias aplicadas",
											"Quandrix"
										],
										[
											"4",
											"Macroeconomía arcana",
											"Lorehold"
										],
										[
											"5",
											"Actuaciones eldritch y arcanas",
											"Prismari"
										],
										[
											"6",
											"Criptozoología extraplanar",
											"Witherbloom"
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/101-06-002.webp"
									},
									"title": "Fourth-year courses are the university's most challenging, and students often employ magical study techniques to get by",
									"width": 1700,
									"height": 1250
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Sinister Shadow",
					"page": 157,
					"id": "398",
					"entries": [
						"Una vez que los personajes han cimentado sus decisiones de cuarto año de Extracurriculares, Trabajos y Relaciones según sea necesario, es el momento de iniciar esta aventura.",
						"Cuando los personajes llegan a su último año en Strixhaven, el ambiente está apagado. Los espacios sociales están poco poblados, los estudiantes charlan en voz baja y la energía del campus es tensa.",
						"Lee o parafrasea lo siguiente cuando estés listo para comenzar la aventura:",
						{
							"type": "insetReadaloud",
							"id": "399",
							"entries": [
								"Todo tu duro trabajo ha llegado hasta aquí: tu cuarto y último año como estudiante de magia en la Universidad de Strixhaven. Pero en cuanto llegas al campus, está claro que algo va muy mal.",
								"En lugar del alegre bullicio habitual, los estudiantes pululan nerviosos por el campus. Aquí y allá, se oyen susurros asustados: \"He oído que se llama {@creature Murgaxor|SCC}. He oído que quiere hacernos daño a todos\".",
								"Al parecer, la rumorología ha descubierto los graves sucesos ocurridos el pasado curso académico."
							]
						},
						"En este punto, los personajes podrían estar esperando a la facultad para descubrir más sobre los planes de {@creature Murgaxor|SCC}. Sin embargo, también podrían querer tomar esta investigación en sus propias manos. Si lo hacen, ejecuta la sección \"{@adventure Clue in the Bayou|SCC-ARiR|0|Clue in the Bayou}\" como primer evento de esta aventura."
					]
				},
				{
					"type": "section",
					"name": "A Brief Distraction",
					"page": 158,
					"id": "39a",
					"entries": [
						"Mientras los personajes esperan para saber más sobre el {@creature Murgaxor|SCC}, descubren a algunos de sus compañeros participando en un juego en el Café Firejolt (ver {@adventure map 3.2|SCC-CK|0|Firejolt Café Locations} en {@adventure chapter 3|SCC-CK|0|Campus Kerfuffle}) en el campus central. Uno de los amigos o rivales de los personajes forma parte de esta escena, o puedes elegir a otro estudiante de la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" de {@adventure chapter 3|SCC-CK|0}.",
						"Cuando estés listo para comenzar la escena, lee o parafrasea lo siguiente, alterando el texto para incorporar el nombre del alumno elegido:",
						{
							"type": "insetReadaloud",
							"id": "39b",
							"entries": [
								"Puede que el ambiente en el campus sea sombrío, pero al cruzar el campus central, ves a algunos de tus compañeros sonriendo y gesticulando fuera del Firejolt Café.",
								"Una cara conocida se acerca corriendo a ti, saludando y sonriendo aliviada. \"¡Me alegro de verte! Las cosas han estado muy mal por aquí últimamente, pero unos amigos están dentro a punto de empezar a jugar a un juego que llaman Scufflecup. Por lo visto, han encontrado una caja de tazas de té animadas y han descubierto cómo controlar a esos bichos. Venga, vamos a comprobarlo\"."
							]
						},
						{
							"type": "entries",
							"name": "Scufflecup",
							"page": 159,
							"id": "39c",
							"entries": [
								"Scufflecup es un juego que los alumnos crearon tras encontrar una caja de tazas de té en el almacén de un edificio cercano. Los estudiantes descubrieron que verter té caliente en las tazas las anima durante 10 minutos y hace que les salgan pequeños brazos y piernas. Mientras están animadas, las tazas utilizan el bloque de estadísticas {@creature Scufflecup teacup|SCC} y cumplen las órdenes de quien las animó.",
								"Los personajes que entran en la cafetería Firejolt se encuentran con que el salón de la chimenea ({@adventure area F5|SCC-CK|0|F5. Fireside Lounge} en {@adventure map 3.2|SCC-CK|0|Map 3.2: firejolt cafe} en {@adventure chapter 3|SCC-CK|0|Campus Kerfuffle}) se ha convertido en una zona de juegos para una partida de Scufflecup. Un estudiante explica el juego, que se juega en la gran mesa del centro del salón. El tablero cuadrado tiene 1,5 metros de lado. El estudiante que describe cómo se juega es el Amigo, el Rival o el Amado de un personaje, aunque podrías elegir a cualquiera de la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" en {@adventure chapter 3|SCC-CK|0}.",
								{
									"type": "entries",
									"name": "Scufflecup Rules",
									"page": 159,
									"id": "39d",
									"entries": [
										"Cada participante llena una taza de té caliente y la coloca sobre la mesa. A continuación, los participantes tiran la iniciativa. Al menos un participante de la Taza de Té es un estudiante que no es un personaje del jugador.",
										"En cada uno de sus turnos, un participante puede utilizar una acción de bonificación para ordenar mentalmente a su {@creature Scufflecup Teacup|SCC|teacup} que ataque a otra taza de té que esté a su alcance o que intente empujar a otra taza de té fuera de la mesa, utilizando las reglas para el {@book shoving|PHB|9|Shoving a Creature} en el {@book Player's Handbook|PHB}. Un participante pierde la partida si su taza de té cae a 0 puntos de vida o si su taza de té se cae de la mesa.",
										"El participante con la última copa en pie gana. El ganador recibe una bolsa de donaciones del público que asciende a 1.000 gp."
									]
								},
								{
									"type": "entries",
									"name": "Cheering and Heckling",
									"page": 159,
									"id": "39e",
									"entries": [
										"Un personaje que no quiera participar en el juego puede contribuir de una de las siguientes maneras:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Cheer a Participant",
													"entry": "Un personaje puede animar a uno de los participantes del juego. La taza de té de ese participante gana ventaja en sus tiradas de ataque."
												},
												{
													"type": "item",
													"name": "Heckle a Participant",
													"entry": "Un personaje puede burlarse de uno de los participantes del juego. La taza de té de ese participante tiene desventaja en sus tiradas de ataque."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 159,
									"id": "39f",
									"entries": [
										"Si hay estudiantes con los que los personajes desean ganar puntos de relación, trata el juego de la refriega como un encuentro de relación usando las reglas en {@adventure chapter 3|SCC-CK|0|Using These Rules}. Haz que los jugadores anoten los resultados de este encuentro en sus copias de la hoja de seguimiento."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arcane Herbology Exam: Vegetation Identification",
					"page": 159,
					"id": "3a0",
					"entries": [
						"Las reglas utilizadas para los Exámenes se encuentran en {@book chapter 3|SCC|3|Exams}. El primer Examen de Herbología Arcana tiene lugar poco después de la partida de los personajes en el Café Firejolt. Los estudiantes deben identificar agrupaciones no etiquetadas de diferentes plantas, líquenes y hongos. Al igual que el propio curso, este examen se realiza en un laboratorio al aire libre situado en Sedgemoor (ver {@adventure map 3.6|SCC-CK|0|Sedgemoor Locations} y su descripción adjunta en {@adventure chapter 3|SCC-CK|0|Sedgemoor}).",
						"La Herbología Arcana cubre las técnicas para utilizar la flora en pociones, hechizos y rituales. La profesora del curso es Verelda Lang (caótica neutral {@creature dryad}; ver {@book chapter 7|SCC|8|Witherbloom Scholars}), una arcanobióloga a la que los personajes podrían recordar de su primer año de instrucción.",
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 159,
							"id": "3a1",
							"entries": [
								"El día anterior al examen, los personajes pueden estudiar el material del curso. Un personaje puede utilizar cualquier chequeo de habilidad y destreza durante la fase de estudio.",
								"Una vez que hayas preguntado a cada jugador cómo afronta su personaje la fase de Estudio, resuelve esa fase haciendo que cada personaje que estudie haga un chequeo de habilidad DC 20. Asegúrate de que los jugadores llevan la cuenta de las repeticiones de tirada de sus personajes y las aplican durante la fase de Estudio."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 159,
							"id": "3a2",
							"entries": [
								"El día del examen, cada personaje realiza dos chequeos de habilidad relacionados con partes de la prueba:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Flora's Arcane Properties",
											"entry": "Seleccionar correctamente las propiedades de las muestras requiere un chequeo exitoso de Inteligencia ({@skill Nature}) DC 13."
										},
										{
											"type": "item",
											"name": "Specimen Identification",
											"entry": "Recordar los nombres correctos de la flora con usos arcanos basados en la vista, el olor y la textura requiere un chequeo exitoso de Sabiduría DC 20 ({@skill Survival})."
										}
									]
								},
								"Haz que cada jugador anote los resultados del Examen de su personaje -cuántos Dados de Estudiante han ganado y qué habilidades han utilizado durante la prueba- en sus copias de la hoja de seguimiento."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Clue in the Bayou",
					"page": 160,
					"id": "3a3",
					"entries": [
						"Al final del primer examen de los personajes en la clase de la profesora Lang, ésta los lleva aparte con una mirada grave. Espera a que los demás alumnos abandonen la sala antes de dirigirse a los personajes:",
						{
							"type": "insetReadaloud",
							"id": "3a4",
							"entries": [
								"\"Es como nos temíamos. {@creature Murgaxor|SCC} ha estado merodeando por el campus desde que se atrevió a manipular al decano Tullus. Todavía no conocemos sus planes, pero hemos rastreado su actividad más reciente hasta el Pantano de Detención.",
								"\"Nuestros mejores investigadores de la facultad están indagando en el pasado de Strixhaven, pero nos vendría bien tu ayuda para buscar pistas. He arreglado que supervises las actividades de mañana en el Bog de Detención. No hace falta decir que hay un crédito extra para ti si nos ayudas una vez más\"."
							]
						},
						"Una vez que los personajes han terminado de hablar con el profesor Lang, son libres de hacer lo que quieran hasta que llegue su turno como monitores de detención.",
						{
							"type": "entries",
							"name": "Detention Monitors",
							"page": 160,
							"id": "3a5",
							"entries": [
								"Los personajes tienen la tarea de tutelar a un grupo de estudiantes que se portan mal durante el día. {@adventure Map 6.1|SCC-ARiR|0|Detention Bog Locations} muestra el \"Detention Bog\", donde se desarrolla esta parte de la aventura.",
								"El miembro de la facultad a cargo durante la detención es un instructor Prismari llamado Arkin Minexes (orco bueno legal {@creature Prismari professor of expression|SCC}, excepto que lanza {@spell Tenser's floating disk} en lugar de {@spell fog cloud}; ver {@book chapter 7|SCC|8|Prismari Professor of Expression}). El instructor Minexes es una adición reciente a la facultad que se entusiasma con el aprendizaje y la creación de equipos.",
								"A principios de la semana, un cargamento de cajas de suministros no llegó a un almacén del campus de Witherbloom cuando un {@creature hydra} atacó al {@creature Ruin Grinder|SCC|ruin grinders} (descrito en {@book chapter 7|SCC|8|Ruin Grinder}) que transportaba la carga. Los trituradores de ruinas ahora funcionan mal y vagan por el pantano confusamente. La carga que transportaban está dispersa. El instructor Minexes ha encargado a los estudiantes detenidos que recuperen la carga y la lleven a tierra firme.",
								"Diez estudiantes están programados para cumplir con la detención durante el turno de los personajes. Los personajes pueden averiguar fácilmente la identidad de estos estudiantes de antemano a través del profesor Lang (véase \"{@adventure Students in Detention|SCC-ARiR|0|Students in Detention}\"). Los estudiantes detenidos ya están allí cuando los personajes llegan a su turno.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/102-06-003.idyllic-huts.webp"
									},
									"title": "Idyllic huts dot the bayou surrounding Witherbloom College's campus",
									"width": 1700,
									"height": 1387
								},
								{
									"type": "entries",
									"id": "3a6",
									"entries": [
										{
											"type": "entries",
											"name": "The Instructor's Secret",
											"page": 161,
											"id": "3a7",
											"entries": [
												"Al revisar el manifiesto de carga, el instructor Minexes observa que una de las cajas contiene sustancias químicas que, a menos que se recuperen rápidamente y se almacenen adecuadamente, podrían volverse inestables. Sin querer asustar a los alumnos, el instructor mantiene esta información en secreto por ahora.",
												"Además, el instructor está al tanto de la tarea que el profesor Lang ha asignado a los personajes. No lo discutirá al oído de los otros estudiantes, pero si los personajes tienen preguntas para él, con gusto discute el asunto con ellos en privado. El instructor Minexes no tiene ninguna información nueva que compartir sobre {@creature Murgaxor|SCC}.",
												"Cuando lleguen los personajes, lee o parafrasea lo siguiente:",
												{
													"type": "insetReadaloud",
													"id": "3a8",
													"entries": [
														"El olor a putrefacción abruma tus sentidos. Más adelante, un nudo de estudiantes hoscos y un miembro de la facultad están de pie en un amplio camino de madera sobre el apestoso estiércol. Sonriendo, el profesor orco lleva una mochila repleta de pergaminos."
													]
												},
												"Un número de estudiantes igual al número de personajes está cumpliendo con la detención; puedes tirar en la tabla de Estudiantes en Detención (volviendo a tirar cualquier resultado repetido) para identificarlos, o puedes seleccionar los que se adapten a tu juego. El instructor Minexes, quiere que todos aprendan el valor del trabajo en equipo durante la detención. Después de presentarse y dar la bienvenida a todos al Bog de Detención, continúa:",
												{
													"type": "insetReadaloud",
													"id": "3a9",
													"entries": [
														"\"¡Estoy muy contento de tenerlos a todos aquí conmigo hoy! Esta es una oportunidad para que todos aprendamos más sobre nosotros mismos, nuestros compañeros y el increíble mundo que nos rodea. Hoy nos adentraremos en la ciénaga para recuperar algunas provisiones perdidas y devolverlas a tierra firme.\""
													]
												},
												"Una vez que termina su bienvenida, el instructor empareja a cada personaje con un estudiante. Da a cada pareja de estudiantes un {@item spell scroll} de {@spell Tenser's floating disk}. Si nadie en la detención puede leer el pergamino, el instructor lo hace por cada pareja.",
												"Ni el instructor Minexes ni el profesor Lang están al tanto del ataque de la hidra que hizo que el transporte de suministros se torciera. Si los personajes preguntan cómo se perdieron los cajones, Minexes supone que las trituradoras de ruinas utilizadas para transportar los suministros funcionaron mal. Si los personajes están dispuestos, el instructor les agradecerá que encuentren y reparen las trituradoras de ruinas, aunque no es necesario que realicen esa tarea hoy."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Students in Detention",
									"page": 161,
									"id": "3aa",
									"entries": [
										"Como monitores de detención, cada personaje debe pasar el resto del día supervisando a los estudiantes que están siendo castigados por su reciente mal comportamiento. Utiliza la tabla de alumnos detenidos para determinar cada alumno y su infracción merecedora de detención. Para más información sobre estos personajes, consulta la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" en {@adventure chapter 3|SCC-CK|0}.",
										"En caso de que sea necesario, cada estudiante de la tabla utiliza el bloque de estadísticas de pledgemage apropiado para el colegio del estudiante (ver {@book chapter 7|SCC|8}).",
										{
											"type": "table",
											"caption": "Students in Detention",
											"colLabels": [
												"d10",
												"Student (College)",
												"Offense"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Quentillius A. Melentor III ({@creature Prismari Pledgemage|SCC|Prismari})",
													"Liberados {@creature Pest Mascot|SCC|pest mascots} en la Sala Widdershins"
												],
												[
													"2",
													"Rosie Wuzfeddlims ({@creature Lorehold Pledgemage|SCC|Lorehold})",
													"Accidentalmente activó un hechizo de protección en un libro que hizo que otro estudiante fuera desterrado a un espacio extradimensional por un corto tiempo"
												],
												[
													"3",
													"Grayson Wildemere ({@creature Silverquill Pledgemage|SCC|Silverquill})",
													"Desfiguró el dormitorio de un estudiante rival con tinta mágica"
												],
												[
													"4",
													"Bhedum \"Rampart\" Sooviij ({@creature Lorehold Pledgemage|SCC|Lorehold})",
													"Provocó la caída de otro estudiante a través de una trampilla abierta y mágicamente oculta como una broma"
												],
												[
													"5",
													"Cadoras Damellawar ({@creature Quandrix Pledgemage|SCC|Quandrix})",
													"Convocó una tormenta en el comedor"
												],
												[
													"6",
													"Aurora Luna Wynterstarr ({@creature Witherbloom Pledgemage|SCC|Witherbloom})",
													"Insultó a un compañero de clase, se negó a disculparse y volvió a insultarlo"
												],
												[
													"7",
													"Zanther Bowen ({@creature Prismari Pledgemage|SCC|Prismari})",
													"Reprogramó un gólem de limpieza para que limpiara su dormitorio, con resultados desastrosos"
												],
												[
													"8",
													"Larine Arneza ({@creature Quandrix Pledgemage|SCC|Quandrix})",
													"Accidentalmente desató un {@creature water weird} durante un encuentro de natación"
												],
												[
													"9",
													"Melwythorne ({@creature Witherbloom Pledgemage|SCC|Witherbloom})",
													"Inició un programa no autorizado de cría de mascotas"
												],
												[
													"10",
													"Tilana Kapule ({@creature Quandrix Pledgemage|SCC|Quandrix})",
													"Se coló en una parte temporalmente cerrada del Biblioplex para estudiar"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Detention Bog",
							"page": 162,
							"id": "3ab",
							"entries": [
								"Situado en las afueras de Sedgemoor, en el campus de Witherbloom, el Pantano de Detención apesta a barro y agua fétida. Aquí, los estudiantes realizan tareas útiles como castigo por su mal comportamiento, normalmente recogiendo especímenes de flora y fauna raras para utilizarlos en hechizos, ungüentos y pociones. Es un trabajo desagradable en un lugar desagradable.",
								{
									"type": "entries",
									"name": "Searching for Supplies",
									"page": 162,
									"id": "3ac",
									"entries": [
										"Los personajes y los alumnos detenidos deben buscar los suministros como se describe a continuación.",
										{
											"type": "entries",
											"name": "Objective",
											"page": 162,
											"id": "3ad",
											"entries": [
												"El instructor Minexes indica a los alumnos que busquen los suministros perdidos en la zona mostrada en {@adventure map 6.1.|SCC-ARiR|0|Detention Bog Locations} Los personajes y sus cargas deben encontrar las seis cajas perdidas en las zonas {@book {@dice D1}|SCC|14|D1. El cajón más pegajoso}-{@book {@dice D6}|SCC|14|D6. Caja inestable} en el mapa 6.1 y llévalos todos al sendero de la esquina noroeste del mapa, donde el instructor Minexes espera a que los estudiantes completen su tarea. Un sendero cerca de este punto de encuentro lleva a una sección más sólida del campus de Witherbloom."
											]
										},
										{
											"type": "entries",
											"name": "Crates",
											"page": 162,
											"id": "3ae",
											"entries": [
												"Cada caja es una caja de acero sellada que pesa unas 150 libras. Además, cada caja tiene CA 19; 33 puntos de vida; e inmunidad al fuego, al veneno y al daño psíquico. Finalmente, cada una está asegurada con un mecanismo de cierre que requiere un chequeo exitoso de Destreza DC 18 con herramientas de ladrón para abrirla. El instructor Minexes lleva una llave maestra que abre cada caja. Todos ellos contienen componentes de hechizos. La carga inestable que preocupa al Instructor Minexes está en {@book area {@dice D6}|SCC|14|D6. Caja Inestable}; ver esa área para más información."
											]
										},
										{
											"type": "entries",
											"name": "Murgaxor's Influence",
											"page": 162,
											"id": "3af",
											"entries": [
												"Cuando los personajes examinan cualquiera de las cajas, excepto la caja vacía en {@book area {@dice D5}|SCC|14|D5. Empty Crate}, tienen una sensación inquietante. {@spell Detect magic} revela una magia latente y siniestra en el aire, así como una extraña sensación de protección generada mágicamente.",
												"Los personajes pueden deducir que esta firma mágica pertenece a {@creature Murgaxor|SCC}, que debe haber contaminado todos estos suministros. Si los jugadores no lo descubren por sí mismos, un chequeo exitoso de Inteligencia ({@skill Investigation}) revela que {@creature Murgaxor|SCC} se ha cubierto con protección mágica, pero sólo de algo muy específico. Es posible que se haya protegido de los hechizos de determinados hechiceros, aunque aún no está claro de quién."
											]
										},
										{
											"type": "entries",
											"name": "Spell Scrolls",
											"page": 162,
											"id": "3b0",
											"entries": [
												"El instructor ha traído un número de {@item Spell Scroll||spell scrolls} de {@spell Tenser's floating disk} igual al doble del número de parejas de estudiantes. El instructor o un personaje debe leer cada pergamino y lanzar su hechizo, que debe utilizarse para transportar las cajas a la esquina noroeste del mapa. Si la tarea lleva más tiempo que la duración de dos pergaminos (2 horas), los personajes deben averiguar cómo mover las cajas por su cuenta."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Detention Bog Features",
							"page": 162,
							"id": "3b1",
							"entries": [
								"El pantano de detención es un lugar húmedo con las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Endless Muck",
											"entry": "El agua fangosa y estancada tiene 2 pies de profundidad a menos que se especifique lo contrario y cuenta como {@book difficult terrain|PHB|8|Difficult Terrain}. Las pequeñas islas de tierra y los caminos que se muestran en el mapa son terreno normal."
										},
										{
											"type": "item",
											"name": "Poor Visibility",
											"entry": "La niebla y la llovizna omnipresentes reducen la visibilidad a 9 metros."
										},
										{
											"type": "item",
											"name": "Teeming Creatures",
											"entry": "La ciénaga está llena de vida animal, gran parte de ella ruidosa y molesta. Los chequeos de Sabiduría ({@skill Perception}) se hacen con desventaja en el pantano."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Detention Bog Locations",
							"page": 162,
							"id": "3b2",
							"entries": [
								"Las siguientes secciones están relacionadas con el mapa 6.1. Los personajes comienzan en la isla de la esquina sureste del mapa.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/103-map-6.1-the-detention-bog.webp"
									},
									"imageType": "map",
									"title": "Map 6.1: the detention bog",
									"width": 2211,
									"height": 3000
								},
								{
									"type": "entries",
									"name": "D1. The Stickiest Crate",
									"page": 162,
									"id": "3b3",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "3b4",
											"entries": [
												"Un sendero de piedras lisas lo suficientemente grande como para que una persona pueda caminar se extiende quince metros entre dos grandes masas de tierra. Justo en el centro del sendero hay una caja metálica sellada en el lodo. La caja tiene una costura agrietada en una esquina que rezuma una sustancia parecida al alquitrán en el agua sucia."
											]
										},
										"Los personajes que examinen la caja desde una distancia de 1,5 metros o menos pueden, con un chequeo exitoso de Inteligencia ({@skill Arcana}), discernir que la sustancia viscosa que gotea de la caja se utiliza para ablandar los vínculos planares, facilitando así la invocación. La grieta puede sellarse fácilmente con {@spell mending} o magia similar.",
										{
											"type": "entries",
											"name": "Crate of Planar Unguent",
											"page": 162,
											"id": "3b5",
											"entries": [
												"Si se raspa de la caja en un frasco de algún tipo, la sustancia viscosa puede usarse para mejorar cualquier hechizo que convoque a una o más criaturas, tratando ese hechizo como si fuera lanzado 1 nivel más alto. Hay suficiente ungüento que gotea de la caja para un solo uso."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D2. Angry Trudges",
									"page": 162,
									"id": "3b6",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "3b7",
											"entries": [
												"Un maltrecho cajón se encuentra abandonado en medio de una extensión de barro. Justo al sur del cajón, el agua brota de dos montículos viscosos de densa vegetación, acompañada de un sordo estruendo."
											]
										},
										"Dos {@creature Brackish Trudge|SCC|brackish trudges} (ver {@book chapter 7|SCC|8|Brackish Trudge}) se han acercado a esta caja, atraídos por el brebaje de hierbas que induce a la euforia. Son posesivos con la caja y atacan a cualquiera que se acerque a ella.",
										{
											"type": "entries",
											"name": "Retrieving the Crate",
											"page": 163,
											"id": "3b8",
											"entries": [
												"Para recuperar la caja, los personajes deben distraer, matar o incapacitar a los trudges salobres. Debido a su euforia, los trudges sólo son semiconscientes de su entorno, por lo que cualquier chequeo de Destreza ({@skill Stealth}) realizado para esconderse de ellos tiene ventaja.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/104-06-004.detention-bog.webp"
													},
													"title": "When the Detention Bog isn't officially in use, students practice experimental magic here",
													"width": 1700,
													"height": 1280
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D3. Lonely Crate",
									"page": 163,
									"id": "3b9",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "3ba",
											"entries": [
												"En el extremo más alejado de un puente roto hay un montículo de tierra apenas lo suficientemente grande para que una persona pueda estar de pie. Una caja metálica abollada está parcialmente incrustada en el montículo."
											]
										},
										"Una de las trituradoras de ruinas que funcionan mal lanzó este cajón a su lugar de descanso actual cuando la hidra que está ahora en {@book area {@dice D5}|SCC|14|D5. Cajón Vacío} atacó. Un personaje que examine el puente roto y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) DC 13 identifica grandes marcas de mordiscos en la madera. Una vez encontrada esta evidencia, un chequeo exitoso de Inteligencia ({@skill Nature}) de DC 12 confirma que un enorme reptil destrozó y mordió la madera."
									]
								},
								{
									"type": "entries",
									"name": "D4. Confused Constructs",
									"page": 163,
									"id": "3bb",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "3bc",
											"entries": [
												"El suelo aquí es esponjoso y está alfombrado de suaves hierbas verdes. Las pesadas pisadas y los chillidos del metal que rechina emanan de la niebla. Un cajón de acero embarrado descansa en medio de la vegetación."
											]
										},
										"Dos {@creature Ruin Grinder|SCC|ruin grinders} (ver {@book chapter 7|SCC|8|Ruin Grinder}) deambulan por esta isla, incapaces de continuar con su tarea asignada de mover la carga. Los moledores de ruinas no son hostiles y sólo atacan en defensa propia.",
										"Antes de poder utilizarlo para mover carga de nuevo, un triturador de ruinas necesita ser recalibrado. Un personaje que esté al alcance de un molinillo de ruinas puede usar una acción para recalibrarlo teniendo primero éxito en un chequeo de Inteligencia ({@skill Arcana}) de DC 13 y luego gastando una ranura de hechizo de 1er nivel o superior para reiniciar la matriz arcana del molinillo de ruinas. Si el chequeo falla, el triturador de ruinas se apaga durante 24 horas. Una trituradora de ruinas recalibrada puede transportar hasta 300 libras, lo que significa que puede llevar dos cajas a la vez a la esquina noroeste del mapa, si los personajes lo desean.",
										{
											"type": "entries",
											"name": "Crate of Incense",
											"page": 163,
											"id": "3bd",
											"entries": [
												"La caja que se encuentra aquí contiene incienso que se utiliza para invocar y controlar {@creature Air Elemental||air elementals}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D5. Empty Crate",
									"page": 165,
									"id": "3be",
									"entries": [
										"Este cajón está abierto por un lado y lleno de agua turbia. Un personaje que examine la caja puede, con un chequeo de Inteligencia ({@skill Investigation}) de DC 12 exitoso, concluir que una gran criatura con poderosas mandíbulas y dientes afilados abrió la caja.",
										{
											"type": "entries",
											"name": "Enter the Hydra",
											"page": 165,
											"id": "3bf",
											"entries": [
												"Cuando los personajes lleguen a la caja rota, lee o parafrasea lo siguiente:",
												{
													"type": "insetReadaloud",
													"id": "3c0",
													"entries": [
														"Se oye el sonido de los árboles que se rompen y un raspado gutural y sibilante. Un momento después, estalla un rugido cacofónico y multigarganta."
													]
												},
												"El {@creature hydra} entra desde la esquina noreste del mapa, la más cercana al área {@dice D6}, y comienza a moverse hacia los ruidos más cercanos que puede escuchar.",
												"La criatura, de escasa inteligencia, está confundida por las sustancias mágicas que ha ingerido tras atacar el tren de suministros. Cuando la hidra ataca a un personaje, éste puede usar su reacción para engañar a la hidra haciendo un chequeo de Carisma ({@skill Deception}) o Destreza ({@skill Sleight of Hand}) de DC 14. Si tiene éxito, la hidra ataca a un objeto o a otra criatura que se encuentre a 5 pies de su objetivo original (como la caja rota o un escalón). La hidra lucha hasta morir o hasta que no haya criaturas que pueda ver u oír."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D6. Unstable Crate",
									"page": 165,
									"id": "3c1",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "3c2",
											"entries": [
												"Una caja de acero, cuya superficie brilla de color naranja, descansa en medio de un charco de agua burbujeante y sibilante."
											]
										},
										"Este es el cajón que más preocupa a los Instructores Minex, aunque es probable que los personajes no sean conscientes de este hecho. Varios frascos dentro de la caja se rompieron durante el ataque inicial de la hidra, y sus reactivos se mezclaron. La mezcla resultante corre el riesgo de explotar.",
										"Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Arcana}) de DC 13 puede averiguar que el brillo naranja alrededor de la caja es una mala señal, ya que sugiere que el contenido de la caja podría haber sido dañado de forma peligrosa. La caja explota si se mueve o se empuja. Si los personajes dejan la caja sola después de verla, la caja explota 10 minutos después. Cuando la caja explota, las criaturas en un radio de 30 pies deben hacer una tirada de salvación de Destreza DC 14, recibiendo 42 ({@dice 12d6}) de daño por fuego en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito.",
										{
											"type": "entries",
											"name": "Dealing with the Crate",
											"page": 165,
											"id": "3c3",
											"entries": [
												"Un personaje que se dé cuenta de que el resplandor naranja de la caja es una mala señal puede sacudir suavemente la caja para reorganizar su contenido, disminuyendo la explosión a 5 pies. Esto requiere una acción y un chequeo exitoso de Inteligencia DC 15 ({@skill Arcana}). Si la caja está cubierta con al menos 10 pies de tierra, el daño se reduce a la mitad, y las tiradas de salvación de Destreza realizadas para resistir el efecto se hacen con ventaja. Si los personajes encuentran otras formas creativas de lidiar con el problema que tengan sentido, hazlo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Developments",
							"page": 165,
							"id": "3c4",
							"entries": [
								"Cuando los personajes se reúnen con el Instructor Minexes en la esquina noroeste del pantano, éste les pregunta si algo de las cajas les parece extraño. Independientemente de lo que informen los personajes, se muestra preocupado y responde: \"Informaré de esto al profesorado y nos pondremos de acuerdo. Es muy probable que pidamos volver a hablar con todos ustedes pronto\".",
								{
									"type": "entries",
									"id": "3c5",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 165,
											"id": "3c6",
											"entries": [
												"Para agradecer aún más a los personajes, el Instructor Minexes les permite tomar 5 usos de ungüento planar de la caja en {@book area {@dice D1}|SCC|14|D1. El cajón más pegajoso}, suponiendo que este cajón esté entre los recuperados de la ciénaga."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 9th Level!",
					"page": 165,
					"id": "3c7",
					"entries": [
						"Una vez que los personajes han explorado el Pantano de Detención y se han ocupado de las cajas de suministros perdidas, avanzan al 9º nivel."
					]
				},
				{
					"type": "section",
					"name": "No Time to Lose",
					"page": 165,
					"id": "3c8",
					"entries": [
						"Al día siguiente de la estancia de los personajes en el Pantano de Detención, se les convoca a una reunión con la profesora Verelda Lang en los jardines de libros del Biblioplex. ({@adventure Map 3.1|SCC-CK|0|Map 3.1: the biblioplex} y {@adventure chapter 3|SCC-CK|0|Biblioplex} proporcionan una descripción completa del Biblioplex).",
						"Cuando los personajes llegan, el profesor Lang dice:",
						{
							"type": "insetReadaloud",
							"id": "3c9",
							"entries": [
								"\"Es mucho más terrible de lo que pensábamos. Las cajas que encontrasteis han sido manipuladas. Tenemos pruebas de una extraña firma mágica dejada por el culpable. Ahora creemos que {@creature Murgaxor|SCC} Grenshel es el responsable, pero se ha ocultado de todas las formas conocidas de magia de adivinación. Está claro que {@creature Murgaxor|SCC} ha promulgado un ritual de protección contra todos los hechizos y efectos lanzados contra él por un miembro de la facultad.",
								"\"Se pone peor. La influencia de {@creature Murgaxor|SCC} sobre la decana Tullus la obligó a contaminar los componentes de los hechizos, la comida y las bebidas de casi todo el mundo en el campus el año pasado. Todos los que entraron en contacto con estos están ahora amenazados por el ritual que {@creature Murgaxor|SCC} está llevando a cabo.\"",
								"\"Una vez completado, este ritual drenará la energía vital de todos los afectados. Algunos morirán. Otros no. De cualquier manera, creemos que el ritual transferirá esa energía a {@creature Murgaxor|SCC}, haciéndolo inmortal.",
								"\"El plan de {@creature Murgaxor|SCC} está claro ahora, y los miembros de la facultad somos impotentes contra él. Pero ustedes no lo son\"."
							]
						},
						"En este punto, los personajes deben darse cuenta de que son la única esperanza de Strixhaven para detener este terrible plan. Deben enfrentarse a {@creature Murgaxor|SCC}, aunque sólo sea por el hecho de que los personajes son portadores de la corrupción del malvado mago, y es probable que resulten gravemente heridos o mueran una vez que él complete su ritual.",
						{
							"type": "section",
							"name": "But What about Classes?",
							"page": 166,
							"id": "3ca",
							"entries": [
								"El profesor Lang les dice a los personajes que el profesorado ha acordado que parar {@creature Murgaxor|SCC} es la máxima prioridad. Por lo tanto, los personajes están exentos de cualquier otro examen durante el resto del año académico. Siempre que hagan un esfuerzo valiente para detener {@creature Murgaxor|SCC}, se graduarán con honores.",
								"Concede a los jugadores dos Dados de Estudiante para que los utilicen durante el resto de esta aventura. Estos dados de estudiante pueden aplicarse a los chequeos de Sabiduría ({@skill Perception}) o Inteligencia ({@skill Nature}). Las hojas de seguimiento de los jugadores proporcionan una forma de registrar estos dados."
							]
						},
						{
							"type": "section",
							"name": "The Stage Is Set",
							"page": 166,
							"id": "3cb",
							"entries": [
								"Los personajes deben encontrar el lugar donde {@creature Murgaxor|SCC} está llevando a cabo su ritual de drenaje de vida y detenerlo antes de que se complete. Dado que el decano Tullus encontró a {@item Murgaxor's orb|SCC} en las tierras baldías de la fortaleza, justo al lado del campus, ese es el mejor lugar para que los personajes comiencen a buscar el escondite de {@creature Murgaxor|SCC}."
							]
						},
						{
							"type": "section",
							"name": "About Murgaxor",
							"page": 166,
							"id": "3cc",
							"entries": [
								"Después de dar a los personajes su misión, el profesor Lang les entrega un archivo con información que los miembros de la facultad han recopilado sobre {@creature Murgaxor|SCC} de los registros de la universidad. Dile a los jugadores lo siguiente para darles contexto sobre este malvado hechicero:",
								{
									"type": "list",
									"items": [
										"{@creature Murgaxor|SCC} es un matón que asistió a Strixhaven hace 200 años. Fue miembro del Colegio Witherbloom, aunque no hay constancia de que participara en ninguna actividad o trabajara en el campus.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/105-06-005.murgaxor-grenshel.webp"
											},
											"title": "{@creature Murgaxor|SCC} Grenshel",
											"width": 850,
											"height": 1063
										},
										"Un hechicero mezquino y egoísta, {@creature Murgaxor|SCC} fue censurado repetidamente por ignorar los protocolos de seguridad, embrujar y maldecir a sus compañeros y usar magia dañina mientras estaba en el campus.",
										"Las autoridades universitarias creen que {@creature Murgaxor|SCC} comenzó sus experimentos ilícitos con la magia que drena la vida poco después de matricularse como estudiante.",
										"En su tercer año, {@creature Murgaxor|SCC} fue expulsado por usar magia que drena la vida cuando provocó la muerte de otro estudiante. {@creature Murgaxor|SCC} huyó antes de que pudiera ser entregado a las autoridades.",
										"Durante unos años, después de su expulsión, {@creature Murgaxor|SCC} fue visto en las afueras del campus, concretamente en Sedgemoor y en el Pantano de Detención. Las autoridades creían que algo en esos lugares potenciaba su magia, pero nunca fue capturado. Los avistamientos cesaron pronto y no se encontraron más pruebas de la presencia de {@creature Murgaxor|SCC}. Los funcionarios lo dieron por muerto y borraron a {@creature Murgaxor|SCC} de los registros de Strixhaven, ya que lo consideraban una mancha en la reputación de la universidad."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Into the Badlands",
							"page": 166,
							"id": "3cd",
							"entries": [
								"Una vez que los personajes están preparados para aventurarse en la Fortaleza Badlands, el profesor Lang (u otro miembro de la facultad que elijas) les da indicaciones, pero les advierte de que este lugar puede ser peligroso. Aunque el decano Tullus no se encontró con ningún problema allí, es probable que {@creature Murgaxor|SCC} la guiara hasta el orbe y eliminara cualquier amenaza que pudiera impedir su plan de manipulación.",
								"De hecho, las Tierras Baldías de la Fortaleza se han convertido en un refugio para los acólitos de las enseñanzas de {@creature Murgaxor|SCC} y sus secuaces. Como la facultad sospecha, las tierras baldías contienen información que puede llevar a los personajes a la ubicación de {@creature Murgaxor|SCC}. Sin embargo, el grupo debe primero evitar o derrotar a los residentes actuales.",
								{
									"type": "entries",
									"name": "Approaching the Badlands",
									"page": 166,
									"id": "3ce",
									"entries": [
										"Cuando los personajes lleguen a la Fortaleza Badlands, situada a 20 millas del campus, lee o parafrasea lo siguiente:",
										{
											"type": "insetReadaloud",
											"id": "3cf",
											"entries": [
												"De la tierra agrietada que tienes delante sobresale una red de montículos de arenisca rojiza. La poca vegetación que existe aquí está ennegrecida y marchita. Tres torres de vigilancia de madera flanquean un sendero que atraviesa las colinas. Cada torre luce una línea anudada de cuerda brillante que asciende seis metros hasta un ancho barrilete alado."
											]
										},
										"Los personajes que se acercan desde el sur tienen una visión clara de las torres de vigilancia (mostradas en el mapa 6.2). La torre central, más pequeña, tiene un centinela solitario e inmóvil. Los personajes que observan las torres a través de un catalejo o tienen éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 15 notan que el \"centinela\" parece ser un maniquí que lleva un sombrero de sol de ala ancha. Los cometas y el centinela se detallan en {@adventure area T1|SCC-ARiR|0|T1. Watchtowers}.",
										"Un chequeo de Inteligencia ({@skill Arcana}) o ({@skill Nature}) con éxito revela que la vegetación local está afligida por una enfermedad mágica. {@creature Murgaxor|SCC} tiene un santuario en su guarida subterránea que corrompe la flora local; derrotar el ritual de {@creature Murgaxor|SCC} acaba con esta corrupción."
									]
								},
								{
									"type": "entries",
									"name": "Fortress Badlands Locations",
									"page": 167,
									"id": "3d0",
									"entries": [
										"Las siguientes ubicaciones están relacionadas con el mapa 6.2.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/106-map-6.2-fortress-badlands.webp"
											},
											"imageType": "map",
											"title": "Map 6.2: fortress badlands",
											"width": 3000,
											"height": 4071
										},
										"A menos que se indique lo contrario, las entradas y los techos de las cuevas tienen una altura de 3 metros, y las cuevas están iluminadas por hechizos {@spell continual flame} lanzados sobre apliques.",
										{
											"type": "entries",
											"name": "T1. Watchtowers",
											"page": 167,
											"id": "3d1",
											"entries": [
												"Tres de estas desvencijadas estructuras se alzan en una línea que va de oeste a este, y cada una tiene 6 metros de altura.",
												{
													"type": "entries",
													"name": "Sentry",
													"page": 167,
													"id": "3d2",
													"entries": [
														"El centinela situado en la torre central más pequeña es un {@creature spectator} encaramado a un maniquí. Los tallos de los ojos del espectador están ocultos por un sombrero de sol. La maga de sangre {@creature Y'demi|SCC} invocó al espectador como guardián después de que se cansara de los perezosos lacayos Humanoides. (Para más información sobre {@creature Y'demi|SCC}, ver {@adventure area U4|SCC-ARiR|0|U4. Living Area} de {@adventure map 6.3|SCC-ARiR|0|Map 6.3: underground cave}.",
														"Cuando es alertado de la presencia de intrusos o de peligro, el espectador se desprende del maniquí mientras advierte telepáticamente a los intrusos de que se marchen inmediatamente o se enfrenten a la aniquilación. Las criaturas que no obedecen son atacadas."
													]
												},
												{
													"type": "entries",
													"name": "Kites",
													"page": 167,
													"id": "3d3",
													"entries": [
														"Los tres cometas son horribles amalgamas de carne y hueso que sirven como defensores aéreos. Como acción adicional, {@creature Y'demi|SCC} o el espectador pueden hacer que las cometas ataquen a los intrusos. Dañar una cometa inerte también la activa, al igual que atacar la línea de entrañas que une la cometa a su torre de vigilancia. Cuando un milano se activa, sus entrañas se desprenden de la torre de vigilancia y se deslizan hacia el cuerpo de la criatura. A continuación, el milano ataca hasta que es destruido o se le retira el {@creature Y'demi|SCC}. Cada cometa utiliza el bloque de estadísticas {@creature peryton}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "T2. Collapsing Cave",
											"page": 167,
											"id": "3d4",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3d5",
													"entries": [
														"De la boca de esta cueva emana una suave luz blanca. La boca tiene cuatro metros de ancho y tres metros de alto, pero la cueva se estrecha a medida que se profundiza."
													]
												},
												"El nicho noreste de esta cueva alberga la antigua colección de especímenes de laboratorio en salmuera y conservados de sus décadas de investigación sobre la vida y la muerte de {@creature Murgaxor|SCC}. Si cualquier criatura que no sea {@creature Murgaxor|SCC} se adentra más de 3 metros en la cueva, un sigilo defensivo detona en el techo, provocando un derrumbe. Un personaje que se adentre 1,5 metros en la cueva puede detectar este sello con un chequeo exitoso de DC 17 {@skill Perception} (Sabiduría), y puede desactivarlo con un chequeo exitoso de DC 17 de Inteligencia ({@skill Arcana}) o un chequeo exitoso de DC 17 de Destreza usando herramientas de ladrón. Fallar el chequeo por 5 o más hace que el sigilo detone.",
												"Si el sello detona, cada criatura de la cueva debe realizar una tirada de salvación de Destreza DC 15. Si falla la tirada de salvación, la criatura recibe 18 ({@dice 4d8}) de daño por apaleamiento y es derribada {@condition prone} y {@condition restrained} por los escombros. Con una tirada de salvación exitosa, recibe la mitad de daño y no es derribado {@condition prone} o {@condition restrained}. Una criatura puede usar una acción para intentar sacarse a sí misma o a otra criatura que pueda alcanzar de los escombros, haciéndolo con un chequeo de Fuerza ({@skill Athletics}) de DC 13 exitoso. Una criatura liberada de los escombros ya no es {@condition restrained} por ellos. El derrumbe destruye la colección de especímenes de laboratorio de {@creature Murgaxor|SCC}.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 167,
													"id": "3d6",
													"entries": [
														"Un personaje que busque en la pared más septentrional de la cueva y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disimulada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto da paso a una pequeña cámara secreta."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 167,
													"id": "3d7",
													"entries": [
														"La cámara secreta no está iluminada y contiene el alijo de objetos de valor fácilmente transportables de {@creature Murgaxor|SCC}, que guarda aquí por si tiene que huir de las tierras baldías a toda prisa. Estos objetos de valor están a la vista a lo largo de la pared norte:",
														{
															"type": "list",
															"items": [
																"Un {@item ring of mind shielding} en un joyero de metal (el anillo contiene el alma de un mago trol llamado Kallanthus, que tiene miedo de dejar el anillo y viajar al más allá)",
																"A {@item cloak of elvenkind} elaborado con vides tejidas"
															]
														}
													]
												}
											]
										},
										"Esta sinuosa red de túneles y nichos alberga la colección de libros, pergaminos y objetos curiosos de {@creature Murgaxor|SCC}, que están amontonados en estanterías y nichos a lo largo de las paredes de la cueva. Esta zona tiene cuatro puntos de entrada, cada uno con su propia colección de objetos.",
										"El {@creature Shadow Demon||shadow demons} en {@adventure area T3E|SCC-ARiR|0|T3E. East Entrance} investiga los ruidos fuertes que provienen de las zonas vecinas.",
										{
											"type": "entries",
											"name": "T3A. Southeast Entrance",
											"page": 169,
											"id": "3d9",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3da",
													"entries": [
														"El suelo de esta cueva abierta está sembrado de huesos de pequeñas aves, reptiles y perros salvajes."
													]
												},
												"Los huesos de animales son los restos de las comidas pasadas de {@creature Murgaxor|SCC} y {@creature Y'demi|SCC}."
											]
										},
										{
											"type": "entries",
											"name": "T3B. Southwest Entrance",
											"page": 169,
											"id": "3db",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3dc",
													"entries": [
														"Los libros y los estuches de pergaminos están escondidos en los rincones de la pared oeste de esta cueva abierta. Muchos de los lomos de los libros y estuches de pergaminos llevan la estrella de Strixhaven."
													]
												},
												"Los objetos con la estrella de Strixhaven fueron robados de la universidad. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 12 mientras busca en la colección encuentra varios libros anotados sobre la región de Caerdoon, situada a unas pocas millas de las tierras baldías. Las anotaciones, escritas de forma descuidada en común, tratan sobre la localización de lugares de grandes batallas y la mejor forma de explorar esos lugares.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 169,
													"id": "3dd",
													"entries": [
														"Los personajes que pasan al menos 10 minutos buscando en esta zona encuentran un {@item spell scroll} de {@spell fear} y un {@item spell scroll} de {@spell false life}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "T3C. Empty Chamber",
											"page": 169,
											"id": "3de",
											"entries": [
												"Esta cámara vacía tiene túneles cortos que la conectan con el área T3B al sur, el área T3D al norte y el área T3E al este."
											]
										},
										{
											"type": "entries",
											"name": "T3D. Northwest Entrance",
											"page": 169,
											"id": "3df",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3e0",
													"entries": [
														"Esta cueva abierta y sus paredes albergan estantes de armas y focos de hechizo, incluyendo orbes, fetiches de animales, piedras talladas y similares."
													]
												},
												"Los focos de hechizo que se guardan aquí no son mágicos, pero uno es un orbe de obsidiana tallado con el motivo de una antigua civilización troll. Un coleccionista podría vender este orbe por 300 gp.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 169,
													"id": "3e1",
													"entries": [
														"Un personaje que busque en la pared este y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disfrazada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto se abre a una habitación secreta más pequeña."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 169,
													"id": "3e2",
													"entries": [
														"La sala secreta no está iluminada y en su día albergó los textos arcanos más preciados de {@creature Murgaxor|SCC}, la mayoría de los cuales se fueron con él a las Ruinas de Caerdoon cuando se trasladó allí recientemente. Los textos restantes -de los cuales hay doce apilados en dos pilas de seis- siguen siendo valiosos. La universidad pagaría 500 gp por su devolución segura."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "T3E. East Entrance",
											"page": 169,
											"id": "3e3",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3e4",
													"entries": [
														"En las paredes de esta sombría cueva cuelgan retratos de {@creature Murgaxor|SCC} pintados de forma inepta. Unas escaleras cortadas en la pared norte conducen a un nivel inferior."
													]
												},
												"Cuatro {@creature Shadow Demon||shadow demons} se esconden en las sombras de esta cueva. Atacan a los visitantes que no están acompañados por {@creature Murgaxor|SCC} o {@creature Y'demi|SCC}. Los personajes que tienen una puntuación de Sabiduría ({@skill Perception}) pasiva de 17 o más detectan a los demonios de las sombras antes de que ataquen y no son sorprendidos por ellos.",
												"Las escaleras de la pared norte conducen a las zonas U1 a U4, detalladas más adelante en la sección \"{@adventure Underground Cave|SCC-ARiR|0|Underground Cave}\"."
											]
										},
										{
											"type": "entries",
											"name": "T4. Supply Room",
											"page": 169,
											"id": "3e6",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3e7",
													"entries": [
														"En el suelo de esta cueva abierta hay una pila desordenada de suministros que se derrama en un estrecho pasillo más allá."
													]
												},
												"Esta cueva guarda lo que queda de los suministros {@creature Murgaxor|SCC} utilizados para explorar las Ruinas de Caerdoon, situadas a pocas millas de distancia. Un personaje que pase al menos 1 hora rebuscando entre las herramientas puede reunir un juego de {@item mason's tools|PHB}, dos {@item Explorer's Pack|PHB|explorer's packs}, uno {@item dungeoneer's pack|PHB} y uno {@item scholar's pack|PHB}.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 169,
													"id": "3e8",
													"entries": [
														"Un personaje que busque en el extremo norte de la cueva y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disfrazada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto da paso a una pequeña cámara."
													]
												},
												{
													"type": "entries",
													"name": "Secret Room",
													"page": 169,
													"id": "3e9",
													"entries": [
														"{@creature Murgaxor|SCC} guardaba suministros alquímicos en esta cámara secreta sin luz. La mayoría de los suministros han sido retirados, excepto dos {@item Acid (vial)|PHB|flasks of acid} y tres {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "T5. Lab",
											"page": 169,
											"id": "3ea",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3eb",
													"entries": [
														"De esta cueva se desprenden olores penetrantes de popurrí dulce y conservantes químicos. En las paredes hay estantes con frascos de muestras, cuadernos y contenedores de hierbas y reactivos alquímicos. En el centro de la cueva descansa una losa de piedra lisa cubierta de una mancha de óxido."
													]
												},
												"{@creature Murgaxor|SCC} realizó aquí horribles experimentos. Principalmente, trabajó en la transferencia de vida de una criatura a otra.",
												"Un personaje que dedique al menos 30 minutos a hojear los cuadernos puede hacer un chequeo de Inteligencia ({@skill Arcana}) de DC 15, y reconstruir la naturaleza del trabajo de {@creature Murgaxor|SCC} con un éxito. Lo que {@creature Murgaxor|SCC} describe en sus cuadernos coincide con los males que asolaron Strixhaven el año pasado.",
												"Aquí se almacenan muestras inofensivas de carne en frascos. Sin embargo, los experimentos de {@creature Murgaxor|SCC} crearon algunos desafortunados No Muertos, que se describen a continuación.",
												{
													"type": "entries",
													"name": "Box of Helping Hands",
													"page": 170,
													"id": "3ec",
													"entries": [
														"Esta caja metálica de 2 por 3 pies, sin marca, tiene un simple pestillo que la mantiene cerrada. La caja contiene una docena {@creature Crawling Claw||crawling claws}. Si se abre la tapa, las garras reptantes salen rápidamente. Un personaje que intente cerrar la tapa inmediatamente puede hacer un chequeo de Destreza DC 15; si el chequeo tiene éxito, {@dice 1d6} de las garras rastreras escapan antes de que la tapa se cierre; las otras quedan atrapadas en la caja, sin poder escapar hasta que se abra de nuevo.",
														"En su primer turno de combate, las garras rastreras que escaparon de la caja se desplazan por la cueva, derribando frascos de suministros químicos y creando una mezcla química que llena la cueva de gas nocivo durante 1 minuto. Cuando una criatura entra en la cueva llena de gas por primera vez en un turno o comienza su turno allí, esa criatura debe hacer una tirada de salvación de Constitución DC 13, recibiendo 22 ({@dice 5d8}) de daño por veneno en una salvación fallida, o la mitad de daño en una exitosa. Las criaturas que no necesitan respirar son inmunes al gas, al igual que las garras rastreras. Un hechizo de {@spell gust of wind} o magia similar dispersa el gas."
													]
												},
												{
													"type": "entries",
													"name": "Skull in a Jug",
													"page": 170,
													"id": "3ed",
													"entries": [
														"Vargas Kancia era un estudiante de Prismari; estaba investigando los nodos elementales en los badlands cuando fue secuestrado por {@creature Murgaxor|SCC}, cuyos experimentos transformaron a Vargas en un {@creature flameskull}. Vargas descansa en un frasco de cristal de lados rectos sin sellar, lleno de una sustancia viscosa transparente. Si otra criatura se acerca a menos de 1,5 metros de la jarra, Vargas despierta, sale volando de la jarra cubierta de sustancia viscosa y estalla en llamas esmeralda. Vargas se confunde y se enfurece, atacando a la criatura que lo ha despertado.",
														"Un personaje puede utilizar una acción para intentar persuadir a Vargas de que cese sus ataques, haciéndolo con un chequeo de Carisma ({@skill Persuasion}) de DC 15 con éxito. Una vez que se le convence, Vargas se da cuenta de que su ira es injustificada, se disculpa por su arrebato y se ofrece a ayudar a los personajes durante el resto de la aventura. Las prioridades de Vargas son que {@creature Murgaxor|SCC} sea llevado ante la justicia y retomar sus estudios en Strixhaven."
													]
												},
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 170,
													"id": "3ee",
													"entries": [
														"Un personaje que busque en la pared noroeste de la cueva y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disfrazada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto se abre a una estrecha cámara secreta."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 170,
													"id": "3ef",
													"entries": [
														"La cámara secreta no está iluminada y contiene un juego de {@item alchemist's supplies|PHB} junto con dos {@item Potion of Greater Healing||potions of healing (greater)} y un {@item potion of poison}.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/107-06-006.lorehold-expeditions.webp"
															},
															"title": "Lorehold expeditions into the badlands sometimes awaken more than mere memories",
															"width": 1700,
															"height": 1106
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "T6. Mushroom Cave",
											"page": 171,
											"id": "3f0",
											"entries": [
												"Los personajes que se acercan a esta cueva sin explorar primero el área T7 atraen la atención del {@creature gorgon} que habita allí, lo que hace que la criatura cargue fuera del área T7 y los ataque.",
												{
													"type": "insetReadaloud",
													"id": "3f1",
													"entries": [
														"El hedor de la podredumbre emana de esta cueva sin luz. En el interior, hileras de macetas de madera montadas en las paredes albergan una gran variedad de hongos. Un gran hongo púrpura crece en la esquina noroeste."
													]
												},
												"El gran hongo púrpura que crece en la esquina noroeste es un {@creature shrieker}, que comienza a chillar cuando cualquier criatura que no sea {@creature Murgaxor|SCC} o {@creature Y'demi|SCC} se acerca a más de 3 metros dentro de la cueva. El chillido es lo suficientemente fuerte como para alertar al {@creature spectator} en el {@adventure area T1|SCC-ARiR|0|T1. Watchtowers}, al {@creature Shadow Demon||shadow demons} en el {@adventure area T3E|SCC-ARiR|0|T3E. East Entrance}, y al {@creature gorgon} en el {@adventure area T7|SCC-ARiR|0|T7. Gorgon's Cave}.",
												"Los hongos se utilizan en los brebajes alquímicos y venenos de {@creature Murgaxor|SCC}. Las criaturas lo suficientemente tontas como para comer los hongos deben tener éxito en una tirada de salvación de Constitución DC 12 o se convierten en {@condition poisoned} durante 1 hora.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 171,
													"id": "3f2",
													"entries": [
														"Un personaje que busque en la pared norte de la cueva y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disfrazada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto se abre para revelar una habitación sin luz que contiene un par de hostiles {@creature Black Pudding||black puddings}. Los budistas se derraman y atacan en cuanto se abre la puerta secreta. A menos que los personajes hayan podido ver dentro de la habitación (con la ayuda de un hechizo de {@spell clairvoyance} o magia similar) antes de abrir la puerta, son sorprendidos al comienzo de este encuentro."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "T7. Gorgon's Cave",
											"page": 171,
											"id": "3f3",
											"entries": [
												"Un {@creature gorgon} ocupa esta cueva que, de otro modo, estaría vacía. Los personajes que se acercan a la vista de la gorgona gruñona provocan su ira, lo que hace que los ataque."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Underground Cave",
									"page": 171,
									"id": "3f4",
									"entries": [
										"La cueva subterránea era la cámara privada de {@creature Murgaxor|SCC} (y ahora es la de {@creature Y'demi|SCC}). Contiene espacio para rituales, investigación y contemplación tranquila. Está representada en el mapa 6.3 y tiene las siguientes características:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/108-map-6.3-underground-cave.webp"
											},
											"imageType": "map",
											"title": "Map 6.3: underground cave",
											"width": 2211,
											"height": 3000
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Bare Stone",
													"entry": "Esta cueva parece formada de forma natural, pero la piedra ha sido moldeada y alisada por la magia. Las paredes de la cueva tienen estantes incorporados."
												},
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Los techos tienen 3 metros de altura y están suavemente curvados y alisados como las paredes."
												},
												{
													"type": "item",
													"name": "Light",
													"entry": "Todas las áreas están iluminadas por {@spell continual flame} hechizos lanzados en apliques de pared."
												},
												{
													"type": "item",
													"name": "Scry-Proof",
													"entry": "Cualquier intento de búsqueda mágica de una criatura, objeto o lugar dentro de la cueva subterránea falla automáticamente."
												}
											]
										},
										{
											"type": "entries",
											"name": "U1. Meditation Alcove",
											"page": 171,
											"id": "3f5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3f6",
													"entries": [
														"Justo después de una intersección de tres vías, el túnel se ensancha en una alcoba. El suelo de la alcoba está cubierto de barro pegajoso, y el aire es agobiantemente húmedo."
													]
												},
												"{@creature Murgaxor|SCC} vino aquí a meditar y utilizó la magia para transformar esta alcoba en una ciénaga húmeda adecuada a sus gustos.",
												{
													"type": "entries",
													"name": "Protective Muck",
													"page": 171,
													"id": "3f7",
													"entries": [
														"Cualquier criatura que se bañe en el barro durante 1 minuto gana {@dice 1d4 + 1} {@book temporary hit points|PHB|9|Temporary Hit Points} durante 1 hora. Si queda algún punto de golpe temporal cuando el efecto expira, la criatura afectada recibe 5 de daño necrótico."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "U2. Ritual Area",
											"page": 171,
											"id": "3f8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3f9",
													"entries": [
														"Círculos rituales dibujados con polvo fino y calcáreo cubren el suelo. Cuadernos, pergaminos y braseros de latón reposan en estantes tallados en las paredes."
													]
												},
												"{@creature Murgaxor|SCC} utilizaba esta zona para perfeccionar sus rituales. Los personajes que pasen 5 minutos o más leyendo los cuadernos y que tengan éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 14, descubren que {@creature Murgaxor|SCC} está llevando a cabo su ritual de drenaje de vida en el sótano de las Ruinas de Caerdoon, que está a sólo unas millas al norte de la Fortaleza Badlands. También se enteran de que el ritual se completará en aproximadamente una semana.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 172,
													"id": "3fa",
													"entries": [
														"Un personaje que busque en la zona y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disfrazada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto se abre en un pasillo que termina en otra puerta secreta, más allá de la cual está el área U4. Desde el interior del pasillo, los personajes pueden descubrir cualquiera de las dos puertas secretas sin tener que hacer un chequeo."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "U3. Guard Chamber",
											"page": 172,
											"id": "3fb",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3fc",
													"entries": [
														"Dos criaturas de tamaño humano cubiertas de barro permanecen inertes frente a la salida norte de esta cámara. En sus cabezas hay cráneos toscos y articulados de lobos de las tierras baldías. Ambos guardianes apestan a muerte."
													]
												},
												"{@creature Y'demi|SCC} creó estos horripilantes No Muertos para vigilar su zona de descanso. Ambos utilizan el bloqueo de estadísticas {@creature ghast} y comienzan el combate con 5 {@book temporary hit points|PHB|9|Temporary Hit Points}, habiéndose bañado recientemente en el área U1. Las criaturas atacan sin piedad. El combate aquí alerta a {@creature Y'demi|SCC} en el área U4, y ella investiga."
											]
										},
										{
											"type": "entries",
											"name": "U4. Living Area",
											"page": 172,
											"id": "3fd",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "3fe",
													"entries": [
														"Una pila de cobre sobre un soporte de hierro forjado descansa en el suelo en el centro de esta cueva. Un charco de agua maloliente llena la esquina noroeste de la cueva."
													]
												},
												"{@creature Murgaxor|SCC} vivió aquí antes de abandonar las Ruinas de Caerdoon para su ritual. {@creature Y'demi|SCC} (humano malvado neutral {@creature Oriq blood mage|SCC}; ver {@book chapter 7|SCC|8|Oriq Blood Mage}) reside aquí ahora, esperando la inminente llamada de {@creature Murgaxor|SCC} para unirse a él.",
												{
													"type": "entries",
													"name": "Copper Basin",
													"page": 172,
													"id": "3ff",
													"entries": [
														"La cuenca de cobre contiene un galón de sangre fresca. Mientras pueda ver la pila y haya un galón o más de sangre en ella, {@creature Y'demi|SCC} puede usar la siguiente acción de bonificación:",
														{
															"type": "inset",
															"id": "400",
															"entries": [
																{
																	"type": "entries",
																	"name": "Sanguine Tentacles (1/Day)",
																	"page": 172,
																	"id": "401",
																	"entries": [
																		"La sangre de la cuenca de cobre desaparece y los tentáculos de sangre congelada llenan un cubo de 3 metros centrado en un punto del suelo que {@creature Y'demi|SCC} puede ver a menos de 4 metros de ella. El efecto dura 1 minuto, durante el cual esa área es {@book difficult terrain|PHB|8|Difficult Terrain}. Cualquier criatura que entre en esa área por primera vez en un turno o que comience su turno allí debe tener éxito en una tirada de salvación de Destreza DC 13 o ser {@condition restrained} por los tentáculos. Una criatura que comience su turno {@condition restrained} por los tentáculos recibe 10 ({@dice 3d6}) de daño por apaleamiento. Una criatura {@condition restrained} por los tentáculos puede usar su acción para hacer un chequeo DC 13 de Fuerza ({@skill Athletics}) o un chequeo DC 13 de Destreza ({@skill Acrobatics}), terminando la condición {@condition restrained} sobre sí misma si tiene éxito."
																	]
																}
															]
														}
													]
												},
												{
													"type": "entries",
													"name": "Roleplaying Y'demi",
													"page": 172,
													"id": "402",
													"entries": [
														"{@creature Y'demi|SCC} trabaja con {@creature Murgaxor|SCC} porque le fascina su magia, pero no está dispuesta a morir por él.",
														"{@creature Y'demi|SCC} lucha hasta perder la mitad o más de sus puntos de vida, y luego hace un comentario cortante mientras intenta escapar. {@creature Y'demi|SCC} es paciente y astuta. Si es capturada, les cuenta a los estudiantes sobre el montaje de {@creature Murgaxor|SCC} en Caerdoon, si cree que hacerlo la ayudará a mantenerse con vida. Informa a los personajes de que el ritual de {@creature Murgaxor|SCC} tardará una semana en completarse. No ayudará al grupo a frustrar el ritual, pero si un personaje tiene éxito en un chequeo de Carisma ({@skill Intimidation}) de DC 18, da respuestas cortas y honestas a las preguntas de los personajes."
													]
												},
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 172,
													"id": "403",
													"entries": [
														"Un personaje que busque en la pared sureste y tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) encuentra una puerta disfrazada para mezclarse con la piedra circundante. Esta puerta de piedra de 5 pies de ancho y 10 pies de alto se abre a un pasillo que termina en otra puerta secreta, más allá de la cual hay {@adventure area U2|SCC-ARiR|0|U2. Ritual Area}. Desde el interior del pasillo, los personajes pueden descubrir cualquiera de las dos puertas secretas sin tener que hacer un chequeo."
													]
												},
												{
													"type": "entries",
													"name": "Smelly Pool of Water",
													"page": 172,
													"id": "404",
													"entries": [
														"El agua maloliente de la piscina del noroeste es potable."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"page": 172,
									"id": "405",
									"entries": [
										"La información en {@adventure areas T5|SCC-ARiR|0|T5. Lab}, {@adventure U2|SCC-ARiR|0|U2. Ritual Area} y {@adventure U4|SCC-ARiR|0|U4. Living Area} da una idea clara del ritual que {@creature Murgaxor|SCC} está llevando a cabo, dónde lo está realizando y cuándo se completará. Los personajes pueden apresurarse a enfrentarse a {@creature Murgaxor|SCC} en las Ruinas de Caerdoon de inmediato. Sin embargo, como tienen algo de tiempo antes de que el ritual termine, anímales a volver al campus para hacer los últimos preparativos -por no hablar de tener una última visita con sus Amigos, Rivales y Amados- antes de dirigirse a las zonas finales de esta aventura."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "This Is Surreal, Isn't It?",
							"page": 172,
							"id": "406",
							"entries": [
								"Si los personajes regresan al campus antes de dirigirse a las Ruinas de Caerdoon, un compañero se acerca a ellos antes de que abandonen el campus y se embarquen en su próximo viaje. Este estudiante debe ser un Amigo, Rival o Amado del personaje.",
								"El estudiante mira a los personajes con inquietud antes de dar al personaje que mejor conoce un abrazo, una palmadita en el hombro u otra indicación de afecto. El estudiante dice a los personajes que tiene algo que mostrarles y conduce al grupo a la taberna Bow's End ({@adventure map 3.3|SCC-CK|0|Map 3.3: bows end tavern} en {@adventure chapter 3|SCC-CK|0} muestra la disposición del edificio).",
								"Una vez que estés listo para comenzar este evento, lee o parafrasea lo siguiente:",
								{
									"type": "insetReadaloud",
									"id": "407",
									"entries": [
										"En el interior de la taberna de Bow's End, normalmente estridente, el ambiente es sombrío. Tus compañeros están aquí, y se han enterado de tu nefasta misión de adentrarte en las Ruinas de Caerdoon. Han organizado una fiesta, o algo parecido, para despedirte. Pancartas que dicen \"¡Creemos en ti!\" y \"¡Héroes de Strixhaven!\" cuelgan por toda la taberna. Los amigos te desean suerte entre lágrimas. Todo el mundo sabe lo que está en juego, y todos cuentan contigo."
									]
								},
								"Además de los Amigos, Rivales y Amados de los personajes, esta reunión incluye a miembros del profesorado como la Profesora Verelda Lang, el Instructor Arkin Minexes, la Profesora Brenneth Blackstone, la Profesora Mavinda Sharpbeak y otros a su discreción.",
								{
									"type": "entries",
									"name": "Relationships: Before We Go",
									"page": 173,
									"id": "408",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/109-06-007.adventurers-never-know.webp"
											},
											"title": "Adventurers never know what lurks within an ancient ruin",
											"width": 850,
											"height": 1224
										},
										"Esta escena es la última oportunidad para que los personajes interactúen con sus compañeros en el campus antes del clímax y la conclusión de esta aventura. Como tal, este encuentro de la Relación es más libre que otros.",
										"Dado que este es el último encuentro de este tipo antes del final de la aventura, esta escena debería ser de importancia personal para cada personaje. Si un jugador desea cimentar una Relación Amada cuando normalmente no podría o ganar un Amigo aunque no tenga suficientes Puntos de Relación, permítele hacerlo para reflejar la naturaleza conmovedora de este momento.",
										"Por ejemplo, un personaje que desee tener un momento final con un Amado profundamente romántico podría colarse en el tejado del Biblioplex para tener una conversación sincera bajo las estrellas. Otro personaje podría querer compartir una historia muy personal de su infancia con su Amigo o Amado antes de regalarle un recuerdo preciado.",
										{
											"type": "entries",
											"name": "Time to Stop Murgaxor!",
											"page": 173,
											"id": "409",
											"entries": [
												"Una vez que los personajes estén listos para embarcarse en su misión de detener {@creature Murgaxor|SCC} de una vez por todas, pueden dirigirse a través de las tierras malas de nuevo y a las Ruinas de Caerdoon."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Ruins of Caerdoon",
							"page": 173,
							"id": "40a",
							"entries": [
								"{@creature Murgaxor|SCC} se enteró de que su ritual debe tener lugar en un lugar donde ha ocurrido una masacre. Las Ruinas de Caerdoon son el lugar perfecto, ya que aquí tuvo lugar una antigua batalla. Aprovechando la energía nigromántica latente del lugar, {@creature Murgaxor|SCC} planea atraer la energía vital de los eruditos de Strixhaven a su propio cuerpo. Cuando el ritual esté completo, se convertirá en inmortal.",
								"Doscientos años de preparación han conducido a {@creature Murgaxor|SCC} a este momento, y no se arriesga a llevarlo a cabo. Además de sus formidables habilidades mágicas, {@creature Murgaxor|SCC} ha reclutado a los Oriq como aliados, e incluso a un {@creature daemogoth|SCC}. (Ver {@book chapter 7|SCC|8} para más información sobre el {@book Oriq|SCC|8|Oriq} y el {@book daemogoths|SCC|8|Daemogoth}.",
								{
									"type": "entries",
									"name": "Regional Effects",
									"page": 173,
									"id": "40b",
									"entries": [
										"El ritual de {@creature Murgaxor|SCC} causa estragos en el equilibrio de la vida y la muerte, creando los siguientes efectos regionales en las Ruinas de Caerdoon y la fortaleza, que se detallan en una sección posterior. Estos efectos terminan {@dice 1d6} días después de que el ritual termine o se interrumpa:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Clinging to Life",
													"entry": "Las tiradas de salvación por muerte se hacen con ventaja."
												},
												{
													"type": "item",
													"name": "Grievous Wounds",
													"entry": "Cualquier criatura que consiga un golpe crítico tira un dado de daño adicional para determinar el daño."
												},
												{
													"type": "item",
													"name": "Withered Vegetation",
													"entry": "La vegetación en un radio de 1 milla de la fortaleza aparece marchita y enferma."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Features of the Ruins",
									"page": 174,
									"id": "40c",
									"entries": [
										"Aunque se sabe que miembros del Colegio de Lorehold han visitado las Ruinas de Caerdoon en expediciones arqueológicas, la zona dista mucho de ser segura o de estar bien explorada. La mayor parte de la fortaleza ha caído en ruinas, pero la potente magia y la robusta construcción han dejado en pie suficiente piedra para hacerla defendible.",
										"A continuación se resumen las características más destacadas:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Desecrated Earth",
													"entry": "La zona está inundada de energía necrótica. Los muertos vivientes tienen ventaja en las tiradas de salvación contra la transformación."
												},
												{
													"type": "item",
													"name": "Fortress Walls",
													"entry": "La fortaleza parece que una ráfaga de energía hizo volar los dos tercios superiores de la misma. Los muros tienen aproximadamente 3 metros de altura y 2 metros de grosor, a menos que se especifique lo contrario."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "No hay fuentes de luz en las ruinas, que están iluminadas por la luz del sol durante el día y la luz de la luna por la noche."
												},
												{
													"type": "item",
													"name": "Trees",
													"entry": "Los árboles aquí están nudosos y tienen hojas descoloridas."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ruins Locations",
									"page": 174,
									"id": "40d",
									"entries": [
										"Las siguientes zonas están relacionadas con el mapa 6.4.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/110-map-6.4-ruins-of-caerdoon.webp"
											},
											"imageType": "map",
											"title": "Map 6.4: ruins of caerdoon",
											"width": 3000,
											"height": 4071
										},
										{
											"type": "entries",
											"name": "N1. Haunted Watchtower",
											"page": 174,
											"id": "40e",
											"entries": [
												"La fortaleza solía tener múltiples torres de vigilancia que cubrían todos los accesos, pero ahora sólo tiene una torre maltrecha cerca del camino sur. Un {@creature wraith} -el resto atormentado de un comandante de guarnición muerto hace tiempo- vigila. Cuando detecta visitantes, el espectro lanza un chillido que pone las ruinas en alerta y activa la barrera nigromántica descrita en el área N2.",
												"Un personaje que quiera pasar a hurtadillas por la torre de vigilancia o subir su escalera sin ser detectado debe tener éxito en un chequeo de Destreza ({@skill Stealth}) de DC 13. Si varios miembros del grupo intentan la misma tarea, haz que hagan un chequeo de grupo."
											]
										},
										{
											"type": "entries",
											"name": "N2. Wailing Moat",
											"page": 174,
											"id": "40f",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "410",
													"entries": [
														"Cientos de voces gritan con rabia y frustración desde un foso de limo viscoso que rodea las ruinas en ruinas. En el extremo sur de la fortaleza, un puente destrozado cae sobre el lodo, con un agujero de tres metros de ancho en su centro."
													]
												},
												"Cientos de soldados murieron en el pasado asaltando las murallas de Caerdoon, y sus huesos cubiertos de musgo descansan en el fondo del foso de la fortaleza.",
												{
													"type": "entries",
													"name": "Shield of the Fallen",
													"page": 174,
													"id": "411",
													"entries": [
														"Cuando una criatura no aprobada por {@creature Murgaxor|SCC} se mueve a menos de 10 pies del foso, una cúpula de energía necrótica opaca de 40 pies de altura y 1 pulgada de grosor brota del centro del foso para encerrar la fortaleza en ruinas ({@adventure area N6|SCC-ARiR|0|N6. Fortress}).",
														"Cuando aparezca la cúpula, lee lo siguiente:",
														{
															"type": "insetReadaloud",
															"id": "412",
															"entries": [
																"Un muro de oscuridad retorcida se eleva cuarenta pies en el aire, formando una cúpula opaca alrededor de las ruinas."
															]
														},
														"Cualquier criatura que esté dentro o encima del foso cuando aparezca la cúpula debe hacer una tirada de salvación de Destreza DC 13, recibiendo 22 ({@dice 5d8}) de daño necrótico en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito. La criatura elige si está dentro o fuera de la cúpula. La cúpula inflige 22 ({@dice 5d8}) de daño necrótico a cualquier criatura que la toque. Una criatura recibe este daño sólo una vez por turno.",
														"Nada puede atravesar físicamente la cúpula a menos que se cumplan ciertas condiciones, como se explica a continuación. Sin embargo, la cúpula no bloquea a las criaturas etéreas ni impide el uso de hechizos como {@spell dimension door} o {@spell teleport}.",
														"La cúpula es impermeable a la mayoría de los daños. Sin embargo, un personaje que examine la cúpula y tenga éxito en un chequeo de Inteligencia ({@skill Arcana}) de DC 15 comprueba que es posible hacer un agujero temporal en la cúpula infligiéndole daño radiante, y que un arcanista experto puede manipular los armónicos mágicos de la cúpula para hacerla susceptible a otros tipos de daño, también (como se describe a continuación).",
														"Al infligir al menos 25 de daño radiante a la cúpula con un ataque o un hechizo se crea un agujero de 3 metros de diámetro en ella. Este agujero, que aparece en el punto en el que el ataque o el hechizo hizo el primer contacto con la cúpula, permanece abierto durante 1 minuto.",
														"Un personaje puede intentar manipular los armónicos arcanos de la cúpula utilizando una acción para hacer un chequeo de Inteligencia DC 15 ({@skill Arcana}). Si el chequeo tiene éxito, el personaje puede cambiar el tipo de daño requerido de radiante a otro tipo elegido de la siguiente lista: ácido, contundente, frío, fuego, fuerza, rayo, perforante, cortante o trueno. El cambio de tipo de daño requerido dura hasta el final del siguiente turno del personaje."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "N3. Wreckage",
											"page": 174,
											"id": "413",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "414",
													"entries": [
														"Los restos retorcidos de las armas de asedio ensucian la zona. Balistas, catapultas e incluso un trebuchet yacen juntos en una pila enmarañada."
													]
												},
												"Las armas de asedio rotas forman una barricada de 10 pies de alto y 40 pies de largo.",
												{
													"type": "entries",
													"name": "Catapult Munition",
													"page": 174,
													"id": "415",
													"entries": [
														"Un personaje que busque en la zona y tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 15 encuentra una munición de catapulta del tamaño y peso aproximado de una bala de cañón entre los restos. Un chequeo de Inteligencia ({@skill Arcana}) con éxito revela que la munición es lo suficientemente poderosa como para dañar el Escudo de los Caídos en el área N2, siempre y cuando los armónicos mágicos de la cúpula sean alterados de manera que la cúpula se vuelva susceptible al daño por fuego.",
														"La munición puede lanzarse hasta 30 pies y explota al impactar. Cualquier criatura dentro de una esfera de 15 pies de radio centrada en el punto de impacto debe hacer una tirada de salvación de Destreza DC 14, recibiendo 35 ({@dice 10d6}) de daño por fuego si falla la tirada, o la mitad de daño si tiene éxito. Además, cada objeto que se encuentre en esa área y que no se lleve puesto o sea transportado recibe 35 ({@dice 10d6}) de daño por fuego.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/111-06-008.the-ruins-near-strixhaven.webp"
															},
															"title": "The ruins near Strixhaven are watched over by strange creatures",
															"width": 1700,
															"height": 1303
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "N4. Supply Train",
											"page": 176,
											"id": "416",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "417",
													"entries": [
														"Los restos pulverizados de un tren de suministros militares se amontonan junto al camino que lleva a la fortaleza."
													]
												},
												"Los restos de un tren de suministros forman una barrera de 5 pies de altura y 25 pies de largo. Subir a los restos requiere un chequeo exitoso de Fuerza ({@skill Athletics}) DC 10."
											]
										},
										{
											"type": "entries",
											"name": "N5. Siege Towers",
											"page": 176,
											"id": "418",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "419",
													"entries": [
														"Los restos de dos poderosas torres de asedio yacen aplastados cerca del borde del foso. Las marcas de la batalla pueden verse en la madera y el acero incluso después de cientos de años."
													]
												},
												"El área cubierta por los restos es {@book difficult terrain|PHB|8|Difficult Terrain}.",
												"Seis {@creature Wight||wights} salen de los restos si los personajes se mueven o rebuscan en ellos. Cuando aparezcan los wights, lee:",
												{
													"type": "insetReadaloud",
													"id": "41a",
													"entries": [
														"Una media docena de soldados muertos hace tiempo salen de entre los restos y se ponen en pie, con rostros sombríos de determinación mientras desenvainan sus oxidadas espadas."
													]
												},
												"Los wights reciben órdenes del Wraith en {@adventure area N1|SCC-ARiR|0|N1. Haunted Watchtower}, y éste ha instruido a los wights para que ataquen a los intrusos en cuanto los vean. Sin embargo, un personaje que pida el cese de las hostilidades puede, con un chequeo de Carisma ({@skill Persuasion}) con éxito, convencer a los wights de que no ataquen en su próximo turno y que, en su lugar, respondan a algunas preguntas. Esta estratagema funciona una vez, después de lo cual los llamamientos a la paz caen en saco roto. Las preguntas que los wights pueden responder son las siguientes:",
												{
													"type": "entries",
													"name": "Where is Murgaxor now",
													"page": 177,
													"id": "41b",
													"entries": [
														"\"Probablemente en el sótano bajo las ruinas. Pasa la mayor parte del tiempo allí\". (Los wights señalan hacia el área N6)."
													]
												},
												{
													"type": "entries",
													"name": "Have you seen Murgaxor recently",
													"page": 177,
													"id": "41c",
													"entries": [
														"\"La última vez que lo vimos, estaba escribiendo glifos mágicos en las ruinas\". (Los wights se refieren al {@spell Glyph of Warding||glyphs of warding} en el área N6.)"
													]
												},
												{
													"type": "entries",
													"name": "Why are you on Murgaxor's side",
													"page": 177,
													"id": "41d",
													"entries": [
														"\"Ha logrado dominar la vida y la muerte. No hay mejor señor para comandar esta fortaleza en ruinas\"."
													]
												},
												{
													"type": "entries",
													"name": "What do you know about the ruined fortress",
													"page": 177,
													"id": "41e",
													"entries": [
														"\"Morimos defendiéndola, y la seguimos defendiendo\"."
													]
												},
												{
													"type": "entries",
													"name": "Will you help defeat Murgaxor",
													"page": 177,
													"id": "41f",
													"entries": [
														"\"No.\""
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "N6. Fortress",
											"page": 177,
											"id": "420",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/112-06-009.khelvor.webp"
													},
													"title": "Khelvor the daemogoth eagerly anticipates the suffering that will occur when {@creature Murgaxor|SCC}'s ritual is complete",
													"width": 850,
													"height": 1097
												},
												{
													"type": "insetReadaloud",
													"id": "421",
													"entries": [
														"Poco queda de la otrora orgullosa fortaleza. Sólo quedan unos tres metros de las murallas, desgastadas y blanqueadas por el tiempo y la intemperie."
													]
												},
												"Khelvor el {@creature daemogoth|SCC} (ver {@book chapter 7|SCC|8|Daemogoth}) patrulla la fortaleza, deseoso de defender {@creature Murgaxor|SCC} a cambio de todo el dulce sufrimiento que está a punto de ocurrir. Es un sádico astuto y egoísta.",
												{
													"type": "entries",
													"name": "Glyphs of Warding",
													"page": 177,
													"id": "422",
													"entries": [
														"En cada cuadrado de 5 pies marcado con una X en {@adventure map 6.4|SCC-ARiR|0|Map 6.4: ruins of caerdoon} hay un {@spell glyph of warding} colocado por {@creature Murgaxor|SCC}. Encontrar cada glifo requiere un chequeo exitoso de Inteligencia ({@skill Investigation}) de DC 16. Si los wights del área N5 advirtieron a los personajes sobre los glifos, los chequeos realizados para encontrarlos tienen ventaja.",
														"Una vez que se encuentra un glifo, un chequeo exitoso de Inteligencia ({@skill Arcana}) lo desactiva. De lo contrario, el glifo se activa la primera vez que una criatura entra en el cuadrado de 5 pies, activando un hechizo {@spell hypnotic pattern} (salvación DC 16) centrado en el glifo."
													]
												},
												{
													"type": "entries",
													"name": "Necrotic Locus",
													"page": 177,
													"id": "423",
													"entries": [
														"En el centro de la fortaleza hay un asqueroso orbe de hueso, carne y energía necrótica. La primera vez que un personaje lo ve, lee:",
														{
															"type": "insetReadaloud",
															"id": "424",
															"entries": [
																"Unos ojos doloridos sobresalen de una esfera de 1,5 metros de diámetro de músculos brillantes, piel cenicienta y huesos amarillentos. Un vapor aceitoso sale de seis bocas en la superficie de la esfera, que palpita en el suelo."
															]
														},
														"Un personaje que examine la esfera y tenga éxito en un chequeo de Inteligencia ({@skill Arcana}) de DC 15, comprueba que ésta da energía a la cúpula que rodea las ruinas (ver {@adventure area N2|SCC-ARiR|0|N2. Wailing Moat}), y que su azarosa construcción la hace susceptible de que se le arranquen las entrañas o se desestabilice su magia.",
														"El Locus es un objeto mediano con CA 15; 50 puntos de vida; un umbral de daño de 15; inmunidad al daño necrótico, venenoso y psíquico; y resistencia al daño contundente, perforante y cortante de los ataques no mágicos. El Locus no puede ser movido, pero puede ser dañado de las siguientes maneras especiales:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Rip Out Its Guts",
																	"entry": "Un personaje puede llegar al interior del Locus a través de una de sus bocas e intentar arrancar sus entrañas con un chequeo de Fuerza DC 15 ({@skill Athletics}). Si el chequeo falla, el personaje no tiene éxito y recibe 10 de daño necrótico. Si el chequeo tiene éxito, el personaje recibe 5 de daño necrótico e inflige 22 ({@dice 4d10}) de daño cortante al Locus, ignorando su umbral de daño y su resistencia al daño cortante."
																},
																{
																	"type": "item",
																	"name": "Undo It with Magic",
																	"entry": "Un personaje a menos de 1,5 metros del Locus puede usar una acción para intentar sobrecargarlo usando un encantamiento enseñado en la escuela. El personaje concluye el encantamiento haciendo un chequeo de Inteligencia ({@skill Arcana}). Si el chequeo falla, el personaje recibe 5 de daño necrótico. Si el chequeo tiene éxito, el Locus recibe 22 ({@dice 4d10}) de daño de fuerza, ignorando su umbral de daño."
																}
															]
														},
														"Una vez destruido el Locus, la cúpula desaparece."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "What Happens Next?",
									"page": 178,
									"id": "425",
									"entries": [
										"Una vez que los personajes hayan derrotado a los guardianes de {@creature Murgaxor|SCC}, podrían verse tentados a correr al sótano de la fortaleza inmediatamente. Descansar un poco antes podría ser lo más sensato, pero hacerlo mata el impulso narrativo y podría no parecerle bien a tus jugadores.",
										"Para que los personajes tengan más posibilidades de éxito, proporciónales los beneficios de un breve descanso sin hacerles esperar una hora. A continuación se ofrecen algunas sugerencias para manejar esto sin sacar al grupo del momento:",
										{
											"type": "list",
											"items": [
												"La fiesta se reúne, se dan discursos dramáticos y el poder de la amistad refresca a todos.",
												"Cuando se destruye el Locus Necrótico, una ráfaga de energía vital revitaliza al grupo."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 10th Level!",
							"page": 178,
							"id": "426",
							"entries": [
								"Cada personaje avanza hasta el 10º nivel antes de que el grupo descienda a la {@adventure basement|SCC-ARiR|0|Basement Features} de la Fortaleza de Caerdoon."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Confronting Murgaxor",
					"page": 178,
					"id": "427",
					"entries": [
						"Completar el ritual que drena la vida ocupa toda la atención de {@creature Murgaxor|SCC}. Esta distracción, junto con su desenfrenada arrogancia, da a los personajes la ventaja que necesitan para derrotarlo de una vez por todas.",
						{
							"type": "section",
							"name": "Ritual Stones",
							"page": 178,
							"id": "428",
							"entries": [
								"El ritual de {@creature Murgaxor|SCC} no puede completarse sin cinco piedras rituales, que rodean a {@creature Murgaxor|SCC} mientras realiza el ritual. Sin las piedras, no puede manipular las fuerzas de la vida y la muerte y se vería abrumado por su poder. Consulta {@adventure area M6|SCC-ARiR|0|M6. Immortality Ritual} para obtener más información sobre estas piedras.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/113-06-010.the-ruins-of-caerdoon-hold.webp"
									},
									"title": "The Ruins of Caerdoon hold many remnants of ancient warfare",
									"width": 1700,
									"height": 1084
								}
							]
						},
						{
							"type": "section",
							"name": "Basement Features",
							"page": 178,
							"id": "429",
							"entries": [
								"El sótano de la Fortaleza de Caerdoon tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Walls",
											"entry": "Las paredes son húmedas y de piedra lisa y trabajada."
										},
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "Los techos de este nivel tienen 3 metros de altura."
										},
										{
											"type": "item",
											"name": "Doors",
											"entry": "Las puertas están construidas con madera pesada. Cada una tiene un simple pero robusto pestillo desplegable en el exterior, a menos que se especifique lo contrario. Las puertas con pestillo requieren un chequeo exitoso de Fuerza ({@skill Athletics}) para abrirlas a golpes desde el interior."
										},
										{
											"type": "item",
											"name": "Floors",
											"entry": "Los suelos son de piedra trabajada y están cubiertos de pequeños charcos de agua."
										},
										{
											"type": "item",
											"name": "Illumination",
											"entry": "Los apliques sostienen antorchas que tienen {@spell continual flame} hechizos lanzados sobre ellas. Los apliques están espaciados a intervalos de 6 metros a lo largo de las paredes."
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Locations in the Basement",
							"page": 179,
							"id": "42a",
							"entries": [
								"Las siguientes ubicaciones están relacionadas con el mapa 6.5.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/114-map-6.5-fortress-of-caerdoon-basement.webp"
									},
									"imageType": "map",
									"title": "Map 6.5: fortress of caerdoon basement",
									"width": 3000,
									"height": 2072
								},
								{
									"type": "entries",
									"name": "M1. Central Chamber",
									"page": 179,
									"id": "42b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "42c",
											"entries": [
												"Las antorchas iluminan una espaciosa cámara que tiene cajas y cajones escondidos en sus rincones. Cinco robustas puertas de madera se alinean en la pared sur de la cámara. Textos y pergaminos empapados yacen en charcos en el suelo. Al norte, se oye un canto espeluznante compuesto por graznidos guturales."
											]
										},
										"{@creature Murgaxor|SCC} es la fuente del canto. Si los personajes hacen algún ruido fuerte aquí, {@creature Murgaxor|SCC} se da cuenta de su presencia, aunque permanece en {@adventure area M6|SCC-ARiR|0|M6. Immortality Ritual}.",
										"Los libros empapados y los pergaminos en blanco que yacen en charcos en el suelo fueron utilizados por {@creature Murgaxor|SCC} para preparar su ritual; ya no tienen ningún valor.",
										{
											"type": "entries",
											"id": "42d",
											"entries": [
												{
													"type": "entries",
													"name": "Crates",
													"page": 179,
													"id": "42e",
													"entries": [
														"Un personaje que pase 1 minuto buscando en las cajas puede, con un chequeo de Inteligencia ({@skill Arcana} o {@skill Nature}) exitoso, encontrar uno de los siguientes brebajes útiles. Sólo se puede encontrar uno de cada brebaje aquí:"
													]
												},
												{
													"type": "entries",
													"name": "Alchemist's Doom",
													"page": 179,
													"id": "42f",
													"entries": [
														"Almacenado en un frasco, este brebaje es fuego de alquimista, salvo que inflige 7 ({@dice 2d6}) de daño de fuego al inicio de los turnos del objetivo."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Elixir of Life",
													"page": 179,
													"id": "430",
													"entries": [
														"Quien beba este brebaje gana ventaja en las tiradas de salvación de la muerte durante 24 horas."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M2. Munition Storage",
									"page": 179,
									"id": "431",
									"entries": [
										"Estas habitaciones se utilizaban antiguamente para almacenar municiones volátiles. Un personaje que pase 1 minuto buscando en una de estas habitaciones puede hacer un chequeo de Inteligencia ({@skill Investigation}) de DC 15, encontrando uno de los siguientes objetos si tiene éxito. No se pueden encontrar más de dos de cada objeto:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Bomb",
													"entry": "Consulte \"{@book Explosives|DMG|9|Explosives}\" en el {@book Dungeon Master's Guide|DMG} para obtener más información sobre el {@item Bomb||bombs}."
												}
											]
										},
										{
											"type": "entries",
											"id": "432",
											"entries": [
												{
													"type": "entries",
													"name": "Catapult Munition",
													"id": "433",
													"entries": [
														"Este dispositivo parece una bala de cañón y pesa tanto como una. Funciona como la munición de catapulta que se encuentra en {@adventure area N3|SCC-ARiR|0|N3. Wreckage}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M3. Broken Elevator",
									"page": 179,
									"id": "434",
									"entries": [
										"Esta sala es, en realidad, la parte superior de un pozo que conectaba el sótano de la fortaleza con una red de túneles bajo el sótano. Un ascensor todavía está sujeto al techo y tiene cuerdas deshilachadas que cuelgan de él. A seis metros por debajo de la puerta, el pozo está atascado por los escombros. Los personajes pueden utilizar las cuerdas que cuelgan para bajar a los escombros. Al buscar entre los escombros no se encuentra nada de valor, y la plataforma del ascensor está enterrada bajo toneladas de escombros."
									]
								},
								{
									"type": "entries",
									"name": "M4. Ruined Storage",
									"page": 180,
									"id": "435",
									"entries": [
										"Aquí se almacenaban granos y otros productos secos, pero {@creature Murgaxor|SCC} los ha consumido, dejando la sala vacía, salvo algunos sacos vacíos."
									]
								},
								{
									"type": "entries",
									"name": "M5. Armory",
									"page": 180,
									"id": "436",
									"entries": [
										"Estas habitaciones contenían armas y armaduras para los defensores del fuerte. Lo que queda se describe a continuación.",
										{
											"type": "entries",
											"id": "437",
											"entries": [
												{
													"type": "entries",
													"name": "North Room",
													"page": 180,
													"id": "438",
													"entries": [
														"Esta sala contiene cinco palos de {@item chain mail|PHB} y cinco palos de {@item splint armor|PHB}."
													]
												},
												{
													"type": "entries",
													"name": "Center Room",
													"page": 180,
													"id": "439",
													"entries": [
														"En esta sala hay seis {@item Spear|PHB|spears}, tres {@item Maul|PHB|mauls} y tres {@item Glaive|PHB|glaives}. Las armas están maltrechas pero son funcionales."
													]
												},
												{
													"type": "entries",
													"name": "South Room",
													"page": 180,
													"id": "43a",
													"entries": [
														"En esta sala caben cinco {@item Heavy Crossbow|PHB|heavy crossbows} y tres docenas {@item Crossbow Bolts (20)|PHB|bolts}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M6. Immortality Ritual",
									"page": 180,
									"id": "43b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "43c",
											"entries": [
												"Globos de agua del pantano flotan en el aire, con sus superficies onduladas. Un bullywug, sentado encorvado con las piernas cruzadas, está parcialmente oculto dentro de un capullo hecho de finas y apretadas hebras de barro. Cinco piedras brillantes zumban alrededor de esta figura encorvada como moscas, y un círculo rúnico crepita con poder eldritch en el suelo bajo la figura."
											]
										},
										"La figura bípeda es {@creature Murgaxor|SCC}, que utiliza el bloque de estadísticas {@creature Oriq blood mage|SCC} en {@book chapter 7|SCC|8|Oriq Blood Mage} y tiene acceso a las acciones de guarida (ver \"{@creature Murgaxor|SCC}'s Lair Actions\" más abajo), que puede utilizar en cualquier lugar de las Ruinas de Caerdoon. A su alrededor hay cinco piedras que necesita para completar su ritual de drenaje de vida (ver \"{@creature Murgaxor|SCC} y las piedras del ritual\" más adelante). Mientras realiza el ritual, {@creature Murgaxor|SCC} no puede moverse ni realizar acciones, acciones de bonificación o reacciones. Sin embargo, puede realizar acciones de guarida.",
										{
											"type": "entries",
											"id": "43d",
											"entries": [
												{
													"type": "entries",
													"name": "Barrier",
													"page": 180,
													"id": "43e",
													"entries": [
														"{@creature Murgaxor|SCC} está rodeado por una barrera de energía arcana que se asemeja a un capullo de barro retorcido. Mientras esté rodeado por esta barrera, {@creature Murgaxor|SCC} y las piedras que lo rodean no pueden ser objetivo de ataques o hechizos. La barrera tiene CA 14; 200 puntos de vida; resistencia al daño contundente, perforante y cortante de ataques no mágicos; e inmunidad al veneno y al daño psíquico. La barrera no puede ser burlada por la magia de teletransporte, que se desvanece si alguien intenta teletransportarse más allá de ella."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor and the Ritual Stones",
													"page": 180,
													"id": "43f",
													"entries": [
														"Una vez destruida la barrera, los personajes pueden atacar {@creature Murgaxor|SCC} y las cinco piedras rituales que lo rodean. Cada piedra es un ópalo cilíndrico de 20 cm de largo cubierto de delicadas runas doradas. Tiene CA 18, 30 puntos de vida e inmunidad al veneno y al daño psíquico. Reducir {@creature Murgaxor|SCC} a 0 puntos de vida o destruir las cinco piedras rituales pone fin al ritual antes de que pueda completarse (véase \"{@adventure Stopping the Ritual|SCC-ARiR|0|Stopping the Ritual}\" más adelante)."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Lair Actions",
													"page": 180,
													"id": "440",
													"entries": [
														"Al contar la iniciativa 20 (perdiendo los empates de iniciativa), {@creature Murgaxor|SCC} puede realizar una de las siguientes acciones de guarida; después de hacerlo, no puede volver a utilizar esa acción hasta que termine un descanso largo:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Clay Behemoth",
																	"entry": "Un {@creature clay golem} surge del suelo en un espacio desocupado a menos de 15 pies del círculo ritual. El gólem obedece las órdenes de {@creature Murgaxor|SCC}, realiza sus turnos en la cuenta de iniciativa 10 (perdiendo los empates de iniciativa), lucha hasta ser destruido y vuelve a ser un montón de arcilla inanimada después de 1 hora."
																},
																{
																	"type": "item",
																	"name": "Earthen Fist",
																	"entry": "Un puño mediano hecho de tierra compactada se eleva desde el suelo en un espacio desocupado que {@creature Murgaxor|SCC} puede ver a menos de 30 pies de él. El puño ataca entonces a una criatura de su elección que se encuentre a menos de 5 pies del puño. El puño tiene un bonificador +11 al golpe, y en un golpe, el objetivo recibe 13 ({@dice 3d8}) de daño por apaleamiento y es {@condition grappled} (DC de escape 15). El puño desaparece si la tirada de ataque falla o si el agarre termina. Cuando el puño desaparece, esta acción de guarida se recarga, lo que permite {@creature Murgaxor|SCC} volver a utilizarlo."
																},
																{
																	"type": "item",
																	"name": "Necrotic Burst",
																	"entry": "Del círculo ritual brotan zarcillos de energía necrótica que arremeten contra cualquier número de criaturas {@creature Murgaxor|SCC} que pueda ver en un radio de 15 pies del círculo. Cada objetivo debe tener éxito en una tirada de salvación de Destreza DC 15, o recibe 5 ({@dice 1d10}) de daño necrótico y no puede recuperar puntos de golpe hasta el comienzo de su siguiente turno."
																},
																{
																	"type": "item",
																	"name": "Summon Mephits",
																	"entry": "{@creature Murgaxor|SCC} convoca a cuatro {@creature Mud Mephit||mud mephits} que aparecen en espacios desocupados a 15 pies del círculo ritual. Los mephits obedecen las órdenes de {@creature Murgaxor|SCC}, hacen su turno en la cuenta de iniciativa 15 (perdiendo los empates de iniciativa), y luchan hasta ser destruidos."
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stopping the Ritual",
									"page": 180,
									"id": "441",
									"entries": [
										"Si la barrera y las piedras rituales de {@creature Murgaxor|SCC} son destruidas, {@creature Murgaxor|SCC} pierde el acceso a sus acciones de guarida. Además, cualquier criatura o efecto provocado por sus acciones de guarida (como el gólem de arcilla, el puño de tierra y los mefitos de barro) se transforman en montones de arcilla, tierra o barro inofensivos. Cuando el ritual de {@creature Murgaxor|SCC} se detiene, lee:",
										{
											"type": "insetReadaloud",
											"id": "442",
											"entries": [
												"Se le escapa un gemido agudo {@creature Murgaxor|SCC} mientras se estrella contra el suelo con un golpe húmedo. Una ráfaga de aire y una explosión conmovedora sustituyen momentáneamente todo el sonido. El zumbido del poder mágico desaparece."
											]
										},
										"La figura lamentable y embarrada en el suelo es {@creature Murgaxor|SCC} (usa el bloque de estadísticas {@creature bullywug}). Cuando el ritual se interrumpió, sus poderes también se disiparon. En este estado, ya no representa una amenaza para nadie. ¡Los personajes han ganado!"
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Heroes of Strixhaven",
							"page": 181,
							"id": "443",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/115-06-011.faculty-members.webp"
									},
									"title": "Strixhaven's faculty members celebrate the characters' victory over {@creature Murgaxor|SCC}",
									"width": 1700,
									"height": 1382
								},
								"Si los personajes detienen el ritual de {@creature Murgaxor|SCC}, las desgracias que asolan la Universidad de Strixhaven cesan, y la corrupción que afecta a los eruditos de Strixhaven desaparece. Si {@creature Murgaxor|SCC} sobrevive al final prematuro del ritual, los personajes tienen que tomar una decisión. Pueden llevarlo de vuelta a Strixhaven para que sea juzgado por sus crímenes, o pueden administrar justicia ellos mismos.",
								"La noticia de la derrota de {@creature Murgaxor|SCC} disipa la melancolía del campus y restablece su típico ambiente de alegría. El profesor Sharpbeak dice a los personajes que la facultad planea honrar a los héroes el día de su graduación con una celebración a la que asistirán sus amigos, amados e incluso rivales. La facultad también ofrece a cada personaje una muestra de gratitud, en forma de un objeto mágico raro o poco común a elección del personaje."
							]
						},
						{
							"type": "section",
							"name": "Failing to Stop the Ritual",
							"page": 181,
							"id": "444",
							"entries": [
								"Si todos los personajes caen {@condition unconscious} o mueren en el encuentro final, no consiguen detener el ritual de {@creature Murgaxor|SCC}. Poco después, el ritual inflige 70 ({@dice 20d6}) de daño necrótico a todos en el campus mientras {@creature Murgaxor|SCC} desvía su fuerza vital. Cientos de estudiantes mueren y muchos más resultan gravemente heridos. {@creature Murgaxor|SCC} se convierte en inmortal y en uno de los hechiceros más poderosos del mundo. Si los personajes sobreviven, tal vez los Dragones Fundadores y los arcaicos puedan guiarlos en su intento de detener a {@creature Murgaxor|SCC} en un nuevo mundo distópico."
							]
						}
					]
				}
			]
		}
	]
}