{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 1,
			"id": "000",
			"entries": [
				"El legendario inventor Kwalish desapareció hace eones... resulta que encontró una nave planar estrellada y estudió su tecnología para alimentar sus propios experimentos. Sólo que ahora, ¡la investigación perdida de Kwalish se necesita desesperadamente! ¿Se atreverá a realizar una expedición alternativa a los Picos de la Barrera para encontrarlo?",
				"Como oferta especial en apoyo a Vida Extra 2018, nos complace presentar el siguiente escenario de aventura, construido en torno a una nueva expedición a los legendarios Picos de la Barrera. Esta aventura es adecuada para personajes de 5º a 10º nivel.",
				{
					"type": "section",
					"name": "Background",
					"page": 1,
					"id": "001",
					"entries": [
						"En siglos pasados, un erudito común llamado Kwalish tomó un camino improbable para convertirse en uno de los inventores arcanos más poderosos de todos los tiempos, tras su descubrimiento de una extraña magia en los Picos de la Barrera. Sus estudios sobre una antigua nave planar estrellada le llevaron por un camino que podría haber rivalizado con Ioun y Heward, hasta que sus experimentos le superaron y se perdió en el tiempo. Todo lo que queda de su legado es un único ejemplo de su primer trabajo, el {@item Apparatus of Kwalish} que es la única forma en que la mayoría de la gente conoce su nombre.",
						"Fue la incursión de Kwalish en los Picos de la Barrera la que puso en marcha sus estudios avanzados, cuando se unió a una malograda expedición en busca de Daoine Gloine, una ciudad legendaria de la que se decía que estaba poblada por criaturas de cristal. Aunque el resto de su grupo pereció en el camino, Kwalish se topó con una nave planar destrozada de providencia desconocida y pasó años explorando sus secretos. Incluso reutilizó gran parte de la tecnología mágica única de la nave en su primer laboratorio, construyendo puertas planas de su propio diseño.",
						"Probar una de esas puertas mientras forjaba una conexión con los Nueve Infiernos atrajo la atención de un demonio de hueso. Tras arrastrar a Kwalish por los planos, el demonio se apoderó del laboratorio del inventor. Kwalish consiguió escapar, pero dejó atrás gran parte de sus conocimientos, mientras que el demonio de hueso pasó los años siguientes convirtiendo el lugar en un oscuro monasterio y estableciendo su propio culto.",
						"Tras mucho vagar por las montañas, Kwalish se trasladó a un lugar igualmente remoto: Daoine Gloine, la misteriosa ciudad que su expedición había buscado en un principio. El aislamiento del lugar lo convertía en un sitio adecuado para continuar su investigación. Sin embargo, su población resultó no ser criaturas de cristal como sugerían las leyendas, sino clanes de kenku que adoraban a una medusa con la capacidad única de transformar a sus víctimas en cristal.",
						"Antes de que Kwalish sufriera el mismo destino a manos de los caóticos kenku y su medusa loca, abrió una vez más una puerta planar, esta vez a la capa 222 del Abismo: los Pozos de Baba de Juiblex, desde donde invocó una horrible plaga de exudado para limpiar la ciudad y ayudarle a defender su nuevo laboratorio.",
						"Kwalish cortó todo acceso a Daoine Gloine, y la ciudad se perdió en el tiempo. No se ha vuelto a saber nada del legendario inventor. Sólo que ahora, los personajes necesitan urgentemente su ayuda...",
						{
							"type": "inset",
							"name": "A Note from the D&D Team",
							"page": 1,
							"id": "002",
							"entries": [
								"En 2017, el equipo de D&D añadió varios proyectos al Gremio de DMs en apoyo de Extra Life (incluyendo One Grung Above, The Lost Kenku y The Tortle Package). Los fondos recaudados con la venta de estos paquetes se destinaron a esta causa tan valiosa, y en 2018 encontrarás aún más proyectos disponibles en el Gremio de DMs a lo largo del año. Como parte de estos esfuerzos, tenemos el privilegio de contribuir a la causa con la siguiente aventura. Hemos querido ofrecer todo el valor posible por tu donación, proporcionando nuevos mapas, monstruos y objetos mágicos y, por supuesto, el propio escenario, acompañado de una serie de notas y opciones para ayudar a adaptarte a tu estilo de juego preferido. Esperamos que disfrutes de Lost Laboratory of Kwalish. Y te agradecemos sinceramente tu apoyo a Extra Life y a Children's Miracle Network Hospitals."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 2,
					"id": "003",
					"entries": [
						"Los personajes tienen la misión de localizar el laboratorio de Kwalish, perdido hace tiempo, y la tecnología mágica que podría encontrarse allí. Al iniciar su búsqueda, primero se dirigen a un consumado gnomo comerciante de mapas llamado Anaxi Zephries, conocido como \"el cartófilo\". La información recopilada por Anaxi a lo largo de los años ha trazado la ruta de Kwalish hacia los Picos de la Barrera, al menos hasta el punto en que su expedición se perdió, a pesar de los formidables conocimientos y habilidades de sus miembros.",
						"Abriéndose camino en los Picos de la Barrera, los personajes acaban llegando al primer laboratorio de Kwalish, los restos de una nave planar cuya tecnología impulsó las primeras investigaciones del inventor. Pero descubren que Kwalish ha sido exiliado desde hace tiempo, y su laboratorio se ha convertido en un monasterio ahora dedicado al demonio de los huesos que es el Gran Maestro del lugar. Los personajes deben negociar su entrada en el monasterio, y desde allí a su tesoro. En el tesoro se esconden notas de la expedición original de Kwalish que conducen a Daoine Gloine, la legendaria ciudad situada en las profundidades de los Picos de la Barrera, y el lugar donde se encuentra el actual laboratorio de Kwalish.",
						"Tras llegar a Daoine Gloine, los personajes se encuentran con la ciudad enterrada bajo una inundación de gelatinoso exudado, de la que sólo quedan las estructuras de piedra más altas que se elevan sobre la superficie. Los personajes deben encontrar un medio seguro para descender al fango mientras buscan la entrada al laboratorio oculto de Kwalish, y evitar a los mortíferos guardianes de la ciudad vacía. Una vez que lleguen al laboratorio, los personajes se reunirán con el legendario inventor y podrán negociar la ayuda necesaria para completar su misión, e incluso tendrán la oportunidad de ayudar a Kwalish a resolver uno de sus propios problemas.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 2,
							"id": "004",
							"entries": [
								"La Expedición a los Picos de la Barrera original -el módulo de aventura S3 de 1980 para la primera edición de AD&D- situaba sus montañas titulares en Greyhawk, al norte del Gran Ducado de Geoff y el Valle del Mago. Dependiendo de tu campaña, puedes situar esta aventura en cualquier lugar similar: una misteriosa cordillera que ni siquiera los exploradores más dedicados han conseguido cartografiar completamente. En los Reinos Olvidados, una posible localización para la aventura es Chult, la tierra explorada en la Tumba de la Aniquilación. La misteriosa y poco cartografiada península contiene varias cadenas montañosas adecuadas, como los Acantilados de la Niebla y las Montañas Kobold. En otros lugares de Faerûn, los picos que rodean Halruaa, una tierra conocida por su tecnología mágica, son una buena opción. Alternativamente, las campañas que hagan uso de la aventura {@adventure Waterdeep: Dragon Heist|WDH} podrían buscar un lugar más cercano a la ciudad, incluyendo los Greypeaks o las Montañas Nether."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "005",
					"entries": [
						"Para llevar a cabo esta aventura, necesitas los libros de reglas básicas de D&D de quinta edición ({@book Player's Handbook|PHB}, {@book Dungeon Master's  Guide|DMG} y {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"El texto que aparece en una casilla como ésta está pensado para ser leído en voz alta o parafraseado por los jugadores cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto."
							]
						},
						"La mayoría de los monstruos que aparecen en esta aventura son del {@book Monster Manual|MM}, junto con nuevas criaturas y PNJs, y monstruos de {@book Volo's Guide to Monsters|VGM} y {@book Mordenkainen's Tome of Foes|MTF}. Para facilitar la consulta, todos los bloques de estadísticas de las criaturas de la aventura se encuentran en el apéndice C. Cuando el nombre de una criatura aparece en negrita, es una indicación visual que te lleva a su bloque de estadísticas en ese apéndice. La información completa sobre las criaturas de los libros {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} y {@book Mordenkainen's Tome of Foes|MTF} se puede encontrar en esos libros.",
						"Los hechizos y el equipo mencionados en la aventura se describen en el {@book Player's Handbook|PHB}. Los objetos mágicos se describen en el {@book Dungeon Master's Guide|DMG}, a menos que el texto de la aventura te dirija a la descripción de un objeto en el apéndice D.",
						{
							"type": "inset",
							"name": "Adventure Length",
							"page": 3,
							"id": "007",
							"entries": [
								"Esta aventura presenta numerosos encuentros y desafíos que deberían mantener a un grupo entretenido durante varias sesiones. Sin embargo, puedes realizar fácilmente una versión más corta de la aventura, o incluso un emocionante one-shot, haciendo las siguientes modificaciones:",
								{
									"type": "entries",
									"name": "Full Version (Five to Six Sessions)",
									"page": 3,
									"id": "008",
									"entries": [
										"Realiza la aventura tal y como está escrita, haciendo uso tanto del monasterio como de las localizaciones de la ciudad inundada por el rezume."
									]
								},
								{
									"type": "entries",
									"name": "Short Version (Two to Three Sessions)",
									"page": 3,
									"id": "009",
									"entries": [
										" Realiza la aventura como está escrita, hasta el monasterio. Luego renuncia a una segunda localización de laboratorio, sustituyendo en su lugar el último cerebro en una jarra en el tesoro (área M10) por Kwalish, y concluye la aventura allí"
									]
								},
								{
									"type": "entries",
									"name": "One-Shot (One Four-Hour Session)",
									"page": 3,
									"id": "00a",
									"entries": [
										"Dale a tus jugadores un gancho de aventura, asígnales un guía (ver \"{@adventure Part 1: Mission to the Barrier Peaks|LLK|1}\") y empieza en {@area C1|032}, con vistas al monasterio del diablo de los huesos. Luego, como en el caso anterior, sustituye el cerebro del tesoro en un frasco por Kwalish para una conclusión emocionante."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 2,
					"id": "00b",
					"entries": [
						"En el transcurso de aventuras anteriores, los personajes pueden haberse encontrado con un dilema mágico-mecánico especial demasiado desafiante para superarlo. Tal vez una puerta secreta en un complejo de mazmorras haya sido construida alrededor de un gólem de hierro, o una serie de peligrosos dispositivos de relojería descubiertos en una ciudad desafían cualquier intento de desactivarlos. Todas las investigaciones sobre el problema sugieren que el inventor Kwalish podría tener la solución, si no hubiera desaparecido años antes.",
						"Como alternativa, puedes considerar cualquiera de los siguientes ganchos. Varios de ellos implican una crisis inminente, de modo que los jugadores buscan a Kwalish no sólo en su propio nombre, sino para evitar que sus amigos, su familia o la gente común sufran. Sin embargo, asegúrate de que el peligro no llegue demasiado rápido, ya que una expedición a los Picos de la Barrera llevará algún tiempo.",
						{
							"type": "entries",
							"name": "Thwarting Annihilation",
							"page": 2,
							"id": "00c",
							"entries": [
								"Si juegas o utilizas eventos de {@adventure Tomb of Annihilation|ToA} en tu campaña, los personajes pueden escuchar rumores de que el laboratorio de Kwalish contiene conocimientos que pueden ayudar a desactivar el Congelo de Almas. Si los personajes tienen alguna esperanza de sobrevivir a la tumba y acabar con la maldición de la muerte, primero deben hacer el peligroso viaje al laboratorio perdido del inventor.",
								"Alternativamente, en las secuelas de una campaña {@adventure Tomb of Annihilation|ToA}, un amigo, familiar o mentor importante para los personajes podría haber sido colocado en estasis dentro de un sarcófago mágico para protegerlo de la maldición de la muerte. Con la maldición levantada, este PNJ puede ahora ser salvado, excepto que el sarcófago no puede ser abierto por ningún medio mágico o mundano. Después de saber que el sarcófago es uno de los diseños de Kwalish, los personajes deben buscar su laboratorio perdido para encontrar los medios de abrirlo, o su amigo dormirá para la eternidad."
							]
						},
						{
							"type": "entries",
							"name": "Waterdeep Dangers",
							"page": 3,
							"id": "00d",
							"entries": [
								"Varios ganchos pueden conectarse a las hazañas de los personajes que participan en una campaña {@adventure Waterdeep: Dragon Heist|WDH}. Las famosas estatuas andantes de Waterdeep están mostrando signos de estar preparándose para encenderse una vez más, y ni siquiera el Báculo Negro puede apagarlas. Las viejas historias sugieren que el lore de Kwalish podría contener los secretos para hacerlo, y los personajes son enviados a buscar ese lore antes de que las grandes estatuas mágicas puedan desbocarse.",
								"Por otro lado, el gran desfile del Día de las Maravillas se convierte en un caos mortal cuando una de sus ingeniosas carrozas mecánicas se vuelve loca y desata la destrucción por toda la ciudad. Tras detener la amenaza, los personajes se enteran de que fue construida basándose en un diseño kwalish, y que otros diseños de este tipo podrían utilizarse para construir grandes motores de destrucción. Los secretos para superar tales inventos sólo pueden encontrarse en el laboratorio de Kwalish.",
								"Como parte más integral de una campaña {@adventure Waterdeep: Dragon Heist|WDH}, los personajes que descubran con éxito la ubicación de la Bóveda de los Dragones podrían descubrir que las llaves necesarias para acceder a ella se han perdido. Los rumores hablan de otro medio para abrir la bóveda, un secreto que sólo conoce el inventor perdido."
							]
						},
						{
							"type": "entries",
							"name": "Ravnica in Peril",
							"page": 3,
							"id": "00e",
							"entries": [
								"Si tu campaña está ambientada en el mundo de la ciudad de Rávnica, como se indica en {@book Guildmasters' Guide to Ravnica|GGR}, Kwalish podría ser un químico de la Liga de Izzet que abandonó el gremio para dedicarse a su propio trabajo lejos de las miradas indiscretas de Niv-Mizzetr. Siglos después, los investigadores Izzet han descubierto algunas de las notas de Kwalish. Desesperada por localizar el laboratorio del químico, la Liga Izzet se pone en contacto con los personajes para llevar a cabo la tarea."
							]
						},
						{
							"type": "entries",
							"name": "From One Mad Mage to Another",
							"page": 3,
							"id": "00f",
							"entries": [
								"Si estás dirigiendo una campaña que hace uso de {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM}, el laboratorio de Kwalish podría contener secretos útiles en la exploración de Undermountain. O puedes hacer que algunos de los elementos mortales de la mazmorra sean extraños dispositivos mecánico-mágicos que recuerden al trabajo de Kwalish. Los secretos para controlar o desactivar estos dispositivos podrían ser fundamentales para una incursión exitosa en la mazmorra legendaria."
							]
						},
						{
							"type": "entries",
							"name": "Unnatural Invasion",
							"page": 3,
							"id": "010",
							"entries": [
								"Un enorme gólem mágico-mecánico, una nave planar desconocida o alguna otra rara amenaza ha aparecido en tierras civilizadas. Aunque los asentamientos locales están a salvo por el momento, los personajes se encargan de localizar a Kwalish y su laboratorio con la esperanza de encontrar allí los secretos para desactivar la amenaza inminente."
							]
						},
						{
							"type": "entries",
							"name": "Planar Retribution",
							"page": 3,
							"id": "011",
							"entries": [
								"Un poderoso marut (detallado en {@book Mordenkainen's Tome of Foes|MTF}) persigue a uno o varios de los personajes por romper algún contrato cósmico. Su única esperanza de supervivencia es encontrar el laboratorio de Kwalish, cuya magia planar contiene los medios para restaurar el equilibrio que el marut pretende imponer."
							]
						},
						{
							"type": "entries",
							"name": "Journey of Discovery",
							"page": 3,
							"id": "012",
							"entries": [
								"Los personajes son contratados por un sabio gnomo conocido como el Cartófilo para una misión de exploración, ya que busca completar una expedición fallida a Daoine Gloine emprendida por sus antepasados. Los personajes deben encontrar el camino hacia la ciudad perdida que se esconde en los Picos de la Barrera, y luego regresar con su ubicación.",
								"Otra posibilidad es que los personajes oigan rumores sobre el legendario {@item Powered Armor|LLK} de Kwalish (ver {@adventure appendix D|LLK|7}), y se embarquen en una misión para encontrarlo. O puedes hacer que descubran un conjunto de {@item Powered Armor|LLK} en una aventura anterior, dejándoles la necesidad de encontrar una forma de acceder a él -o de liberar a un PNJ actualmente atrapado en su interior-. En cualquier caso, encontrar el laboratorio perdido de Kwalish es la clave."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 1: Mission to the Barrier Peaks",
			"page": 3,
			"id": "013",
			"entries": [
				"Independientemente del gancho que lleve a los personajes a la aventura, cualquier investigación sobre el laboratorio perdido de Kwalish -o cualquier PNJ familiarizado con la fallida expedición del inventor a los Picos de la Barrera- establece que la búsqueda del gnomo conocido como el Cartófilo es un primer paso crucial para su misión.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 3,
					"id": "014",
					"entries": [
						"Anaxi Zephries es un rico gnomo comerciante y sabio. Es conocido por su vasta colección de mapas, que abarcan el mundo conocido, las dimensiones de bolsillo, las rutas a través de los planos y mucho más. En este papel, el cartófilo ha servido de mecenas para numerosas expediciones de exploración, enviando aventureros a todos los rincones del mundo, tanto para dibujar nuevos mapas como para verificar la autenticidad de otros que ya están en su poder.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/001-cartophile.png"
							},
							"width": 1000,
							"height": 1679
						},
						"La colección del gnomo contiene notas y un mapa inicial de las primeras etapas de la expedición de Kwalish a los Picos de la Barrera. A cambio de permitir a los personajes utilizar esa sabiduría, sólo pide que se le devuelvan todos los diarios, notas, mapas y otros documentos de la anterior expedición de Kwalish.",
						"El cartófilo no tiene ningún interés en las aventuras, ya que habla de que una vez estuvo demasiado cerca de un {@item Bag of Holding} colocado accidentalmente dentro de un {@item Portable Hole} y nunca se recuperó del todo. Sin embargo, para garantizar el éxito de la misión, ofrece a los personajes los servicios de varios asalariados a su servicio, e insiste en que al menos uno de esos asalariados acompañe al grupo, para que sirva de custodio de sus mapas y materiales.",
						"Si los personajes desarrollan una relación especialmente estrecha con el cartófilo, el gnomo podría revelar que su carrera profesional encargando expediciones y mapas ha sido una investigación de fondo para una obsesión personal. Uno de sus antepasados participó en la expedición perdida de Kwalish para encontrar Daoine Gloine, la mítica ciudad de los Picos de la Barrera habitada por \"gente de cristal\". El gnomo lleva mucho tiempo intentando conocer la verdad de la desaparición de la expedición."
					]
				},
				{
					"type": "section",
					"name": "Hirelings",
					"page": 4,
					"id": "015",
					"entries": [
						"Cualquiera de los siguientes PNJs puede unirse al grupo como custodios y traductores de los materiales prestados a los personajes por el Cartófilo. Cada uno de ellos se encarga de registrar el progreso del grupo en el camino, con la esperanza de poder trazar la ruta hacia Daoine Gloine, y tiene un valor específico para el grupo en ciertas áreas de experiencia. Sin embargo, cada uno de los asalariados también tiene una o más agendas secretas que podrían ir en contra de los intereses de los personajes.",
						"Puedes dejar que el tamaño del grupo y el interés de los jugadores en incorporar PNJs a su grupo determinen si más de uno de los asalariados del Cartófilo se une a la expedición. O bien, en lugar de incluir a los asalariados al principio, estos PNJ pueden ser creados como exploradores independientes sin conexión con el cartófilo. Puedes escalonar su introducción a lo largo de la aventura (como se sugiere en la descripción de cada PNJ más abajo), y cada uno de ellos puede proporcionar un siguiente paso útil para ayudar a la expedición.",
						{
							"type": "entries",
							"id": "016",
							"entries": [
								{
									"type": "entries",
									"name": "Ctenmiir the Vampire",
									"page": 4,
									"id": "017",
									"entries": [
										"{@i LE male vampire}",
										"Ctenmiir, que en su día fue un guerrero enano, se transformó en un {@creature Vampire} y se ocultó en la Montaña del Penacho Blanco (ver {@adventure Tales from the Yawning Portal|TftYP-WPM}) hasta que fue capturado allí por un guardabosques del Enclave Esmeralda. El vampiro lleva mucho tiempo encarcelado dentro de un ataúd de hierro mágico montado sobre patas de gólem animadas (un diseño kwalish temprano), obligado a expiar sus malas acciones trabajando para el Cartophile.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/002-ctinmiir_wmask.png"
											},
											"width": 1000,
											"height": 1236
										},
										"El ataúd de Ctenmiir tiene una velocidad de 30 pies y una velocidad de escalada de 10 pies, y protege al vampiro de la luz del sol aunque le impide escapar de su servidumbre. Aunque Ctenmiir puede hablar desde el interior del ataúd y ayudar a guiar la expedición, el ataúd sólo obedece las órdenes de los miembros del grupo. Frío, calculador y manipulador, el vampiro ayuda al grupo siempre que crea que puede ganarse su liberación del ataúd por el camino, por cualquier medio posible.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "018",
											"entries": [
												"Originario de una zona cercana a los Picos de la Barrera, Ctenmiir tiene mucha experiencia con la ruta inicial hacia las montañas, y puede proporcionar advertencias sobre los primeros encuentros a través de los bosques feéricos y las estribaciones (ver \"{@area Reaching the Peaks|028|x}\", más abajo, y {@adventure appendix A|LLK|4}). El ataúd del vampiro también puede servir como un improvisado {@item Apparatus of Kwalish} a su determinación, facilitando a los personajes la exploración de Daoine Gloine, aunque primero habrá que liberar a Ctenmiir. El ataúd también puede utilizarse como refugio protector contra los adversarios, incluido un Ctenmiir liberado."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "019",
											"entries": [
												"Salir del ataúd. Aliméntate de al menos un personaje."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01a",
											"entries": [
												"Si Ctenmiir no parte con el grupo, es posible que se encuentre en las estribaciones, en poder de los forajidos que buscan el monasterio y que utilizan al vampiro como guía.",
												"Si se une a la expedición desde el principio, el vampiro podría guiar a los personajes hasta las estribaciones, y luego afirmar que ya no reconoce la ruta que le espera. Pide que se le libere para poder explorar más fácilmente. Pero si lo hace, cualquier promesa de obediencia que haga a los personajes es ignorada mientras los ataca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Garret Levistusson",
									"page": 5,
									"id": "01b",
									"entries": [
										"{@i CN male tiefling bard/rogue}",
										"Garret, la primera elección del cartófilo para unirse a la expedición de los personajes, es un bon vivant y urraca poco fiable. Sin embargo, sus habilidades como cartógrafo son de primera clase, y el cartófilo confía en él para que detalle con precisión la ruta hacia Daoine Gloine y esboce imágenes de las cosas que se descubran por el camino. Garret afirma que su linaje infernal se remonta a Levistus (ver {@book Mordenkainen's Tome of Foes|MTF}), y mantiene sus cuernos adornados con anillos, monedas y otros amuletos, algunos de los cuales afirma que son poderosos objetos mágicos listos para ser invocados. Ver {@adventure appendix C|LLK|6} para el bloque de estadísticas de Garret.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/003-n-pc_garret.png"
											},
											"width": 1000,
											"height": 1639
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "01c",
											"entries": [
												"Garret puede dibujar los mapas solicitados por el Cartófilo. También conoce varios rumores (tanto verdaderos como falsos) sobre los Picos de la Barrera, y proporciona ventaja a los chequeos de habilidad de cualquier personaje que se haga para interactuar con el Gran Maestro del monasterio."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "01d",
											"entries": [
												"Roba el objeto de mayor valor del grupo sin que te pillen; convence al mayor número posible de personajes para que se sienten a dibujar; y transmite una comunicación secreta al Gran Maestro. Este mensaje adopta la forma de una nota escrita del patrón infernal de Garret, en la que se ordena al Gran Maestre que regrese a Estigia en los Nueve Infiernos para completar un servicio requerido por Levistus. Una adición falsificada añade que el portador de la nota debe ser recompensado generosamente."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01e",
											"entries": [
												"Garret puede ser encontrado como prisionero en {@area M6|061} del monasterio. Si comienza con el grupo, puede optar por dejarlos en el monasterio, uniéndose al Gran Maestro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gearbox",
									"page": 5,
									"id": "01f",
									"entries": [
										"{@i LN monodrone}",
										"Un modrón sencillo y amable {@creature Monodrone}, Gearbox ha sido enviado como agente de Mechanus para investigar los trabajos y experimentos de Kwalish. Su cuerpo mecánico ha sido programado con varios poderes de utilidad únicos (ver más abajo) que hacen del modrón un perfecto ayudante del cartógrafo. Si tanto Garret como Gearbox se unen a la expedición, Gearbox ayuda al tiefling en su trabajo, mientras Garret se deleita en referirse al modrón como \"Doohickey\", \"Contraption\", \"Thingamabob\", etc.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/004-npc_gearbox.png"
											},
											"width": 1000,
											"height": 1000
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "020",
											"entries": [
												"La programación única de Gearbox permite al modrón funcionar como un {@item Orb of Direction|XGE} y un {@item Orb of Time|XGE} (ver {@book Xanathar's Guide to Everything|XGE}), lanzar el cantrip {@spell light} a voluntad, y conceder a otros personajes ventaja en los chequeos de Destreza realizados con herramientas de ladrón y en los chequeos de habilidad realizados para identificar o manejar equipo mecánico o de laboratorio. También puede ayudar a anular la seguridad de la sala de control del monasterio ({@area M8|06d}) y del tesoro ({@area area M10|079|x}), y puede pilotar el esquife visto por primera vez en {@area area C3|03b|x}."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "021",
											"entries": [
												"Ninguno como tal. Gearbox desea realmente ayudar a los personajes, pero se verá tentado a conectar con la sala de control del monasterio."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "022",
											"entries": [
												"Gearbox puede aparecer con Garret cuando el tiefling aparece por primera vez, o puede encontrarse en la sala de control del monasterio. El modron podría elegir permanecer en el monasterio, integrándose en su sala de control para convertirse en la nueva mente integrada del lugar."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mary Greymalkin",
									"page": 6,
									"id": "023",
									"entries": [
										"{@i N female eladrin warlock}",
										"Mary afirma formar parte de un linaje legendario como nieta de la vampira Drelzna, ella misma descendiente de Iggwilv y Baba Yaga. Su pacto de bruja se ha hecho con los espíritus de esos ancestros, pero maneja su relación con ellos con cuidado, para no caer demasiado bajo su oscura influencia.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/005-mary.png"
											},
											"width": 1000,
											"height": 1618
										},
										"También afirma haber sido tutelada por Thingizzard, una bruja que habita en los pantanos cercanos a la Montaña del Penacho Blanco. Además de su trabajo para el Cartophile, Mary está deseando acompañar a la expedición para poder buscar en los Picos de la Barrera ingredientes raros para sus pociones.",
										"María tiene una figura espeluznante, como la de una bruja, rodeada siempre de baratijas mágico-mecánicas de su propia invención. A menudo se la ve barajando un {@item Deck of Several Things|LLK}, y tratará de tentar silenciosamente a los miembros del grupo para que saquen una carta. (Ver {@adventure appendix D|LLK|7} para más información sobre la baraja, y sus distintas conexiones con la aventura). María siempre está acompañada por su familiar, un gato de ojos brillantes. Ver {@adventure appendix C|LLK|6} para el bloque de estadísticas de María.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "024",
											"entries": [
												"La experiencia de María como adivina puede conceder ventaja en los chequeos de cualquier personaje para determinar el paso correcto a través de las cavernas que conducen al monasterio. Su conocimiento mágico también proporciona ventaja en las interacciones con la esfinge mejorada que custodia la entrada del monasterio (ver {@area area C2|034|x}) y en cualquier negociación para el paso del transbordador con el merrenoloth ({@area area C3|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "025",
											"entries": [
												"El mayor secreto de Mary es que en realidad es su familiar gatuno, polimorfo de la forma humana, y que utiliza la magia para crear y dirigir el simulacro humano de \"Mary\" como un señuelo útil. (Los lectores de {@i Dragon+} podrían considerar a Mary como uno de los gatos inteligentes del número 12 de Adam Lee \"Herding Tahra's Cats\"). Pero el mayor peligro potencial para la fiesta es la relación a largo plazo de Mary con Ctenmiir, a quien conoció por primera vez cuando él salía volando de la Montaña del Penacho Blanco por la noche para reunirse con ella cerca de la cabaña de Thingizzard. Sus objetivos son mantener en secreto el conocimiento de su verdadera forma y su relación con Ctenmiir; liberar al vampiro, si puede, sin incriminarse a sí misma; y convencer a los personajes de que se inspiren en ella {@i deck of several things}."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "026",
											"entries": [
												"Si María no comienza la expedición con el grupo, puede encontrarse en compañía de la esfinge mejorada ({@area area C2|034|x}), donde se ofrece a guiar a los personajes hasta el Gran Maestro del monasterio. Si se va con el grupo, puede elegir quedarse con la esfinge mejorada y hablar con ella de los secretos del multiverso."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors and Legends",
					"page": 6,
					"id": "027",
					"entries": [
						"Han surgido innumerables leyendas sobre los misteriosos Picos de la Barrera, y esas historias circulan constantemente entre aventureros, exploradores y bardos. Los rumores específicos sobre Kwalish y su expedición perdida son más difíciles de conseguir. Pero por cada día que pase hablando con viajeros conocedores, un personaje puede intentar un chequeo de Carisma ({@skill Persuasion}) de DC 12. Si el chequeo tiene éxito, tira los dados de percentil y consulta la tabla de abajo para determinar lo que el personaje aprende. Los rumores falsos están en {@i italics}.",
						"También ver {@adventure appendix F|LLK|8} para más rumores potenciales de los picos de la barrera.",
						{
							"type": "table",
							"caption": "Barrier Peaks Rumors",
							"colLabels": [
								"d100",
								"Rumor"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–15",
									"Los Picos de la Barrera han estado condenados durante mucho tiempo, desde que una nave de algún tipo se estrelló allí hace años. Una nave que podía navegar por los mismos planos. Cosas que no deberían existir escaparon de su bodega y ahora pueblan las montañas."
								],
								[
									"16–25",
									"Kwalish no pereció en su expedición. Sólo él sobrevivió, refugiándose en algún complejo que encontró en las cumbres."
								],
								[
									"26–30",
									"Los bosques feéricos rodean las estribaciones de los Picos de la Barrera. Una reina dríade gobernó una vez allí, y su tumba está ahora escondida entre los árboles. Ten cuidado, porque esos árboles siguen custodiados por sprites que aún la honran."
								],
								[
									"31–45",
									"Sí, la mayoría de la gente conoce el diseño más famoso de Kwalish, el aparato que lleva su nombre. Pero los sabios y los arcanistas conocen otros diseños que realizó, incluido uno para un contenedor mecánico que podía mantener vivo un cerebro mucho tiempo después de la muerte de una criatura."
								],
								[
									"46–50",
									"{@i Kwalish never really existed. The inventor who went by that name was really a construct, created by Ioun to walk among mortals and study our ways. If you want to find the Kwalish construct, you need to first find a temple to Ioun}."
								],
								[
									"51–65",
									"Un monasterio está escondido en algún lugar de los Picos de la Barrera, aunque a sus seguidores les importa poco la piedad. Son criminales que utilizan los picos como escondite seguro. Se dice que las marcas talladas en las montañas han sido dejadas por estos criminales para ayudar a señalar el camino a su guarida."
								],
								[
									"66–70",
									"{@i The Barrier Peaks are unstable. The city of Daoine Gloine was destroyed in an {@spell earthquake}, así como la expedición de Kwalish. Ahora no hay camino para encontrar el lugar, a menos que te apetezca un viaje al Plano Elemental de la Tierra y sacrificar allí a Ogrémoch.}"
								],
								[
									"71–80",
									"Daoine Gloine se encontraba en los Picos de la Barrera, sí, pero hace tiempo que está desierta. Sus últimos habitantes se marcharon hace años, aunque se dice que algunos de sus descendientes se ganan la vida a duras penas a lo largo de los antiguos pasos de montaña."
								],
								[
									"81–86",
									"{@i The way to reach Daoine Gloine isn't through any pass in the peaks. You'll need to access the right combination of controls on the} Máquina de Lum el Loco, {@i and only then will a portal to the city open}."
								],
								[
									"87–95",
									"Daoine Gloine tomó su nombre del monstruo que guardaban allí los sacerdotes de la ciudad. Estos sacrificaban víctimas a la medusa {@creature Gloine Nathair-Nathair|LLK}, utilizando los cuerpos de esas pobres víctimas como estatuas de la ciudad."
								],
								[
									"96–00",
									"¿El gran experimento de Kwalish? He oído hablar de una armadura tan poderosa como maldita. Quien se pone el traje canaliza una magia poderosa, pero debe alimentar sus capacidades con la vitalidad de su propio cuerpo."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reaching the Peaks",
					"page": 7,
					"id": "028",
					"entries": [
						"Los mapas y las notas del cartógrafo guían a los personajes desde su ubicación inicial hacia los Picos de la Barrera, llevándolos hasta una serie de cavernas que la expedición original de Kwalish creía que proporcionarían un atajo hacia Daoine Gloine. Desde el punto de partida de los personajes, se necesita un viaje de varias semanas para llegar a las estribaciones de los picos. Puedes considerar la posibilidad de añadir algunos encuentros en la naturaleza a lo largo del camino, especialmente en la espesa franja de bosque que rodea el paso que sube y se adentra en las montañas, y que está impregnada de elementos del Feywild. Consulta {@adventure appendix A|LLK|4}, \"Encuentros aleatorios\", para más información.",
						"Si no quieres incorporar encuentros aleatorios en el viaje a los Picos de la Barrera, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"id": "029",
							"entries": [
								"Las montañas de los Picos de la Barrera se han ido acercando a medida que te acercas al final de las semanas de viaje, haciendo uso de las viejas notas y mapas de la fallida expedición de Kwalish. Atravesando una espesa franja de bosques durante los últimos días, te has enfrentado a molestos sprites durante el día y a enjambres de stirges chupasangre durante la noche. Pero, finalmente, los árboles comienzan a reducirse al entrar en las estribaciones rocosas de la cordillera.",
								"Exactamente como se indica en el mapa de la expedición original, encuentras una hendidura en las rocas que conduce al inicio de un complejo de túneles retorcidos. Mientras te preparas para entrar, te despides del mundo de la vida y la luz al dejarlo atrás..."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Trinkets from the Barrier Peaks",
					"page": 7,
					"id": "02a",
					"entries": [
						"Ver el {@item Barrier Peaks Trinket|LLK|items page entry}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 2: Monastery of the Distressed Body",
			"page": 8,
			"id": "02b",
			"entries": [
				"La ruta conocida de la expedición original de Kwalish termina en la serie de túneles que se adentran en los Picos de la Barrera, sin que se sepa cómo procedió aquella compañía perdida hace tiempo. Sin embargo, en estos túneles se han grabado recientemente tallas en cantos de ladrones e Infernales, marcando la ruta hacia el monasterio para los nuevos reclutas. Las marcas se pueden detectar con un chequeo de Sabiduría ({@skill Perception}) con éxito, y enumeran los nombres de los forajidos que han pasado por allí. También hacen referencia a algo llamado \"el Monasterio del Cuerpo Angustiado\" y a su \"Gran Maestro\", que supuestamente ofrece refugio y protección a todos los que se someten a su autoridad.",
				"Otros símbolos adicionales marcan la ruta correcta a través de los túneles laberínticos hasta el área C1. Si esas marcas se descifran con un chequeo exitoso de Inteligencia ({@skill Investigation}) de DC 12, los personajes pueden atravesar los túneles en unas pocas horas. De lo contrario, se tarda un día o más en llegar al borde del acantilado, y los personajes se enfrentan a un mayor número de posibles encuentros aleatorios como preludio a la llegada al monasterio. Ver {@adventure appendix A|LLK|4} para más información.",
				{
					"type": "inset",
					"name": "Scaling Options",
					"page": 11,
					"id": "02c",
					"entries": [
						"Esta aventura está diseñada para personajes de 5º a 10º nivel. Para grupos de nivel inferior, puedes ajustar la aventura de la siguiente manera:",
						{
							"type": "entries",
							"name": "Part 1: Mission to the Barrier Peaks",
							"page": 11,
							"id": "02d",
							"entries": [
								"Asegúrate de que el grupo tiene al menos dos de los NPCs con ellos. Luego, resta importancia a las agendas secretas de esos NPCs según sea necesario para aumentar su lealtad al grupo."
							]
						},
						{
							"type": "entries",
							"name": "Part 2: Monastery of the Distressed Body",
							"page": 11,
							"id": "02e",
							"entries": [
								"Para los encuentros construidos en torno a cinco monjes dirigidos por un monje mayor, utiliza en su lugar tres monjes dirigidos por un monje mayor. También puedes limitar los asistentes a cualquier audiencia en la abadía central a sólo los monjes mayores."
							]
						},
						{
							"type": "entries",
							"name": "Part 3: The Ooze-Flooded City",
							"page": 11,
							"id": "02f",
							"entries": [
								"Ajusta los ooze-folk para que {@dice 1d4} de esos defensores se activen sólo cada 20 minutos, y dentro de 50 a 100 pies de los personajes."
							]
						},
						{
							"type": "entries",
							"name": "Appendix D: Magic Items",
							"page": 11,
							"id": "030",
							"entries": [
								"Como recordatorio, muchos de los objetos enumerados en el apéndice -aunque sean temáticos para la aventura- no son apropiados para el nivel. El apéndice ofrece consejos para limitar su uso."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cliff-Side Approach",
					"page": 10,
					"id": "031",
					"entries": [
						"Ya sea siguiendo los símbolos de los monjes o encontrando su propia ruta a través de las cavernas, los personajes acaban emergiendo en un estrecho saliente del acantilado que domina un valle imposiblemente profundo en forma de cuenco dentro de los Picos de la Barrera.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/006-318365_extra_life_monastery.png"
							},
							"width": 4926,
							"height": 6426,
							"mapRegions": [
								{
									"area": "06d",
									"points": [
										[
											3187,
											2678
										],
										[
											3251,
											2634
										],
										[
											3305,
											2592
										],
										[
											3328,
											2541
										],
										[
											3368,
											2484
										],
										[
											3446,
											2432
										],
										[
											3543,
											2404
										],
										[
											3585,
											2377
										],
										[
											3617,
											2400
										],
										[
											3623,
											2419
										],
										[
											3667,
											2448
										],
										[
											3688,
											2491
										],
										[
											3693,
											2558
										],
										[
											3703,
											2640
										],
										[
											3705,
											2701
										],
										[
											3693,
											2726
										],
										[
											3651,
											2764
										],
										[
											3583,
											2808
										],
										[
											3533,
											2846
										],
										[
											3488,
											2901
										],
										[
											3451,
											2907
										],
										[
											3398,
											2876
										],
										[
											3362,
											2838
										],
										[
											3358,
											2829
										],
										[
											3301,
											2827
										],
										[
											3234,
											2731
										],
										[
											3208,
											2709
										]
									]
								},
								{
									"area": "075",
									"points": [
										[
											3512,
											3040
										],
										[
											3575,
											3004
										],
										[
											3636,
											2949
										],
										[
											3663,
											2931
										],
										[
											3680,
											2960
										],
										[
											3663,
											3015
										],
										[
											3632,
											3061
										],
										[
											3556,
											3086
										],
										[
											3526,
											3086
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											3705,
											3059
										],
										[
											3705,
											3034
										],
										[
											3686,
											3008
										],
										[
											3682,
											2937
										],
										[
											3697,
											2924
										],
										[
											3716,
											2842
										],
										[
											3758,
											2933
										],
										[
											3762,
											2941
										],
										[
											3771,
											2968
										],
										[
											3754,
											3019
										],
										[
											3733,
											3069
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											2895,
											3792
										],
										[
											3076,
											3695
										],
										[
											3192,
											3766
										],
										[
											3198,
											3777
										],
										[
											3312,
											3836
										],
										[
											3137,
											3945
										],
										[
											3006,
											3859
										]
									]
								},
								{
									"area": "058",
									"points": [
										[
											2379,
											3583
										],
										[
											2495,
											3514
										],
										[
											2676,
											3608
										],
										[
											2566,
											3688
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											2341,
											3181
										],
										[
											2417,
											3101
										],
										[
											2474,
											3076
										],
										[
											2505,
											3015
										],
										[
											2575,
											2802
										],
										[
											2623,
											2627
										],
										[
											2636,
											2488
										],
										[
											2659,
											2307
										],
										[
											2674,
											2164
										],
										[
											2737,
											2034
										],
										[
											2745,
											2227
										],
										[
											2752,
											2406
										],
										[
											2758,
											2541
										],
										[
											2775,
											2697
										],
										[
											2754,
											2737
										],
										[
											2743,
											2804
										],
										[
											2741,
											2888
										],
										[
											2724,
											3000
										],
										[
											2705,
											3082
										],
										[
											2676,
											3133
										],
										[
											2661,
											3192
										],
										[
											2644,
											3259
										],
										[
											2606,
											3282
										],
										[
											2556,
											3307
										]
									]
								},
								{
									"area": "05d",
									"points": [
										[
											2004,
											3027
										],
										[
											2069,
											2941
										],
										[
											2166,
											2882
										],
										[
											2305,
											2958
										],
										[
											2347,
											3006
										],
										[
											2261,
											3097
										],
										[
											2179,
											3120
										],
										[
											2067,
											3065
										],
										[
											2029,
											3063
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											1625,
											3181
										],
										[
											1743,
											3128
										],
										[
											1935,
											3219
										],
										[
											1813,
											3305
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1402,
											4177
										],
										[
											1629,
											4004
										],
										[
											1655,
											4002
										],
										[
											1699,
											4029
										],
										[
											1651,
											4088
										],
										[
											1627,
											4126
										],
										[
											1556,
											4177
										],
										[
											1461,
											4227
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											1095,
											3714
										],
										[
											1152,
											3547
										],
										[
											1194,
											3402
										],
										[
											1217,
											3328
										],
										[
											1303,
											3303
										],
										[
											1432,
											3282
										],
										[
											1651,
											3379
										],
										[
											1661,
											3421
										],
										[
											1806,
											3516
										],
										[
											2082,
											3684
										],
										[
											2219,
											3817
										],
										[
											2229,
											3931
										],
										[
											2269,
											3979
										],
										[
											2337,
											4029
										],
										[
											2602,
											3994
										],
										[
											2697,
											3979
										],
										[
											2728,
											3968
										],
										[
											2789,
											4011
										],
										[
											2806,
											4059
										],
										[
											2756,
											4103
										],
										[
											2667,
											4131
										],
										[
											2621,
											4149
										],
										[
											2552,
											4173
										],
										[
											2499,
											4234
										],
										[
											2432,
											4291
										],
										[
											2373,
											4331
										],
										[
											2278,
											4341
										],
										[
											2149,
											4324
										],
										[
											2032,
											4322
										],
										[
											1983,
											4280
										],
										[
											1914,
											4265
										],
										[
											1836,
											4291
										],
										[
											1813,
											4253
										],
										[
											1768,
											4246
										],
										[
											1794,
											4158
										],
										[
											1726,
											4099
										],
										[
											1703,
											4072
										],
										[
											1735,
											4040
										],
										[
											1657,
											3973
										],
										[
											1564,
											3992
										],
										[
											1457,
											4048
										],
										[
											1377,
											3985
										],
										[
											1305,
											3983
										],
										[
											1213,
											3989
										],
										[
											1149,
											3947
										],
										[
											1173,
											3893
										],
										[
											1158,
											3827
										],
										[
											1097,
											3764
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/006-318365_extra_life_monastery.webp"
							},
							"id": "0d7"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/007-playerversionllok2.jpg"
							},
							"title": "(Player Version)",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "0d7",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"name": "C1. Cliff Edge",
							"page": 10,
							"id": "032",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"En el centro del valle hay una gran isla de roca que flota a cientos de metros de altura. Enormes motores de chimenea se extienden desde el fondo de esta isla, ardiendo con fuegos rojos e irregulares que parecen mantener la isla en el aire. Una serie de extrañas estructuras se elevan desde la roca, pareciendo casi cristales metálicos.",
										"Más abajo de la cornisa del acantilado hay un muelle metálico plano, sobre el que se reclina una monstruosidad felina con una cabeza humanoide femenina: una regia ginosfinge. Desde la isla flotante de roca situada enfrente de este muelle sale un muelle similar, pero no hay ninguna forma evidente de cruzar los cientos de metros de espacio abierto que hay entre ambos."
									]
								},
								"La isla flotante es todo lo que queda de la nave planar que se estrelló contra las montañas hace eones. La fuerza del impacto creó este valle y casi destruyó la nave. Pero cuando intentó escapar del lugar del accidente, la nave planar arrancó el enorme trozo de roca en el que estaba incrustada. Durante siglos, sus motores dañados le han permitido mantener una ubicación fija en el aire, pero no son lo suficientemente fuertes como para ascender más alto.",
								"Antes de que los personajes puedan intentar cualquier travesía hacia el monasterio, deben enfrentarse al guardián que les espera en el área C2."
							]
						},
						{
							"type": "entries",
							"name": "C2. Enhanced Sphinx",
							"page": 10,
							"id": "034",
							"entries": [
								"Sentada regiamente en el muelle metálico, esta esfinge mejorada protege el acceso al monasterio. Interviene en cualquier intento de volar o cruzar a la isla flotante, pero negocia el paso si los personajes le hablan.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LLK/008-147478_cn_wmask.png"
									},
									"width": 1000,
									"height": 719
								},
								{
									"type": "insetReadaloud",
									"id": "035",
									"entries": [
										"La ginosfinge parece haber sufrido antiguas heridas en la cabeza, que se han curado y sustituido por componentes mecánicos. Los dos ojos de la criatura son ahora lentes azules brillantes, y su cabeza está orbitada por una serie de dispositivos metálicos que giran. \"Acompáñame\", dice la esfinge, \"si quieres cruzar al monasterio. No pareces del todo ignorante, y estoy deseando añadir cualquier pequeño conocimiento que puedas poseer a mi colección\"."
									]
								},
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 11,
											"id": "037",
											"entries": [
												"Originalmente herida en un encuentro que casi destruyó la expedición de Kwalish, la esfinge mejorada fue posteriormente reparada con piezas mágico-mecánicas y (desconocida para ella) programada por Kwalish para servir a sus necesidades y vigilar este lugar. La cabeza de la esfinge también está rodeada por una serie de dispositivos mecánicos que funcionan como {@item Ioun Stone|LLK|Ioun stones}, que se suman a sus vastos conocimientos. La esfinge mejorada es un {@creature Gynosphinx}, con estos cambios:",
												{
													"type": "list",
													"items": [
														"Su puntuación de inteligencia es de 24 (+7).",
														"Tiene un bono de +1 a los chequeos de Inteligencia y a las tiradas de salvación de Inteligencia.",
														"Puede hablar y entender todos los idiomas."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Sphinx's Riddle",
											"page": 11,
											"id": "038",
											"entries": [
												"En lugar de plantear un acertijo tradicional que los personajes deban resolver, la esfinge mejorada exige que le hagan una pregunta que no pueda responder. Puede ser un acertijo, un secreto, una contradicción lógica o cualquier otra pregunta, pero la esfinge advierte a los personajes de que, con todo el conocimiento que ha reunido a lo largo de los años, conoce la respuesta a todas las preguntas. Si no responde, los personajes podrán cruzar a la isla sin pagar el peaje.",
												"Con su conocimiento mejorado, la esfinge puede responder correctamente a casi cualquier pregunta. Para simular esto en la mesa, puedes desafiar a los jugadores a que te dejen perplejo como DM con una adivinanza o pregunta de trivialidades. Puede tratarse de algo inherente a los conocimientos de sus personajes o de algo completamente ajeno al contexto del juego. Si se trata de una pregunta relativa al mundo real, puedes decir a los jugadores por adelantado que utilizarás Internet con un límite de tiempo de 30 segundos para imitar la amplia base de conocimientos de la esfinge. Si se trata de una pregunta del mundo del juego, puedes dejar que la esfinge intente un chequeo de Inteligencia DC 15 para responder a la pregunta, con ventaja en el chequeo (y buscar más opciones en {@adventure appendix B|LLK|5}).",
												"Cada vez que la esfinge mejorada responde con éxito a una pregunta, exige que los personajes paguen el peaje para cruzar: o bien la puntuación de Inteligencia de un personaje disminuye permanentemente en 1, o bien dos personajes tienen otra puntuación de habilidad a su elección que disminuye permanentemente en 1. Este peaje se extrae mágicamente de inmediato, y se manifiesta como otro de los dispositivos mecánicos de la esfinge {@item Ioun stone|LLK}. Esta maldición sólo puede eliminarse mediante un hechizo {@spell remove curse} lanzado por un hechicero de nivel 18, derrotando a la esfinge mejorada en combate o mediante los mecanismos encontrados en el laboratorio de Kwalish en Daoine Gloine (ver área O7)."
											]
										},
										{
											"type": "entries",
											"name": "Dock",
											"page": 11,
											"id": "039",
											"entries": [
												"Creada por Kwalish, esta estructura está construida de tal manera que un transbordador convocado desde el monasterio se encaja en ella, permitiendo a los personajes embarcar fácilmente. Un muelle idéntico sobresale del borde de la isla voladora."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"id": "03a",
											"entries": [
												"Si la esfinge es derrotada en combate, la mayoría de sus mecánicas {@item Ioun Stone|LLK|Ioun stones} se hacen añicos, revirtiendo los efectos de los peajes de la esfinge en todos los personajes. Además, dos {@item Ioun Stone|LLK|Ioun stones} sobreviven y pueden ser reclamados. (Si está con el grupo, {@creature Mary Greymalkin|LLK} codicia estos artefactos mágico-mecánicos, y se vuelve contra los personajes si hacerlo la ayuda a reclamarlos). Elige estas dos piedras únicas de los nuevos ejemplos en {@adventure appendix D|LLK|7}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Ferry Service",
							"page": 11,
							"id": "03b",
							"entries": [
								"El transbordador volador es convocado desde el muelle del monasterio a la orden mental de la esfinge, cruzando hasta el saliente del acantilado. El transbordador también acude si se mata a la esfinge, cumpliendo las órdenes del Gran Maestre de que cualquier visitante poderoso sea puesto en conocimiento del diablo. Alternativamente, el Gran Maestro podría enviar un escuadrón de cinco monjes ({@creature Cultist||Cultists}) dirigidos por un monje mayor ({@creature Cult Fanatic}) para investigar la muerte de la esfinge y evaluar la amenaza potencial de los personajes.",
								{
									"type": "insetReadaloud",
									"id": "03c",
									"entries": [
										"Un pulso de fuego marca algo que se enciende en el borde de la isla flotante, junto a su lejano muelle. Algo se desprende y flota suavemente hacia ti: un esquife volador pilotado por una figura encapuchada."
									]
								},
								"El transbordador es operado por un {@creature Merrenoloth|MTF} (originalmente de {@book Mordenkainen's Tome of Foes|MTF}). Está fabricado con restos de laboratorio unidos a un pequeño motor similar a los grandes motores que sostienen el monasterio. El esquife puede transportar hasta diez criaturas medianas a la vez, y puede ser controlado automáticamente por el merrenoloth, Gearbox el modron, o un cerebro rescatado en un frasco (ver área M8). Un personaje puede descifrar los controles de un esquife con un chequeo de Inteligencia DC 15 exitoso, permitiendo a ese personaje controlarlo. Un esquife también requiere al menos una célula de energía completamente cargada del tesoro (área M10) como combustible.",
								"El merrenoloth permanece en silencio, pero cualquier personaje que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 14 para vislumbrar bajo su capucha ve un rostro esquelético. (El personaje puede notar más tarde el parecido entre este rostro y los monjes desollados del monasterio)."
							]
						},
						{
							"type": "entries",
							"name": "C4. Valley Floor",
							"page": 12,
							"id": "03d",
							"entries": [
								"Si algún personaje tiene la mala suerte de caer por el acantilado, los demás personajes lo pierden de vista rápidamente en una ligera niebla que cubre el fondo del valle. Cualquier búsqueda posterior de un cuerpo resulta vacía, ya que un dispositivo flotante de teletransporte (véase la barra lateral) recorre el fondo del valle y teletransporta automáticamente al personaje caído a las celdas de la prisión en el área M6."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Monastery",
					"page": 12,
					"id": "03e",
					"entries": [
						"La nave planar estrellada sigue constituyendo la mayor parte de la estructura general del monasterio, tras haber sido convertida hace tiempo en el primer laboratorio de Kwalish, y luego reconvertida en este siniestro lugar actual. La sensación general del lugar -como demuestran las geometrías extrañas de sus edificios y su tecnología expuesta- debe ser la de un entorno melancólico, de otro mundo, en el que nada parece estar bien.",
						"Durante largos años, el monasterio ha atraído a cientos de reclutas oscuros a su ubicación oculta, tanto a través de rumores susurrados como de oscuros contactos con criminales que buscan refugio de la ley. Aunque la gran mayoría de esos reclutas han perecido o han sido encarcelados a manos del Gran Maestro, veinticinco monjes -un abigarrado conjunto de humanoides malvados- ocupan actualmente diversas zonas del monasterio. Todos llevan túnicas encapuchadas para ocultar sus rasgos, que sólo pueden verse si un monje es obligado a desenmascararse, o si un personaje vigilante se acerca a un monje y tiene éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 12. Cualquier monje al que se le vea la cara muestra un semblante sombrío idéntico: un rostro desollado casi hasta los huesos, resultado de una iniciación brutal para adaptarse mejor a la apariencia del Gran Maestro.",
						"Dondequiera que se encuentren inicialmente, los monjes se reúnen todos juntos si suena una alarma general, o para presenciar una audiencia en la abadía central (área M3). Cada monje es un {@creature Cultist} que lleva una versión más pequeña del arma de asta ganchuda de un demonio de hueso (véase la barra lateral en la sección \"Demonio de hueso\" en el {@book Monster Manual|MM}), normalmente disfrazada de báculo o herramienta:",
						{
							"type": "entries",
							"id": "03f",
							"entries": [
								{
									"type": "entries",
									"id": "040",
									"entries": [
										{
											"type": "entries",
											"name": "Hooked Polearm",
											"page": 12,
											"id": "041",
											"entries": [
												"{@i Melee Weapon Attack}: +3 para golpear, alcance 5 pies, un objetivo. {@i Hit}: 4 ({@dice 1d6 + 1}) de daño perforante. Si el objetivo es una criatura mediana o menor, es {@condition grappled} (DC de escape 10). Hasta que este agarre termine, el monje no puede usar su arma de asta sobre otro objetivo.",
												"Además, cada grupo de cinco monjes está dirigido por un monje mayor. Estos son {@creature Cult Fanatic||Cult Fanatics} que han equipado sus armas de asta con armas láser obtenidas de los almacenes de tecnología del monasterio. Estas armas son notoriamente ineficaces contra armaduras y escudos de metal pulido, que reflejan sus rayos láser:"
											]
										},
										{
											"type": "entries",
											"name": "Force Pike",
											"page": 12,
											"id": "042",
											"entries": [
												"{@i Melee or Ranged Weapon Attack}: +4 al golpe, alcance de 5 pies o 40/100 pies, una criatura. {@i Hit}: 7 ({@dice 1d10 + 2}) de daño de fuerza. El ataque tiene desventaja contra cualquier objetivo con armadura de metal pulido o escudo, y tiene su alcance reducido a la mitad cuando se dispara a través de humo o niebla.",
												"Una pica de fuerza utiliza una célula de energía (ver área M10), gastando una carga por cada ataque exitoso. Si se reclama como tesoro, la célula de una pica mantiene {@dice 2d10} de cargas restantes. Si prefieres que este tipo de armas no caigan en manos de los personajes, cada vez que un monje anciano es derrotado, su pica de fuerza se sobrecalienta automáticamente y explota.",
												{
													"type": "inset",
													"name": "Teleportation-Field Devices",
													"page": 12,
													"id": "043",
													"entries": [
														"Los dispositivos de teletransporte, uno de los elementos tecnológicos más impresionantes de la nave planar accidentada, consisten en dos anillos mágico-mecánicos emparejados. Ambos anillos canalizan el poder del teletransporte y el vuelo, y se utilizaban originalmente para realizar reparaciones en el exterior de la nave, manejar sustancias peligrosas a distancia, etc.",
														"Cuando una criatura pasa un brazo u otro apéndice a un anillo, ese apéndice parece salir del otro anillo, sin importar la distancia entre los dispositivos. El segundo dispositivo tiene una velocidad de vuelo de 40 pies, y puede volar a distancia bajo el control de la criatura como parte de su propio movimiento. El dispositivo remoto también otorga a la criatura una conciencia sensorial del área que la rodea. Esto permite utilizar el apéndice con normalidad, de modo que la criatura puede realizar a distancia cualquier actividad que podría llevar a cabo de cerca, incluyendo la realización de chequeos de habilidad física y ataques.",
														"Como están vinculados a la nave planar, los dispositivos de teletransporte sólo funcionan en el monasterio y en Daoine Gloine (donde Kwalish ha utilizado la tecnología mágico-mecánica de la nave para instalar su nuevo laboratorio). Si los personajes consiguen hacerse con un par de estos dispositivos, puedes dejar que los jugadores ideen formas novedosas de utilizarlos en esos lugares (asignando los chequeos de Inteligencia adecuados si quieres dificultar el proceso). Sin embargo, no pueden ser reclamados como tesoro."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying the Monks",
									"page": 12,
									"id": "044",
									"entries": [
										"El Monasterio del Cuerpo Angustiado ha estado atrayendo en secreto a los forajidos durante décadas. Como tal, podrías añadir a las filas de los monjes cualquier número de PNJs villanos de los que los jugadores hayan oído hablar, o incluso enemigos que se hayan escapado de sus garras en años pasados. Sir Bluto Sans Pite de la Montaña del Penacho Blanco en {@adventure Tales from the Yawning Portal|TftYP-WPM} es un buen candidato, al igual que Faroul y Gondolo de Puerto Nyanzaru en {@i Tomb of Annihilation}.",
										"Los monjes no interfieren mientras los personajes exploran inicialmente el monasterio, y mantienen sus capuchas bajadas si se les acercan. No dicen mucho sobre el funcionamiento del lugar, pero insinúan vagamente que los recién llegados serán bienvenidos a unirse a sus \"hermanos inmersos\" (los prisioneros del área M6) o a los \"iluminados\" (los cerebros en frascos en la sala de control del área M8). Dirigen fácilmente a los personajes hacia el Gran Maestro en la abadía central (área M3). Si los monjes son acosados, o si los personajes pasan demasiado tiempo explorando por su cuenta, llega Lean Meimbaol del área M1 para escoltarlos personalmente hasta la abadía.",
										"Si estalla el combate, todos los monjes revelan su verdadera naturaleza e intentan abrumar y capturar a los personajes."
									]
								},
								{
									"type": "entries",
									"name": "Prisoners of the Monastery",
									"page": 12,
									"id": "045",
									"entries": [
										"Una treintena de prisioneros humanoides ({@creature Commoner||Commoners}) están retenidos en el monasterio. Todos tienen la cara desollada para que apenas se les pueda distinguir de los monjes. La mayoría trabaja en la sala de máquinas (zona M5) durante el día, y por la noche están encerrados juntos en las celdas de la zona M6. Un grupo más pequeño de humanoides más peligrosos ha sido encarcelado permanentemente en esa misma zona.",
										"Varios de los prisioneros son supervivientes de anteriores expediciones enviadas a los Picos de la Barrera por el Cartófilo. Reconocen a cualquiera de los asalariados con los personajes, o cualquier otro signo del patrocinio del Cartófilo (mapas, cuadernos, etc.). Una vez establecido el contacto, intentan ayudar a los personajes, especialmente si esto les lleva a su propia huida. Sin embargo, la mayoría de los otros prisioneros son antiguos monjes que intentaron marcharse o se metieron en problemas, y buscan ganarse el favor de sus captores informando de actividades subversivas."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations in the Monastery",
					"page": 13,
					"id": "046",
					"entries": [
						"Los siguientes lugares están identificados en el mapa de la página 9.",
						{
							"type": "entries",
							"name": "M1. Monastery Dock",
							"page": 13,
							"id": "047",
							"entries": [
								"El transbordador del merrenoloth parte y llega a este muelle metálico. Cuando los personajes llegan, un monje anciano llamado Lean Meimbaol les da la bienvenida.",
								{
									"type": "insetReadaloud",
									"id": "048",
									"entries": [
										"Una figura vestida de monje encapuchado se encuentra junto al muelle, esperando tu llegada. Aunque no se baja la capucha, te saluda cordialmente.",
										"\"¡Felicidades por habernos encontrado! El Monasterio del Cuerpo Angustiado está siempre abierto a nuevas perspectivas. Estoy seguro de que el Gran Maestro encontrará un uso adecuado para vuestros cuerpos... o vuestras mentes. ¿Puedo llevaros ante él ahora?\""
									]
								},
								"Si los personajes aceptan, son llevados a la abadía central (área M3). Si recatan o se niegan, Lean Meimbaol no interfiere en su exploración del monasterio. Sin embargo, lanza una sutil advertencia.",
								{
									"type": "insetReadaloud",
									"id": "049",
									"entries": [
										"\"No hay ninguna diferencia, en realidad. Todos los que vienen aquí encuentran su camino hacia el Gran Maestro... eventualmente\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M2. Monastery Grounds",
							"page": 13,
							"id": "04a",
							"entries": [
								"En el nivel de la superficie de la isla de roca flotante, el monasterio está dispuesto como un gran campus compuesto por edificios de ángulos agudos. Éstos sobresalen del suelo como enormes cristales metálicos, con jardines desordenados entre ellos y caminos que los recorren. Aquí se encuentran cinco monjes dirigidos por un anciano, que se dedican en silencio a la jardinería, a observar las oraciones, a fregar las losas y a otras actividades mundanas.",
								{
									"type": "entries",
									"id": "04b",
									"entries": [
										{
											"type": "entries",
											"name": "Dark Tidings",
											"page": 13,
											"id": "04c",
											"entries": [
												"Con un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) hecho para buscar o inspeccionar silenciosamente el área, un personaje aprende una serie de cosas relacionadas con la naturaleza más oscura del monasterio. Los grafitis grabados en las paredes con cantos de ladrones e infernales revelan sentimientos funestos sobre cómo se castiga a los dudosos, y cómo sólo el servicio al monasterio puede mantenerlo en pie. Además, el metal original de las estructuras aquí ha sido fundido y reelaborado en muchos lugares en una preponderancia de calaveras lascivas.",
												"Con un resultado de chequeo exitoso de 16 o más, los personajes notan que hay un extraño cableado que recorre todo el terreno, que parece conectar todos los edificios entre sí, y que se origina en el área M8 (la sala de control)."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 13,
											"id": "04d",
											"entries": [
												"Si el resultado del chequeo es 14 o superior, un personaje alcanza a ver o advertir las caras de cuero animadas mágicamente (del área M7, las fábricas de cuero) que merodean por los rincones más sombríos del terreno. Estas criaturas antinaturales se alejan si algún personaje se acerca a ellas, pero atacan si se les presiona. Trata a cualquier grupo de caras de cuero como un {@creature Swarm of Bats}, y consulta los trabajos de cuero (área M7) para obtener más información."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M3. Central Abbey",
							"page": 13,
							"id": "04e",
							"entries": [
								"Visible desde los terrenos del monasterio, la antigua torre de mando principal de la nave planar se eleva varios cientos de metros en el aire. Ahora sirve como abadía central del monasterio.",
								{
									"type": "insetReadaloud",
									"id": "04f",
									"entries": [
										"Un enorme par de puertas de la catedral se abren a una larga nave. En las paredes se alinean filas de balcones, ocupados por un par de docenas de monjes encapuchados que parecen haber acudido a observar la audiencia que está a punto de celebrarse.",
										"En el extremo de la nave, un trono que parece una silla de capitán de metal retorcido se eleva desde un estrado metálico respaldado por un arco ornamentado. Allí se sienta el Gran Maestro del Cuerpo Angustiado, un demonio de hueso flanqueado por dos enormes guardaespaldas. El Gran Maestro lleva una túnica de cuero remendado y una corona reluciente, y porta un cetro con extrañas protuberancias de cristal y bridas de metal. Con la otra mano, el demonio golpea el brazo del trono, mostrando unas uñas engastadas con brillantes fragmentos metálicos.",
										"\"Bienvenido\", dice el Gran Maestro. \"Tenemos pocos suplicantes aquí de tu obvia experiencia y habilidad. Harás un buen servicio aquí en el monasterio. ¿Pero ese servicio será con la fuerza de vuestros cuerpos o con la fuerza de vuestras mentes?\""
									]
								},
								{
									"type": "entries",
									"id": "050",
									"entries": [
										{
											"type": "entries",
											"name": "The Grand Master",
											"page": 13,
											"id": "051",
											"entries": [
												"A medida que los personajes se acercan al Gran Maestro, cualquiera puede ver que la horrible capa de cuero del demonio está hecha con rostros de monjes y prisioneros desollados, la carne curada en cuero y cosida toscamente. El cetro y la corona que lleva parecen casi mecánicos por naturaleza, y están fabricados con piezas mágico-mecánicas reutilizadas de la artesanía planar. Los brazos y la cola del demonio están rodeados de grandes anillos aparentemente fabricados de la misma manera.",
												"Si un monje escoltó a los personajes hasta aquí, el Gran Maestre hace un escarmiento a ese sirviente por permitir que se traigan armas a su santa presencia. De lo contrario, el Gran Maestre hace un escarmiento a un monje al azar cuando los personajes entran en esta zona. En cualquiera de los casos, los guardaespaldas del monje mayor del diablo (ver más abajo) reciben la orden de golpear con sus armas exóticas, ejecutando al monje errante mientras el Gran Maestre da la bienvenida a los personajes.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/009-extraalife_bonedevil.png"
													},
													"width": 3324,
													"height": 2980
												},
												"El demonio de los huesos es un matón arrogante, y da por sentado que los personajes han venido a unirse a su culto. Sin embargo, también se muestra quejoso y petulante, confiando en la protección de sus guardaespaldas en lugar de hacer amenazas físicas. Si se le pregunta por Kwalish, el Gran Maestro cuenta de buen grado cómo se apoderó de la isla flotante y condujo a Kwalish a una segunda ubicación: alguna ciudad perdida más allá de los Picos de la Barrera.",
												"El demonio ha visto las notas de Kwalish (encontradas en el tesoro, área M10), que confirman que el inventor tenía la intención de buscar la legendaria ciudad de Daoine Gloine. Se ofrece a dejar que los personajes las vean también, a cambio de la \"modesta cuota\" de todos los objetos mágicos de los personajes, y un año de servicio del personaje más fuerte o más inteligente. (El diablo siempre necesita sirvientes frescos para palear el combustible en la sala de máquinas, y mentes frescas para reemplazar los cerebros en la sala de control). Si los personajes rechazan esta oferta, el Gran Maestre exige un año de servicio simplemente por el honor de que los personajes hayan visitado el monasterio, tras lo cual son libres de marcharse.",
												"Cualquier personaje lo suficientemente insensato como para ofrecerse a servir es llevado a la fábrica de cuero (área M7) para que le desollen la cara. En cuanto esos personajes salen de la abadía, el Gran Maestre ordena asesinar y saquear a los demás aventureros. Si es atacado o sus órdenes son abiertamente desafiadas, el demonio de los huesos ordena que los personajes sean atacados de inmediato. El Gran Maestre sólo lucha si se ve directamente amenazado, o si sus guardaespaldas y monjes parecen estar perdiendo el combate."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 14,
											"id": "052",
											"entries": [
												"El Gran Maestre es un {@creature Bone Devil} con estos cambios:",
												{
													"type": "list",
													"items": [
														"Los fragmentos de un {@item Vorpal Sword} que una vez se rompió contra el demonio reemplazan sus garras. Un chequeo exitoso de Inteligencia ({@skill Arcana}) o Sabiduría ({@skill Perception}) de DC 12 los identifica como tales. Cuando el demonio saca un 20 en una tirada de ataque con una garra, el objetivo es decapitado. (A su elección, el ataque puede infligir en su lugar un {@dice 6d8} de daño cortante adicional). Un objetivo es inmune a este efecto si es inmune al daño cortante, tiene acciones legendarias, no tiene o necesita una cabeza, o si decides que el objetivo es demasiado grande para que su cabeza sea cortada por las garras del demonio. Si se eliminan, los fragmentos pierden sus poderes mágicos.",
														"Los brazaletes de campo de teletransporte local rodean los brazos y la cola del demonio. Estos dispositivos permiten al Gran Maestro realizar sus ataques con garras y aguijones a distancia, aunque siempre en el turno del demonio y utilizando sus acciones."
													]
												},
												"Dos monjes semiorcos llamados Viento del Este y Viento del Oeste protegen al Gran Maestro en todo momento. Cada uno es un {@creature Martial Arts Adept|VGM} con estos cambios:",
												{
													"type": "list",
													"items": [
														{
															"type": "entries",
															"name": "{@item Polymorph Blade|LLK}",
															"page": 14,
															"id": "053",
															"entries": [
																"{@i Melee Weapon Attack}: +5 al golpe, alcance 5 pies, un objetivo. {@i Hit}: 7 ({@dice 1d8 + 3}) de daño penetrante. Si Viento del Este saca un 20 en la tirada de ataque, el objetivo debe tener éxito en una tirada de salvación de Sabiduría DC 15 o sufrir los efectos de un hechizo {@i polymorph}."
															]
														},
														{
															"type": "entries",
															"name": "{@item Blade of the Medusa|LLK}",
															"page": 14,
															"id": "054",
															"entries": [
																"{@i Melee Weapon Attack}: +5 al golpe, alcance 5 pies, un objetivo. {@i Hit}: 7 ({@dice 1d8 + 3}) de daño penetrante. Si Viento del Oeste saca un 20 en la tirada de ataque, el objetivo debe tener éxito en una tirada de salvación de Constitución DC 15 o sufrir los efectos de un hechizo {@i flesh to stone}."
															]
														}
													]
												},
												"El Gran Maestre es un combate difícil por sí solo, y la adición de guardaespaldas y monjes apuntando a los personajes desde los balcones podría abrumar rápidamente a un grupo. Puedes optar por que el Gran Maestre revele parte del funcionamiento del monasterio a través de sus alardes, en concreto, la existencia del tesoro y los cerebros en jarras que custodian su acceso. Hacerlo podría animar a los personajes a escapar en esa dirección durante la conmoción de una pelea.",
												"Si los personajes se ven desbordados, el Gran Maestre busca capturarlos en lugar de matarlos, ya que el diablo siempre necesita nuevos sirvientes. Los personajes capturados son llevados a las celdas del área M6, donde puedes crear escenarios de escape para ellos de tu propia invención."
											]
										},
										{
											"type": "entries",
											"name": "Death of the Grand Master",
											"page": 15,
											"id": "055",
											"entries": [
												"Si se mata al Gran Maestro, el demonio de hueso se revela como una avanzada máquina de guerra diseñada por Kwalish, pilotada por un particularmente ingenioso {@creature Quasit} llamado Whazzit. El diablo de hueso original encontró su fin tras el exilio de Kwalish, cuando fue arrastrado por la maquinaria del laboratorio mientras intentaba convertir la nave planar en el monasterio. Esto convirtió al demonio en el cerebro del tesoro en un frasco. Tras ello, el sirviente del Gran Maestro, Whazzit, descubrió los diseños de la máquina de guerra de Kwalish y consiguió construirla utilizando el exoesqueleto del demonio de hueso. El pequeño demonio ha mantenido esta pretensión durante años, pilotando este exoesqueleto bajo la apariencia del Gran Maestro. Si se descubre la verdadera naturaleza del Gran Maestro, el quasit se rinde inmediatamente y los monjes que quedan se rebelan rápida y caóticamente. Comenzarán a saquear, abandonarán el trabajo en la sala de máquinas y finalmente intentarán huir."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 15,
											"id": "056",
											"entries": [
												"El trono es un conjunto de piezas mágico-mecánicas respaldado por un arco metálico de pie con una compleja filigrana. Los reposabrazos del trono están equipados con una complicada serie de instrumentos, aunque muchos de los controles han sido eliminados. (El trono fue en su día el centro de control del arco, la puerta que Kwalish abrió a los Nueve Infiernos, fabricado con la tecnología de la nave planar estrellada).",
												"Un personaje que se siente en el trono observa que muchos de sus instrumentos aún están operativos, lo que le permite seguir las idas y venidas del transbordador del merrenoloth. Si una criatura sentada en el trono lleva la corona del demonio de hueso y sostiene su cetro, esa criatura puede intentar un chequeo de Inteligencia DC 15 ({@skill Arcana}) para reabrir el arco. Trata un chequeo exitoso como si el personaje hubiera lanzado el hechizo {@spell gate} para abrir una puerta a los Nueve Infiernos."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "057",
											"entries": [
												"La corona y el cetro están fabricados con aleaciones de metales raros y engastados con botones cristalinos enjoyados, extraídos de los paneles de instrumentos de la nave planar. No tienen ningún poder mágico fuera del monasterio y la ciudad de Daoine Gloine (ver área O4), pero si se venden como objetos de arte, la corona vale 500 gp y el cetro 750 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M4. Dormitories",
							"page": 15,
							"id": "058",
							"entries": [
								"Cuando no están de servicio, los monjes residen en esta serie de habitaciones mal cuidadas.",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Cada una de estas celdas dormitorio contiene únicamente una cama, un baúl para los efectos personales y una mesa. Todas están fabricadas con piezas de desecho del complejo detritus mecánico del monasterio, y cuentan con botones, diales y contadores residuales que no tienen ningún propósito discernible. Las paredes están cubiertas de grafitis, lo que sugiere una serie constante de nuevos residentes durante largos años."
									]
								},
								{
									"type": "entries",
									"id": "05a",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "05b",
											"entries": [
												"Un grupo de cinco monjes dirigidos por un monje mayor puede encontrarse aquí en cualquier momento, durmiendo, comiendo y participando en actividades decididamente no monásticas (apostando, lanzándose orinales unos a otros, comparando cicatrices de duelos, tramando una forma de robar el tesoro, etc.)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "05c",
											"entries": [
												"Aunque cualquier cosa de valor que se traiga o se encuentre en el monasterio se destina al tesoro, los monjes han conseguido esconder algún tesoro personal. Un chequeo exitoso de Inteligencia ({@skill Investigation}) discierne cómo los botones y diales del mobiliario pueden ser trabajados para acceder a compartimentos ocultos, revelando {@dice 10d10} gp de monedas sueltas, tres zafiros sin cortar (50 gp cada uno), y un mapa que muestra la ruta a un alijo de bienes robados escondidos cerca de un gremio de ladrones en una ciudad de su elección.",
												"Un alijo también contiene una baraja de tres dragones con una carta encantada para que aparezca como cualquier carta específica que su propietario ordene. Esta magia sólo funciona el 25% de las veces, pero la baraja vale 500 gp para cualquier jugador serio al que no le importe el riesgo... o al que no se lo cuenten."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M5. Engine Room",
							"page": 15,
							"id": "05d",
							"entries": [
								"Esta zona contiene el funcionamiento mágico de los motores del monasterio.",
								{
									"type": "insetReadaloud",
									"id": "05e",
									"entries": [
										"Esta enorme cámara está llena del ensordecedor zumbido y rugido de la maquinaria. Hay montones de mineral de roca en bruto repartidos por toda la zona, alrededor de los cuales trabaja una cuadrilla de prisioneros bajo un calor sofocante. Unas lisas columnas metálicas se elevan hasta el techo, con escotillas abiertas en sus laterales a nivel del suelo. Los prisioneros, demacrados, introducen frenéticamente el mineral en estas escotillas, que brillan con un intenso color rojo. Mientras observas, un prisionero se desploma de {@condition exhaustion}. Bajo las órdenes de los monjes que lo supervisan, otros trabajadores arrojan su cuerpo a un rincón para deshacerse de él de forma rápida e insensible."
									]
								},
								"El combustible que originalmente transportaban las naves planas se ha agotado hace tiempo, y ahora los prisioneros introducen con palas el mineral de baja calidad extraído de las montañas circundantes en los hornos situados bajo esta zona. Los potentes fuegos de esos hornos mantienen el monasterio en el aire, y destruyen instantáneamente cualquier cosa que se arroje a sus respiraderos abiertos.",
								"Si el mineral deja de alimentar los hornos (muy probablemente debido a que los personajes liberan a los prisioneros aquí y rompen el poder del Gran Maestro) los motores comienzan a fallar durante un período de 24 horas. Cuando los hornos dejan de arder después de ese momento, el monasterio se precipita al valle para ser destruido, junto con las criaturas que aún se encuentran en su interior.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "060",
											"entries": [
												"Cinco monjes dirigidos por un anciano supervisan a un grupo de veinte prisioneros que trabajan para mantener las máquinas encendidas y el monasterio en alto. Si los monjes son eliminados y los prisioneros son liberados, podrán informar a los personajes sobre la disposición del monasterio. Todos los prisioneros están desesperados por escapar del monasterio antes de que sus motores fallen. Pueden robar un esquife y seguir los senderos marcados para salir de los Picos de la Barrera si se les deja a su aire."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M6. Prison Cells",
							"page": 16,
							"id": "061",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "062",
									"entries": [
										"Esta zona está repleta de celdas metálicas en forma de caja, todas ellas construidas con los mismos materiales extraños que se ven en otras partes del monasterio. La mayoría de las celdas están vacías, pero en algunas se oyen gritos y el sonido de criaturas que martillean las puertas cerradas."
									]
								},
								"Los prisioneros que no trabajan en la sala de máquinas o extraen el mineral que alimenta a las máquinas (véase \"{@area Cavern Encounters|0b9|x}\" en {@adventure appendix A|LLK|4}) se mantienen aquí, al igual que los prisioneros enfermos o heridos pero que aún pueden moverse por su propia cuenta. Además, un grupo de prisioneros considerados demasiado peligrosos para trabajar, pero demasiado valiosos para matarlos, han sido designados como \"inmersos\" y encarcelados aquí, donde los monjes intentan romper su voluntad y devolverlos a la servidumbre.",
								{
									"type": "entries",
									"id": "063",
									"entries": [
										{
											"type": "entries",
											"name": "Cells",
											"page": 16,
											"id": "064",
											"entries": [
												"Todas las celdas son contenedores metálicos reutilizados de la nave planar y están cerradas con llave. Un personaje puede forzar la cerradura de una celda con un chequeo exitoso de Destreza DC 15 usando herramientas de ladrón. El metal de las celdas es especialmente susceptible a la tecnología de la nave planar, lo que permite abrir automáticamente una cerradura con un ataque de la pica de fuerza de un monje anciano.",
												"Los personajes que caen al fondo del valle (área C4) desde el área C1 o el área M9 son recogidos por un dispositivo de teletransporte flotante (véase la barra lateral) y teletransportados a una de estas celdas bloqueadas."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "065",
											"entries": [
												"Cinco monjes dirigidos por un monje mayor custodian aquí a los prisioneros. El monje mayor lleva las llaves de todas las celdas. Los diez prisioneros son humanoides {@creature Commoner||Commoners}, la mayoría de los cuales necesitan ser curados para poder hablar coherentemente o caminar por sí mismos. Si los monjes son tratados, los prisioneros liberados pueden informar a los personajes sobre la disposición del monasterio. Si las máquinas están preparadas para fallar, todos los prisioneros estarán desesperados por escapar del monasterio antes de su caída. Si son liberados en cualquier caso, pueden robar un esquife y seguir los senderos marcados para salir de los Picos de la Barrera si se les deja a su aire."
											]
										},
										{
											"type": "entries",
											"name": "Immured Ones",
											"page": 16,
											"id": "066",
											"entries": [
												"Estos tres desafortunados prisioneros se han vuelto locos por su encarcelamiento y abuso. Si son liberados, cada uno ataca al objetivo más cercano a menos que un personaje tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 12. Un chequeo exitoso hace que los inmersos salgan corriendo e intenten escapar.",
												"Trata a cada uno de los inmersos como un {@creature Berserker} con estos cambios:",
												{
													"type": "list",
													"items": [
														"Su ataque de greataxe se sustituye por un ataque de cadenas de encadenamiento, que utiliza los mismos modificadores pero inflige daño contundente.",
														"Mientras esté a la luz del sol, un inmerso tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M7. Leather Works",
							"page": 16,
							"id": "067",
							"entries": [
								"La estación médica de la nave planar ha sido reconvertida en una cámara de tortura por el Gran Maestro. Aquí, los recién llegados son desollados para que adopten la espantosa imagen del demonio de los huesos.",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Esta cámara parece una horrible combinación de curtiduría, alquimia y carnicería. Hay cuchillos y otros utensilios esparcidos por todas partes, afilados como cuchillas y manchados de sangre y vísceras. Botellas y botes de productos químicos de conservación se amontonan en mesas y estantes, muchos de ellos con fugas o derrames. Barriles identificables por su fuerte olor como potentes ácidos curtientes están abiertos contra las paredes, bajo hileras de cadenas colgantes.",
										"Una figura inerte, vestida de cuero, está acurrucada contra la pared bajo las cadenas. Otra figura yace atada a una mesa, sin mostrar ningún signo de lesión, pero rodeada por un grupo de monjes que parecen estar preparándose para alguna horrible ceremonia. De las paredes que rodean la mesa cuelgan varias máscaras de cuero grotescas."
									]
								},
								"Las máscaras de cuero que cuelgan en la sala son los rostros desollados de monjes y prisioneros, reconocibles como tales con un chequeo de Sabiduría ({@skill Perception}) exitoso o por cualquier personaje que haya visto la horrible túnica de cuero que lleva el Gran Maestro.",
								{
									"type": "entries",
									"id": "069",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "06a",
											"entries": [
												"Cinco monjes dirigidos por un anciano afilan herramientas y se preparan para desollar la carne de la cara de un nuevo recluta del monasterio. Atacan a la primera señal de intrusos, y las caras de cuero animadas mágicamente se desprenden de las paredes para atacar junto a ellos. Trata todas las caras como un {@creature Swarm of Bats}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"id": "06b",
											"entries": [
												"Cualquier inspección o un chequeo de Sabiduría ({@skill Perception}) con éxito DC 12 revela que la figura vestida de cuero en el suelo es en realidad un traje de {@item Leather Golem Armor|LLK}. Consulta {@adventure appendix D|LLK|7} para obtener más información."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 16,
											"id": "06c",
											"entries": [
												"Si se coloca cualquier máscara de cuero en la cara de un prisionero desollado mientras ese prisionero es objetivo de la magia de curación, la magia de la máscara se deshace y el rostro original del prisionero se restaura."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M8. Control Room",
							"page": 16,
							"id": "06d",
							"entries": [
								"Esta zona central sirvió en su día como puente de la nave planar.",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"Esta zona es un laberinto de controles dañados y maquinaria rota. Un sinfín de cables atraviesan las paredes y salen de los paneles de control que han sido desmontados para dejar al descubierto sus componentes internos. Cinco botes transparentes conectados por tubos y cables metálicos se alinean en las paredes, cada uno de ellos lleno de un fluido viscoso y de lo que parece ser un cerebro humanoide."
									]
								},
								"Todos los cables detectados por los personajes en el área M2 acaban aquí. Una inspección de la sala y sus paneles de control muestra que la mayoría de los componentes mágico-mecánicos que había aquí han sido eliminados. Estos fueron incorporados a los experimentos originales de Kwalish o reutilizados.",
								{
									"type": "entries",
									"id": "06f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "070",
											"entries": [
												"Estos horribles muertos vivientes son los llamados \"iluminados\" del monasterio. Gracias a la tecnología de la nave planar y a la experimentación de Kwalish, cada uno {@b brain in a jar} ha sido encadenado a los demás para formar una conciencia de mente de colmena, aunque cada uno conserva su voz individual. Trabajando juntos, los cerebros mantienen las operaciones técnicas del monasterio. Cada cerebro es también responsable de dos de los discos flotantes que conducen al tesoro (ver área M9, \"Puente flotante\"), cada uno de los cuales se mantiene activo por defecto.",
												"Cada cerebro habla el común y otro idioma de su elección, y es capaz de comunicarse desde el interior de su bote. Algunos se identifican como miembros de la expedición original de Kwalish, mientras que otros son magos y otros hechiceros esclavizados por los monjes."
											]
										},
										{
											"type": "entries",
											"name": "Lore and Information",
											"page": 17,
											"id": "071",
											"entries": [
												"Con una discusión respetuosa y un chequeo exitoso de Carisma ({@skill Persuasion}), un cerebro puede ser seducido para que revele sus conocimientos sobre Kwalish y su expedición inicial. Todos los compañeros de Kwalish murieron a manos de la esfinge, pero el inventor consiguió cosechar sus cerebros para devolverles una apariencia de vida. Kwalish prometió investigar un medio para encontrar nuevos cuerpos para sus compañeros caídos, pero fue expulsado por el Gran Maestro antes de que pudiera completar esta tarea. Los cerebros sospechan que Kwalish viajó hacia Daoine Gloine, y aunque no conocen la ruta, saben que el diario de Kwalish de su expedición original puede encontrarse en el tesoro (área M10).",
												"Si el resultado del chequeo es 14 o superior, los personajes también se enteran de que los cerebros tienen el control de los discos flotantes que llevan al tesoro, y que tienen la orden de desactivar los discos si alguien que no sea el Gran Maestro intenta cruzarlos. También revelan la existencia del {@spell antimagic field} que rodea al tesoro (ver área M10 para más información).",
												"Si el resultado del chequeo es 16 o superior, los personajes se enteran de la existencia de un último cerebro más poderoso secuestrado en el tesoro. Sin embargo, los cerebros de esta zona sólo pueden especular sobre a quién perteneció ese cerebro, su estado mental y lo que controla."
											]
										},
										{
											"type": "entries",
											"name": "Negotiating with the Brains",
											"page": 17,
											"id": "072",
											"entries": [
												"Los cerebros en sus frascos se dedican actualmente a dirigir el monasterio, y cada uno desactiva los discos flotantes que controla en respuesta a cualquier intento de los personajes de entrar en el tesoro. Sin embargo, los cerebros pueden ser {@condition charmed}, intimidados, engatusados o negociados para mantener sus discos flotantes activos. Si los personajes negocian mal, o si algún cerebro es destruido, algunos discos se desactivan y llegar al tesoro se convierte en un reto mayor.",
												"Para persuadir a los cerebros de que mantengan todos los discos flotantes activos, los personajes deben tener éxito en cinco chequeos de Carisma DC 15 ({@skill Deception}, {@skill Intimidation} o {@skill Persuasion}). Cualquier personaje que domine estas habilidades puede intentar un chequeo o usar la acción {@action Help} para proporcionar ventaja en el chequeo de otro personaje. Por cada fallo, un cerebro desactiva sus dos discos.",
												"Si los jugadores disfrutan de diálogos más extensos y encuentros más sociales, puedes hacer que interactúen con cada cerebro por separado. Con un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Insight}) de DC 12, un personaje que habla con un cerebro descubre su conocimiento específico (ver la tabla de abajo), incluyendo qué habilidad tiene la mejor oportunidad de convencer a un cerebro de mantener sus discos activos. Si ese chequeo se falla posteriormente, los dos discos de ese cerebro específico se desactivan.",
												"Si el cerebro número 2 o cualquiera de los otros tres cerebros son destruidos o desconectados, los sistemas del monasterio comienzan a fallar durante un período de 24 horas. Cuando esos sistemas fallan por completo después de ese momento, el monasterio se precipita al valle para ser destruido, junto con las criaturas que aún están dentro."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 17,
											"id": "073",
											"entries": [
												"Si Gearbox el modron está con el grupo, un personaje puede intentar un chequeo de Destreza DC 12 para conectar el constructo a los controles en esta área. Hacerlo con éxito anula todos los cerebros de los frascos y mantiene todos los discos flotantes activos. Sin embargo, al hacerlo, el engranaje adquiere un mayor sentido, tras lo cual se niega a desconectarse. A partir de entonces, el modron integra su conciencia en la del monasterio, haciendo funcionar sus sistemas como su nueva mente integrada."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Brains in Jars",
									"page": 17,
									"id": "074",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Brain (Name)",
												"Disks",
												"Knowledge",
												"Area of Control",
												"Ability Check to Deal With"
											],
											"rows": [
												[
													"1 (Alton)",
													"3 and 9",
													"La verdadera naturaleza maligna de los monjes y del Gran Maestre; la historia de cómo el Gran Maestre llegó al poder",
													"Dormitorios; puede bloquear y desbloquear las puertas allí",
													"Carisma ({@skill Persuasion}); el cerebro tiene ganas de agradar"
												],
												[
													"2 (Broderick)",
													"2 and 7",
													"La historia de la huida de Kwalish del monasterio; la existencia de un segundo laboratorio",
													"Sala de máquinas; puede sobrecargar los motores durante un período de 1 hora para causar una explosión y estrellar el monasterio",
													"Carisma ({@skill Intimidation}); el cerebro responde a las muestras de autoridad"
												],
												[
													"3 (Corliss)",
													"4 and 5",
													"Cómo se protege el tesoro con un campo antimágico",
													"Sala de control; puede activar un campo de fuerza para sellar esa zona del resto del monasterio",
													"Carisma ({@skill Deception}); el cerebro es abiertamente antagónico pero fácil de engañar"
												],
												[
													"4 (Dunstan)",
													"8 and 10",
													"La verdadera naturaleza del monasterio como nave planar estrellada",
													"Abadía central; puede activar/desactivar los brazaletes del campo de teletransporte del Gran Maestro",
													"Inteligencia ({@skill Arcana}); el cerebro busca la discusión informada de asuntos mágicos"
												],
												[
													"5 (Editha)",
													"1 and 6",
													"La existencia de un mapa del segundo laboratorio de Kwalish, y su ubicación en el tesoro",
													"Trabajos en la cárcel y en el cuero; puede cerrar y abrir las puertas allí",
													"Carisma ({@skill Performance}); el cerebro exige entretenimiento para aliviar su tedio"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M9. Floating Bridge",
							"page": 18,
							"id": "075",
							"entries": [
								"La ruta hacia el tesoro lleva a los personajes a través de una serie de diez discos mágicos flotantes, todos ellos suspendidos a cientos de metros al aire libre sobre el fondo del valle. Todos los discos se mantienen activos por defecto, a menos que sean desactivados específicamente por uno de los cerebros en jarras en el área M8. Cada disco es idéntico al efecto creado por un hechizo {@spell Tenser's floating disk}: un plano de fuerza circular y horizontal de 3 pies de diámetro y 1 pulgada de grosor. Los discos están colocados en una línea y espaciados 5 pies entre sí. Si se desactiva algún disco, se requiere un salto no significativo para cruzar el espacio vacío entre ellos.",
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "Antimagic Field",
											"page": 18,
											"id": "077",
											"entries": [
												"Como defensa contra los intrusos que simplemente vuelan o se teletransportan a través del hueco, el exterior del tesoro está rodeado por un enorme campo antimágico, idéntico al efecto del hechizo del mismo nombre. Su radio se extiende entre los discos noveno y décimo, que son inmunes al efecto del campo."
											]
										},
										{
											"type": "entries",
											"name": "Valley Floor",
											"page": 18,
											"id": "078",
											"entries": [
												"Si algún personaje tiene la mala suerte de caer mientras cruza los discos, es teletransportado a las celdas de la prisión en el área M6. Consulta el área C4 para más información.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/010-art_floatingdiscs.png"
													},
													"width": 1200,
													"height": 280
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M10. Treasury",
							"page": 18,
							"id": "079",
							"entries": [
								"Este edificio solitario está situado en la cima de un pequeño islote flotante dentro de un área de espacio abierto perforado en el cuerpo principal de la isla del monasterio. Se mantiene en pie gracias a su propio motor, y está lleno de una masa de restos amontonados y enmarañados. Se trata de viejas piezas de máquinas de otras zonas del monasterio, reliquias rotas de los primeros experimentos de Kwalish, células de energía muertas, etc.",
								"Los controles que hacen funcionar el campo antimágico están colocados en una pared y completamente ocultos tras un montón de chatarra. Más montones de chatarra esconden el tesoro del monasterio, incluido el diario de la expedición original de Kwalish, y un último cerebro en un frasco.",
								{
									"type": "entries",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 18,
											"id": "07b",
											"entries": [
												"El cerebro en un frasco que se encuentra en esta zona pertenece al diablo de los huesos que fundó el monasterio. Está a cargo del motor del tesoro, con su frasco alojado encima del montaje del motor real, haciéndolo inmóvil. Mientras investigaba el funcionamiento del laboratorio en esta zona, el demonio encontró inadvertidamente su cerebro atraído mágicamente al frasco, donde permanece desesperado por reunirse con su cuerpo.",
												"Al igual que con los otros cerebros de los tarros, se puede negociar con este cerebro. Si un personaje tiene éxito en un chequeo de Carisma DC 15 ({@skill Deception}, {@skill Intimidation}, o {@skill Persuasion}), el cerebro le advierte de los riesgos de manipular el diario (ver más abajo). A continuación, negocia la ayuda de los personajes, afirmando que sólo él puede liberar el diario de forma segura, pero ofreciendo hacerlo sólo a cambio de un cuerpo. En concreto, exige que el cuerpo del Gran Maestro derrotado sea llevado a esta zona. Si lo hace, el cerebro podrá utilizar el equipo del laboratorio para volver a su cuerpo original. Sin embargo, en lugar de estar agradecido, el demonio se vuelve contra los personajes a la primera oportunidad."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Journal",
											"page": 18,
											"id": "07c",
											"entries": [
												"La cubierta del diario de Kwalish está provista de todo tipo de engranajes. Un chequeo exitoso de Sabiduría DC 12 ({@skill Perception}) confirma que éstos no son sólo decorativos, sino que parecen estar colocados en algún tipo de orden de funcionamiento. El mismo chequeo revela que los cables conducen desde el diario a otro montón de chatarra, detrás del cual se encuentra el bote del cerebro final en un frasco.",
												"Si se saca el diario de esta zona, se cortan sus cables o se abre, los engranajes de la tapa desactivan el motor del tesoro, que empieza a chisporrotear. Los personajes tienen 3 asaltos para huir de esta zona antes de que el tesoro se precipite al valle para ser destruido, junto con las criaturas que aún se encuentren en su interior.",
												"El diario puede abrirse de forma segura con el cerebro en un frasco, o con un chequeo de Destreza DC 18 exitoso usando herramientas de ladrón. Sus páginas detallan cómo Kwalish continuó su investigación para encontrar a Daoine Gloine incluso después de establecer su laboratorio inicial en la isla flotante. Utilizando las notas y los mapas contenidos en el diario, los personajes pueden encontrar una ruta a través de los Picos de la Barrera hasta Daoine Gloine. Además, el diario proporciona abundantes pruebas de la fascinación de Kwalish por los espacios extradimensionales, y habla de su esperanza de establecer algún día un santuario seguro \"más allá de los límites del mundo\"."
											]
										},
										{
											"type": "entries",
											"name": "Antimagic Controls",
											"page": 18,
											"id": "07d",
											"entries": [
												"Se necesita un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) para encontrar los controles, que parecen haber sido construidos a partir de un ojo de un observador aumentado o de un acorazado astral colocado dentro de una cavidad mecánica. Un chequeo de Inteligencia ({@skill Arcana}) o de Destreza con éxito, realizado con herramientas de ladrón o de artesano, permite al personaje desactivar el campo antimágico."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 18,
											"id": "07e",
											"entries": [
												"Al igual que en la sala de control, si Gearbox el modron está con el grupo, un personaje puede intentar un chequeo de Destreza DC 12 para ayudar al constructo a anular el control del cerebro del motor del tesoro. Al hacerlo con éxito, el motor sigue funcionando, pero Gearbox no puede desconectarse como resultado."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 19,
											"id": "07f",
											"entries": [
												"Todo tipo de bienes y objetos mágicos recogidos por el monasterio a lo largo de largos años se pueden encontrar repartidos por la chatarra de esta zona, incluyendo los siguientes:",
												{
													"type": "list",
													"items": [
														"El diario de Kwalish, que ha sido prometido al cartófilo (pero que vale 750 gp si los personajes deciden comprarlo en otro lugar)",
														"515 cp, 11.215 sp, 1.925 gp y 85 pp almacenados en varios contenedores y cofres",
														"425 piedras preciosas pequeñas que valen 1 gp cada una, 44 piedras preciosas pequeñas que valen 10 gp cada una, 15 piedras preciosas pequeñas que valen 50 gp cada una, y una perla negra que vale 500 gp",
														"Tres {@item Potion of Healing||potions of healing}, uno {@item elixir of health}, y un {@item Manual of Flesh Golems||manual of golems (flesh)}.",
														"Un estuche de madera ornamentado con imágenes de elementales de aire y agua enzarzados en una furiosa batalla, dentro del cual hay un {@item Galder's Bubble Pipe|LLK|Galder's Bubble Pipe} (ver {@adventure appendix D|LLK|7}).",
														"Un traje de {@item Heward's Hireling Armor|LLK|Heward's Hireling Armor} (ver {@adventure appendix D|LLK|7}).",
														"Componentes de valor para caldereros, inventores o artífices, por valor de 1.500 gp",
														"Notas de laboratorio de Kwalish, por valor de 2.000 gp del Cartophile o de cualquier otro sabio"
													]
												},
												"Los componentes y notas dejados por Kwalish también son de valor potencial para los personajes. Incluyen instrucciones y materias primas para fabricar cuerpos artificiales para los cerebros en frascos, construir una nave voladora útil para escapar del monasterio y seguir explorando las montañas, construir una nave ambulatoria capaz de subir y bajar pendientes montañosas para viajar más lejos en los Picos de la Barrera, y otras tareas de su invención. Completar cualquier proyecto de este tipo requiere un chequeo exitoso de Inteligencia ({@skill Arcana}) o de Destreza de DC 18 usando herramientas de ladrón o herramientas de calderero.",
												"Junto a innumerables células de energía muertas repartidas por esta zona, los personajes encuentran células cargadas {@dice 1d6 + 4}, cada una con 20 cargas. Estas son útiles para alimentar las picas de fuerza de los monjes ancianos, o para alimentar temporalmente un cerebro en el bote de una jarra para poder separarlo de la energía del monasterio y trasladarlo a otro lugar. Las células de energía también pueden utilizarse en los dispositivos que crean los personajes (véase más arriba) o en el {@i powered armor} que se encuentra en el área O7. Las células de energía no pueden recargarse."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Onward Journey",
					"page": 19,
					"id": "080",
					"entries": [
						"El diario recuperado de Kwalish y sus notas sobre la búsqueda de Daoine Gloine pueden utilizarse para localizar una serie de pasos de montaña al otro lado del valle del monasterio. Estos pasos y senderos conducen a la legendaria ciudad perdida tras un viaje de varias semanas. Como alternativa, los personajes podrían utilizar la tecnología encontrada en el monasterio para acelerar el viaje. Un poco de regateo -o de robo- podría hacer que el grupo utilizara el esquife del merrenoloth. O los personajes podrían hacer uso de los apuntes de Kwalish para dar forma a los componentes y células de energía del tesoro en un vehículo andante o volador. El uso de un esquife o de un vehículo construido reduce el tiempo que se tarda en llegar a Daoine Gloine, según se determine.",
						"Para reducir el tiempo de viaje a la ciudad perdida a nada, podrías hacer que las notas de Kwalish proporcionen instrucciones para reabrir el arco planar en el área M3. En lugar de llevar a los Nueve Infiernos, las instrucciones del inventor abren una puerta directamente al área O1 de Daoine Gloine.",
						{
							"type": "inset",
							"name": "First Things Last ",
							"page": 19,
							"id": "081",
							"entries": [
								"Cuando los personajes se adentran en los Picos de la Barrera, la aventura cuenta con las notas y los mapas del Cartófilo que les dirigen inicialmente al monasterio que fue el primer laboratorio de Kwalish. En el tesoro del monasterio se esconden más notas y conocimientos que permiten a los personajes avanzar hasta Daoine Gloine. Pero se puede invertir fácilmente esa configuración haciendo que la sabiduría del cartógrafo lleve a los personajes directamente a Daoine Gloine, con la ciudad perdida establecida como el lugar del primer laboratorio de Kwalish. Kwalish no está allí, pero la vieja tradición y las notas hablan de cómo fue expulsado de la zona por el exudado, y permiten a los personajes llegar al monasterio. Allí, Kwalish puede ser encontrado como el último cerebro en un frasco en el tesoro (área M10). Alternativamente, el material del cartófilo puede llevar a los personajes al monasterio, pero también revelar cavernas que continúan más allá y proporcionan una ruta directa a Daoine Gloine. Tomando esa ruta para encontrar a Kwalish en la ciudad, el inventor pide a los personajes que ayuden a purgar el monasterio del Gran Maestro y a reunir finalmente los cerebros en frascos con nuevos cuerpos."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 3: The Ooze-Flooded City",
			"page": 19,
			"id": "082",
			"entries": [
				"Cuando Kwalish la encontró, la legendaria ciudad perdida de Daoine Gloine era ya un asentamiento montañoso aislado. Después de hacerse con ella, el inventor se dedicó a cerrar todas las rutas hacia el lugar. Así, a medida que los personajes siguen las notas encontradas en el diario de Kwalish, descubren que los estrechos pasos de montaña comienzan a estrecharse a su alrededor cuanto más se acercan al lugar donde se dice que está la ciudad. Muchos de los pasos, túneles y senderos que siguen los personajes están deliberadamente bloqueados con desprendimientos de rocas y otros desastres inexplicables. La necesidad de circunnavegar estas zonas supone gran parte del tiempo de viaje hasta la ciudad, a menos que los personajes hayan organizado un método alternativo de viaje.",
				"Independientemente de cómo viajen los personajes, puedes considerar algunos encuentros en los pasos de montaña de los Picos de la Barrera como preludio a la llegada a Daoine Gloine. Consulta {@adventure appendix A|LLK|4} para más información.",
				{
					"type": "section",
					"name": "Daoine Gloine",
					"page": 19,
					"id": "083",
					"entries": [
						"La ciudad de Daoine Gloine ha sido considerada durante mucho tiempo como una mera leyenda, otra extraña historia de los ya extraños Picos de la Barrera. De vez en cuando, los viajeros regresaban de las montañas con afirmaciones descabelladas de haberse perdido en los picos y haber visitado la ciudad por accidente. Y aunque ninguno de ellos podía presentar un mapa completo que mostrara la ruta que habían seguido, todas sus historias tenían un elemento común: que Daoine Gloine estaba poblada por criaturas hechas de cristal viviente, atendidas por kenku enamorados de la brillante belleza de esas criaturas. Estos relatos ocasionales impulsaron a más exploradores -incluida la propia expedición de Kwalish- a buscar la ruta hacia Daoine Gloine y conocer la verdad de quiénes habitaban allí.",
						"Como suele ocurrir, los cuentos comunes tenían orígenes más siniestros. En tiempos pasados, los kenku que habitaban la ciudad capturaron una medusa única, cuya mirada podía transformar a las víctimas en cristal en lugar de piedra. Surgió un culto a la medusa para venerar a la criatura, que estaba encarcelada en un templo central. Los sacerdotes kenkus llevaban regularmente víctimas de sacrificio -tanto voluntarias como involuntarias- para que se presentaran ante la mirada de la medusa. Y cuando {@creature Gloine Nathair-Nathair|LLK} moría, los kenku la resucitaban en la inmortalidad para prolongar su culto, y seguían llenando su ciudad de estatuas de cristal.",
						"Después de que Kwalish huyera de su primer laboratorio, utilizó la investigación inicial de su expedición para llegar a Daoine Gloine. Pero en lugar de ser acogido y de que se le permitiera trabajar en paz, Kwalish se encontró con que el malvado sumo sacerdote de la ciudad amenazaba con transformarlo en la última instalación artística de Daoine Gloine. Desesperado, Kwalish construyó otro portal planar mientras estaba encarcelado en el templo, y luego abrió un portal a la capa 222 del Abismo: los Pozos de Baba de Juiblex. Un torrente de lodo salió, expulsando a los kenku de Daoine Gloine y sellando la ciudad del resto del mundo.",
						"Todo el lugar -incluida la entrada al segundo laboratorio de Kwalish- se extiende ahora bajo una mortífera capa de exudado gelatinoso transparente, perfectamente conservado, inquietantemente escenificado y totalmente desprovisto de cualquier elemento orgánico. Los kenku que una vez ocuparon Daoine Gloine hace tiempo que se convirtieron en cristal o fueron expulsados. El único residente de la ciudad es Kwalish, pero el inventor ha desarrollado potentes defensas para defender la entrada a su laboratorio.",
						"Los siguientes lugares están identificados en el mapa de abajo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/011-318365_extra_life_ooze.png"
							},
							"width": 4926,
							"height": 6426,
							"mapRegions": [
								{
									"area": "097",
									"points": [
										[
											2573,
											2584
										],
										[
											2640,
											2522
										],
										[
											2656,
											2429
										],
										[
											2704,
											2415
										],
										[
											2960,
											2413
										],
										[
											2953,
											2451
										],
										[
											3015,
											2509
										],
										[
											3082,
											2587
										],
										[
											3089,
											2825
										],
										[
											3011,
											2887
										],
										[
											2944,
											2905
										],
										[
											2751,
											2911
										],
										[
											2635,
											2911
										],
										[
											2567,
											2820
										],
										[
											2571,
											2640
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											2484,
											3029
										],
										[
											2520,
											3333
										],
										[
											2482,
											3582
										],
										[
											2475,
											3773
										],
										[
											2425,
											3882
										],
										[
											2555,
											3982
										],
										[
											2711,
											4027
										],
										[
											2742,
											3927
										],
										[
											2760,
											3858
										],
										[
											2785,
											3789
										],
										[
											2771,
											3575
										],
										[
											2751,
											3276
										],
										[
											2740,
											3162
										],
										[
											2558,
											3033
										]
									]
								},
								{
									"area": "088",
									"points": [
										[
											1420,
											4649
										],
										[
											1404,
											4098
										],
										[
											1500,
											3876
										],
										[
											1633,
											3662
										],
										[
											1645,
											3591
										],
										[
											1718,
											3593
										],
										[
											1847,
											3645
										],
										[
											1947,
											3649
										],
										[
											2376,
											4551
										],
										[
											2375,
											4775
										],
										[
											2262,
											5100
										],
										[
											2275,
											5816
										],
										[
											2247,
											5864
										],
										[
											2138,
											5840
										],
										[
											2107,
											5789
										],
										[
											1996,
											5691
										],
										[
											1900,
											5722
										],
										[
											1811,
											5767
										],
										[
											1775,
											5713
										],
										[
											1755,
											5480
										],
										[
											1671,
											5409
										],
										[
											1564,
											5322
										],
										[
											1442,
											5304
										],
										[
											1449,
											4947
										],
										[
											1425,
											4736
										]
									]
								},
								{
									"area": "085",
									"points": [
										[
											144,
											4818
										],
										[
											216,
											4802
										],
										[
											311,
											4740
										],
										[
											389,
											4718
										],
										[
											456,
											4727
										],
										[
											491,
											4789
										],
										[
											580,
											4880
										],
										[
											685,
											4949
										],
										[
											818,
											4956
										],
										[
											895,
											4998
										],
										[
											935,
											5049
										],
										[
											956,
											5125
										],
										[
											1015,
											5213
										],
										[
											1091,
											5300
										],
										[
											1149,
											5349
										],
										[
											1265,
											5356
										],
										[
											1391,
											5360
										],
										[
											1462,
											5391
										],
										[
											1558,
											5507
										],
										[
											1644,
											5615
										],
										[
											1705,
											5631
										],
										[
											1738,
											5665
										],
										[
											1862,
											6222
										],
										[
											1755,
											6209
										],
										[
											1669,
											6182
										],
										[
											1549,
											6075
										],
										[
											1475,
											6024
										],
										[
											1435,
											6036
										],
										[
											1305,
											6029
										],
										[
											1156,
											5975
										],
										[
											1076,
											5842
										],
										[
											1004,
											5778
										],
										[
											891,
											5802
										],
										[
											764,
											5640
										],
										[
											682,
											5471
										],
										[
											585,
											5373
										],
										[
											553,
											5333
										],
										[
											433,
											5262
										],
										[
											382,
											5295
										],
										[
											309,
											5225
										],
										[
											215,
											5129
										],
										[
											140,
											5196
										]
									]
								},
								{
									"area": "09d",
									"points": [
										[
											3956,
											5085
										],
										[
											3958,
											4962
										],
										[
											3929,
											4818
										],
										[
											3813,
											4693
										],
										[
											3833,
											4573
										],
										[
											3902,
											4582
										],
										[
											4024,
											4731
										],
										[
											4133,
											4898
										],
										[
											4136,
											5105
										],
										[
											4078,
											5207
										],
										[
											3945,
											5278
										],
										[
											3956,
											5167
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											3151,
											4249
										],
										[
											3185,
											4149
										],
										[
											3235,
											4096
										],
										[
											3309,
											4069
										],
										[
											3355,
											4060
										],
										[
											3373,
											3982
										],
										[
											3395,
											4056
										],
										[
											3435,
											4058
										],
										[
											3475,
											4080
										],
										[
											3529,
											4113
										],
										[
											3556,
											4175
										],
										[
											3585,
											4225
										],
										[
											3611,
											4284
										],
										[
											3616,
											4345
										],
										[
											3615,
											4444
										],
										[
											3616,
											4613
										],
										[
											3618,
											4736
										],
										[
											3635,
											4822
										],
										[
											3693,
											4827
										],
										[
											3738,
											4836
										],
										[
											3765,
											4785
										],
										[
											3816,
											4773
										],
										[
											3887,
											4813
										],
										[
											3893,
											4915
										],
										[
											3896,
											5040
										],
										[
											3905,
											5375
										],
										[
											3840,
											5416
										],
										[
											3760,
											5409
										],
										[
											3735,
											5355
										],
										[
											3740,
											5216
										],
										[
											3655,
											5158
										],
										[
											3491,
											5205
										],
										[
											3411,
											5231
										],
										[
											3295,
											5211
										],
										[
											3173,
											5151
										],
										[
											3125,
											5109
										],
										[
											3100,
											5076
										],
										[
											3015,
											5067
										],
										[
											3015,
											4835
										],
										[
											3100,
											4831
										],
										[
											3118,
											4765
										],
										[
											3098,
											4718
										],
										[
											3124,
											4647
										],
										[
											3133,
											4471
										],
										[
											3142,
											4296
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/011-318365_extra_life_ooze.webp"
							},
							"id": "0d8"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/012-playerversionllok1.jpg"
							},
							"title": "(Player Version)",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "0d8",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"id": "084",
							"entries": [
								{
									"type": "entries",
									"name": "O1. Overlook",
									"page": 21,
									"id": "085",
									"entries": [
										"Los pasos de montaña que siguen los personajes se abren finalmente al borde superior de un profundo valle. Los personajes que llegan a este mirador pueden contemplar la ciudad de abajo.",
										{
											"type": "insetReadaloud",
											"id": "086",
											"entries": [
												"La legendaria ciudad perdida de Daoine Gloine se extiende dentro de un estrecho valle montañoso. Antiguas e intrincadas torres de piedra se elevan desde el fondo del valle, aunque muchas de ellas se han derrumbado unas contra otras para formar peligrosas pasarelas que se extienden entre las ruinas. Los tejados y los niveles superiores de las torres están sembrados de enredaderas y follaje. Pero un extraño resplandor se extiende por la parte baja de la ciudad, como una barrera casi transparente a unos diez metros del suelo, visible sólo donde capta la luz.",
												"Por debajo de esa extraña barrera, los edificios de la ciudad son antinaturalmente limpios, sin mostrar signos de vegetación u otra vida, y resaltando la reluciente estatuaria de cristal que se alza por todas partes. Incluso a distancia, muchas de las estatuas parecen ser humanoides de diferentes razas."
											]
										},
										{
											"type": "entries",
											"name": "Ooze Barrier",
											"page": 21,
											"id": "087",
											"entries": [
												"La barrera brillante marca el borde superior del rezago. Por encima de la criatura, la flora de las montañas crece en abundancia. Pero desde el tercer piso hasta las calles, la ciudad parece inmaculadamente limpia, con toda la materia orgánica consumida por el exudado. Varias torres que se han derrumbado por el paso del tiempo están por encima del rezume, lo que permite a los personajes explorar y refugiarse de forma segura por encima de la ciudad.",
												"Un chequeo de Sabiduría ({@skill Perception}) de DC 13 realizado con éxito a medida que los personajes se acercan a la ciudad proporciona más pistas sobre la naturaleza del exudado. Los huesos de los animales que han entrado recientemente en la ciudad cuelgan suspendidos en el rezago, pareciendo flotar en el aire. Asimismo, trozos de muros en ruinas y estatuas rotas que han caído cuelgan sobre las calles."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O2. Tower Level",
									"page": 21,
									"id": "088",
									"entries": [
										"A medida que los personajes se acercan a la ciudad, tienen una mejor visión de las torres de piedra que se elevan por encima del exudado.",
										{
											"type": "insetReadaloud",
											"id": "089",
											"entries": [
												"Muchas de las estatuas de cristal colocadas en el exterior de las torres son, de hecho, humanoides. Se encuentran en nichos o huecos a lo largo de la parte superior de las torres, y están elaboradas de forma inquietantemente realista. También abundan las gárgolas y las columnas cariátides, ancladas en los tejados o que se extienden hacia el exterior para formar enormes arcos que sostienen la mampostería superior."
											]
										},
										{
											"type": "entries",
											"name": "Horrid Statues",
											"page": 21,
											"id": "08a",
											"entries": [
												"Las estatuas de cristal que llenan el Daoine Gloine son las víctimas de sacrificio de la ciudad, forzadas en intrincadas poses y {@condition petrified} (o, más bien, vitrificadas) por el culto a la medusa. Muchas de las estatuas que se encuentran por encima del exudado muestran astillas y grietas debido a los largos años de intemperie. Sin embargo, por debajo del exudado, la mayoría de las estatuas bien protegidas están perfectamente intactas y parecen increíblemente reales. Muchas son kenku (los últimos habitantes de la ciudad antes de que llegaran Kwalish y el rezago), pero exploradores y montañeses de muchas otras razas también han quedado atrapados para siempre en el cristal."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 21,
											"id": "08b",
											"entries": [
												"Cuando cualquier intruso sube a las torres superiores o se desplaza por los puentes creados donde las torres han caído, la vibración de su movimiento alerta al {@creature Clockwork Kraken|LLK} en el garaje de aparatos ({@area area O5|097|x}). Los tentáculos del constructo están equipados con dispositivos de teletransporte local (véase la barra lateral anterior), lo que les permite moverse por la ciudad con una velocidad de vuelo de 40 pies. Cuando los tentáculos alcanzan a los intrusos, atacan en un intento de empujar a esas criaturas hacia el exudado gelatinoso. Ver \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" en \"{@book Melee Attacks|PHB|9|Melee Attacks}\" en el capítulo 9 del {@book Player's Handbook|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O3. Street Level",
									"page": 21,
									"id": "08c",
									"entries": [
										"Varios senderos descienden a la ciudad, lo que permite ver mejor el retablo que hay bajo el rezago.",
										{
											"type": "insetReadaloud",
											"id": "08d",
											"entries": [
												"A diferencia de las figuras que se ven en los bordes de las torres, los centenares de estatuas de cristal que llenan la Daoine Gloine se han dispuesto en las calles y en los patios abiertos como si se tratara de escenas de la vida de la ciudad: una plaza de mercado, un personaje real celebrando la corte, etc. Además de las estatuas, hay un gran número de adornos de cristal repartidos por estas escenas, que sirven para representar la fruta en un mercado, como enormes joyas que se llevan en un baile, como un cetro y un orbe sostenidos por una estatua noble, etc. Mirando a su alrededor, las leyendas parecen casi ciertas: se trata de una ciudad habitada íntegramente por gente de cristal, y cuyas posesiones son también de cristal."
											]
										},
										"Cuando los últimos kenku huyeron de Daoine Gloine y el cieno consumió toda la materia orgánica de la ciudad abandonada, Kwalish decidió redecorarla. Viajando con seguridad a través del rezume en uno de los aparatos que llevan su nombre, dispuso las estatuas por las calles de la ciudad, creando un extraño retablo de vida dentro de la zona muerta de la ciudad.",
										"A menos que hayan traído un vehículo completamente sellado desde el monasterio, no hay formas obvias para que los personajes entren en el rezago de forma segura. Sin embargo, la torre del garaje de aparatos ({@area area O5|097|x}) tiene una opción para hacerlo. Consulta esa zona para obtener más información.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 22,
											"id": "08e",
											"entries": [
												"El exudado gelatinoso que protege la ciudad es una sola criatura de tamaño incomprensible. Llena el valle hasta una profundidad de 30 pies, y no puede moverse más allá del valle o de la ciudad. Aunque no tiene capacidad de movimiento, el exudado es consciente de toda la actividad que le rodea y tiene una gran experiencia en atraer a sus presas hacia sí. Trata al rezagado como un enorme e inmóvil {@creature Gelatinous Cube} con estos cambios:",
												{
													"type": "list",
													"items": [
														"Es inmune a todos los daños y condiciones.",
														"Su alcance es de 3 metros.",
														"Cada asalto, el exudado puede realizar un ataque contra cada criatura que esté a su alcance: un ataque de seudópodos contra cualquier criatura que esté a 3 metros de su superficie, o un ataque de engullimiento contra cualquier criatura en contacto con su superficie."
													]
												},
												"Alternativamente, puede sustituir cualquiera de sus ataques de seudópodos por intentos de empujar a una criatura que se encuentre a menos de 1,5 metros de su superficie. Véase \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" en \"{@book Melee Attacks|PHB|9|Melee Attacks}\" en el capítulo 9 del {@book Player's Handbook|PHB}.",
												"Para vigilar la entrada al laboratorio de Kwalish, varias estatuas de cristal han sido imbuidas con armaduras de poder mecánico-mágico del propio inventor que se animan en {@b ooze-folk}. Una vez que los personajes entran en el rezago para explorar las calles de Daoine Gloine, los rezagados están en guardia. Por cada 10 minutos que los personajes pasen explorando, o si cualquier violencia significativa perturba el rezago gelatinoso, se activan {@dice 1d4} armaduras a 30 pies de los personajes. Las manchas individuales de exudado se coagulan alrededor de estas armaduras de estatua cuando salen de sus escenas y atacan. Si se produce una pelea seria con los ooze-folk, esa pelea atrae a su vez a más ooze-folk.",
												"Un total de veinticinco ooze-folk pueden activarse de esta manera antes de que su número se agote."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O4. Tomb of the Medusa",
									"page": 22,
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/013-extraalife_medusa.png"
											},
											"width": 1000,
											"height": 797
										},
										"La torre más alta de la ciudad, este antiguo templo albergaba el culto a la medusa.",
										{
											"type": "insetReadaloud",
											"id": "090",
											"entries": [
												"El nivel superior de la torre más alta de la ciudad está rodeado y cubierto por una cúpula de estatuas de cristal, todas ellas orientadas hacia el interior y tan apretadas que no dejan espacio entre ellas."
											]
										},
										"Las estatuas que rodean la cima de la torre fueron sacrificadas aquí para crear un muro alrededor de la medusa. Un chequeo de Sabiduría ({@skill Perception}) con éxito revela las zonas en las que las estatuas están en poses defensivas agitadas. (Cuando el exudado comenzó a inundar la ciudad, los sumos sacerdotes forzaron rápidamente estos últimos sacrificios para sellar la medusa). Un chequeo de Destreza ({@skill Sleight of Hand}) con éxito permite separar cuidadosamente las estatuas para permitir el acceso a su interior. Las estatuas también pueden romperse (CA 10, 15 puntos de vida, inmunidad al veneno y al daño psíquico).",
										{
											"type": "entries",
											"name": "Temple",
											"page": 23,
											"id": "091",
											"entries": [
												"Si se mueven o rompen suficientes estatuas, éstas revelan un pozo más allá, donde una caída escarpada de 25 pies conduce a este antiguo templo.",
												{
													"type": "insetReadaloud",
													"id": "092",
													"entries": [
														"El espacio bajo las estatuas es un enorme templo en ruinas. Una sala principal con murales pintados está rodeada de muchas cámaras laterales más pequeñas que en su día estaban llenas de muebles y decoraciones. Todo eso se ha descompuesto hasta desaparecer, pero una serie de grilletes atornillados a la pared frente a una especie de gran dispositivo de cristal da una idea de los horribles ritos que debían tener lugar aquí."
													]
												},
												"Los murales de la pared pueden descifrarse con un chequeo de Sabiduría ({@skill Perception}) de DC 12 exitoso. Cuentan la historia del culto a la medusa, empezando por la captura de {@creature Gloine Nathair-Nathair|LLK}, los largos años de víctimas de sacrificio llevadas ante ella y las estatuas vitrificadas que ahora se encuentran por toda la ciudad.",
												"Los viejos grilletes colocados a lo largo de una pared muestran dónde se retenía a las víctimas. Un espacio opuesto muestra dónde se han quitado otros grilletes de pesados pernos hundidos en la piedra. (Los grilletes de la medusa estuvieron una vez colocados aquí, pero fueron retirados y utilizados en el motor del kraken de relojería en {@area area O5|097|x}."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 23,
											"id": "093",
											"entries": [
												"El dispositivo en forma de ventana cuelga de la pared donde antes estaban los grilletes de la medusa, y está enmarcado por una compleja filigrana mecánica. Este dispositivo es un monitor bidireccional que puede activarse con un chequeo exitoso de Inteligencia ({@skill Arcana}). Al hacerlo se muestra una vista silenciosa a través del monitor similar del laboratorio de Kwalish ({@area area O7|0a0|x})."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 23,
											"id": "094",
											"entries": [
												"Antaño adorada como una diosa viviente por su rasgo único de transformar a las víctimas en cristal en lugar de piedra, {@creature Gloine Nathair-Nathair|LLK} fue mantenida como prisionera en el templo desde que la criatura fue capturada por el desaparecido kenku. La medusa sigue ocupando la torre, pero ahora no está muerta y tiene forma de esqueleto, sin restricciones y completamente loca. Se le puede oír sisear sobre los sacerdotes y su inane balbuceo (la imitación de los kenku), y despotricar sobre cómo todavía puede sentir la presencia del odiado sumo sacerdote en la ciudad. Si los personajes descienden a la fosa, ataca de inmediato.",
												"La medusa lucha hasta ser destruida, a menos que la distraiga cualquier información sobre el sumo sacerdote (véase {@area area O5|097|x}) o cualquier oferta de ayuda para salir del templo. Si los personajes confirman la presencia del sumo sacerdote en {@area area O5|097|x} (de forma veraz o no), la medusa los ignora, escala el foso para escapar utilizando la entrada que ellos mismos crearon y da caza al sacerdote.",
												"{@creature Gloine Nathair-Nathair|LLK} es un {@creature Medusa} con los siguientes cambios:",
												{
													"type": "list",
													"items": [
														"Es un muerto viviente.",
														"Es inmune al daño necrótico y al veneno.",
														"Es inmune al {@condition exhaustion} y a la condición {@condition poisoned}.",
														"Su rasgo Mirada petrificante convierte {@condition petrified} a las criaturas en cristal en lugar de piedra."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Temple Gate",
											"page": 23,
											"id": "095",
											"entries": [
												"En la planta baja de la torre del templo, bajo el exudado que llena los niveles inferiores del edificio, hay un arco en pie que coincide con el arco de la abadía central del monasterio ({@area area M3|04e|x}), pero sin el trono. Si la corona y el cetro de esa zona son llevados y sostenidos por una criatura a menos de 5 pies del arco (incluyendo una criatura dentro de un {@item Apparatus of Kwalish} o dispositivo similar), esa criatura puede intentar un chequeo de Inteligencia ({@skill Arcana}) de DC 15 para abrir el arco. Trata esto como si el personaje hubiera lanzado el conjuro {@spell gate} para abrir una puerta a la capa 222 del Abismo."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"id": "096",
											"entries": [
												"Si {@creature Gloine Nathair-Nathair|LLK} es derrotada, la medusa lleva un collar de oro (1.200 gp), un par de brazaletes de oro (375 gp cada uno) y diez anillos de oro con gemas (50 gp cada uno).",
												"Una búsqueda minuciosa en los niveles del templo por encima del exudado también da como resultado lo siguiente:",
												{
													"type": "list",
													"items": [
														"{@item Spell Scroll||Spell scrolls} de {@spell animate dead}, {@i flock of familiars} (ver {@adventure appendix E|LLK|7}), y {@spell greater restoration}.",
														"Uno de los experimentos completados por Kwalish -un conjunto de calzado mejorado por el reloj que actúa como {@item Boots of Striding and Springing}",
														"Una colección de diminutas estatuas de cristal de criaturas, incluyendo un pseudodragón, un diablillo y varios testículos, así como varias estatuas de cristal de corazones y cerebros, todas ellas criaturas vitrificadas y órganos que alguna vez vivieron. La colección vale 2.000 gp, pero es muy frágil."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O5. Apparatus Garage",
									"page": 23,
									"id": "097",
									"entries": [
										"Esta torre sirvió en su día a Kwalish como taller temporal, y todavía contiene restos cruciales de sus experimentos.",
										{
											"type": "insetReadaloud",
											"id": "098",
											"entries": [
												"Una gran torre achaparrada domina los edificios circundantes. Alrededor de su base hay una maraña de maquinaria antigua, piezas de relojería, montones de fragmentos de cristal rotos y numerosas estatuas de cristal de formas extrañas. Algunas de estas estatuas parecen estiradas, como si aún estuvieran viscosas cuando fueron creadas, y casi como si se hubieran alargado intentando escapar de su destino."
											]
										},
										"El espacio dentro de la torre está igualmente abarrotado de reliquias rotas de los primeros experimentos de Kwalish, armaduras parciales y similares. Se pueden ver los restos de numerosos hornos alquímicos, que en su día se utilizaron para dar forma al vidrio. También hay notas y diagramas antiguos dispersos.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 23,
											"id": "099",
											"entries": [
												"Un {@creature Clockwork Kraken|LLK} ha sido instalado en esta zona por Kwalish para proteger la ciudad. El componente principal del motor de relojería del constructo es una estructura en forma de ataúd que guarda un gran parecido con el ataúd de Ctenmiir. La carcasa del motor puede abrirse con un chequeo exitoso de Inteligencia ({@skill Arcana}) o de Destreza de DC 15 realizado con herramientas de ladrón o de calderero. Si Caja de cambios está con el grupo, un personaje puede intentar un chequeo de Destreza DC 12 para ayudar al modrón a abrir y anular el motor.",
												"Dentro del ataúd se encuentran los restos gelificados de un antiguo sumo sacerdote kenku de Daoine Gloine. Su cuerpo de no muerta ahora impulsa al kraken, aunque ella no lo controla. Si todavía está activo, los tentáculos del kraken trabajan para defender su motor.",
												"Kwalish desarrolló un proceso de utilización de criaturas vivas y no muertas como módulo de control para poderosas construcciones, y colocó a la malvada sumo sacerdote aquí como castigo por su papel en los innumerables sacrificios realizados a {@creature Gloine Nathair-Nathair|LLK}. Si el sacerdote es atacado, trátalo como un {@creature Vampire Spawn} que no puede salir del ataúd. Pero después de interminables años de encarcelamiento de muertos vivientes, ella ve a los personajes como potenciales sirvientes, no como enemigos."
											]
										},
										{
											"type": "entries",
											"name": "Priestly Bargaining",
											"page": 24,
											"id": "09a",
											"entries": [
												"La gran sacerdotisa intenta dialogar con los personajes nada más entrar en la torre, pero, al ser una kenku, sólo se comunica a través de la mímica. Sus ruegos para que la liberen del ataúd podrían adoptar la forma de las últimas palabras de las víctimas que llevó ante la medusa, o de los desplantes de {@creature Gloine Nathair-Nathair|LLK} mientras la medusa vivía y despotricaba contra su cautiverio.",
												"Como puede, la sumo sacerdote no muerto ruega a los personajes que abran el ataúd y la liberen. Su cuerpo gelificado de no muerta está rodeado de un casco ornamental y grilletes. (Estos dispositivos se utilizaron en su día para contener de forma segura a la medusa. Ver {@area area O4|08f|x}.) Un fino cable de plata conecta el casco y los grilletes al ataúd, y puede reconocerse como una forma de cordón de plata astral con un chequeo exitoso de Inteligencia ({@skill Arcana}).",
												"Si se desconecta al sumo sacerdote (lo más fácil es extraer el casco y los grilletes de lo que queda de ella), el kraken de relojería y todos los ooze-folk de la ciudad se desactivan. El sacerdote sabe que después de que Kwalish inundara la ciudad, acabó escapando a un espacio extradimensional oculto bajo el rezume. También puede informar a los personajes sobre el garaje {@item Apparatus of Kwalish}, y su capacidad para conectar con las chucherías de cristal. Sospecha que una de las bolas conduce al laboratorio de Kwalish, aunque no sabe cuál. Si se le pregunta por los innumerables sacrificios de la ciudad o por el culto a la medusa, el malvado sacerdote niega falsamente tener conocimiento de tales cosas.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/014-apparatus1.png"
													},
													"width": 806,
													"height": 551
												}
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 24,
											"id": "09b",
											"entries": [
												"Un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Perception}) realizado mientras se busca en el garaje revela los restos de un enorme prototipo {@item Apparatus of Kwalish}, capaz de transportar hasta diez criaturas medianas o más pequeñas.",
												"Las notas y diagramas dispersos en esta zona pueden usarse para reparar y hacer funcionar el {@item Apparatus of Kwalish}, pero primero deben descifrarse con un chequeo exitoso de Inteligencia ({@skill Arcana}). También describen el deseo de Kwalish de construir un laboratorio final oculto dentro de un espacio extradimensional, y cómo experimentó con los materiales de la ciudad para construir tales espacios dentro de chucherías de vidrio y cristal. Estas notas explican cómo el ombligo biomecánico del aparato (el cordón umbilical aumentado de un átropo) puede utilizarse para conectar con las chucherías dentro del exudado. Al hacerlo, se abre un portal mágico dentro del aparato que permite a los personajes entrar en el espacio extradimensional que contiene una chuchería.",
												"Si se hace operativo, el aparato puede usarse para sumergirse con seguridad en el rezago gelatinoso en busca del laboratorio oculto de Kwalish. Sin embargo, si el kraken mecánico y los hongos gelatinosos siguen activos, intentarán agarrar y perforar el aparato mientras los personajes lo utilizan. Utiliza las estadísticas del {@item Apparatus of Kwalish} del capítulo 7 del {@book Dungeon Master's Guide|DMG}:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														"{@b Armor Class}: 20",
														"{@b Hit Points}: 200",
														"{@b Speed}: 30 pies, nadar 30 pies (o 0 pies para ambos si las patas y la cola no están extendidas).",
														"{@b Damage Immunities}: veneno, psíquico"
													]
												},
												"Si el aparato sufre un daño fatal, se pueden utilizar los materiales y notas del garaje para construir uno nuevo. Completar tal proyecto requiere tiempo suficiente y un chequeo exitoso de Inteligencia ({@skill Arcana}) o de Destreza de DC 18 utilizando herramientas de ladrón o de calderero."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 25,
											"id": "09c",
											"entries": [
												"Un registro minucioso del garaje hace que aparezcan varios componentes valiosos utilizados en los experimentos de Kwalish, con un valor de 1.500 gp para cualquier calderero, inventor o artífice."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O6. Baubles",
									"page": 25,
									"id": "09d",
									"entries": [
										"Se han colocado cientos de chucherías por todo el retablo de las calles de la ciudad. Si algún ooze-folk (ver {@area area O3|08c|x}) o el kraken mecánico (ver {@area area O2|088|x}) se activan en respuesta a la intrusión de los personajes, esos defensores no tocan ni dañan intencionadamente ninguna de las chucherías, sino que las protegen activamente de cualquier daño.",
										"La mayoría de las chucherías son de cristal, y al inspeccionarlas se observa que la luz las atraviesa limpiamente. Unas pocas chucherías selectas están hechas de cristal, lo que se nota en que la luz que las atraviesa crea un patrón de arco iris. Un chequeo de Sabiduría DC 15 ({@skill Perception}) exitoso también detecta esta diferencia.",
										{
											"type": "entries",
											"name": "Dimensional Gateways",
											"page": 25,
											"id": "09e",
											"entries": [
												"Tocar una baratija de cristal, o conectar con una mediante el {@item Apparatus of Kwalish} de {@area area O5|097|x}, abre una conexión mágica con un espacio extradimensional dentro de la baratija. Al entrar en el adorno correcto, los personajes entran en el laboratorio de Kwalish. Sin embargo, al entrar en uno de los muchos adornos de cristal dispersos por la ciudad, los personajes acceden a una dimensión de bolsillo en la que se enfrentan a una serie de extravagantes y desafiantes encuentros. Utiliza la tabla \"{@area Sample Bauble Encounters|0a9|x}\" para determinar al azar los encuentros extradimensionales dentro de los cristales señuelo, o como inspiración para crear los tuyos propios.",
												"Tú determinas cuántas bolas de cristal señuelo se encuentran los personajes antes de encontrar la bola que lleva a Kwalish. Si juegas una versión más corta de la aventura, puede que sólo encuentres una baratija de cristal (ver más abajo) entre las baratijas de cristal de la ciudad, y que esa baratija de cristal te lleve directamente al laboratorio de Kwalish."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Bauble Gate",
											"page": 25,
											"id": "09f",
											"entries": [
												"Los personajes que exploran la ciudad pueden encontrar un taller de vidrio. Su horno permanece mágicamente iluminado incluso bajo el fango, llenando el área inmediata con una luz espeluznante. Una estatua de cristal de un artesano cerca del fuego del horno sostiene una baratija de cristal como si le diera forma. Acceder al espacio extradimensional dentro de esta baratija concede la entrada al laboratorio de Kwalish en {@area area O7|0a0|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O7. Kwalish's Lab",
									"page": 25,
									"id": "0a0",
									"entries": [
										"La baratija de cristal encontrada en el taller de vidrio de la ciudad abre un portal al espacio extradimensional en el que Kwalish mantiene su laboratorio personal.",
										{
											"type": "insetReadaloud",
											"id": "0a1",
											"entries": [
												"El espacio extradimensional más allá del portal está lleno de equipos de laboratorio en funcionamiento, similares a los equipos en ruinas vistos en el monasterio y la ciudad, pero aún más avanzados.",
												"En el centro del laboratorio, un elaborado sistema de tuberías de vidrio y equipos alquímicos fluye y burbujea. En las paredes hay varios paneles de instrumentos, incluido un dispositivo de cristal enmarcado que parece una ventana. En otra zona, cinco botes transparentes contienen lo que parecen ser corazones que aún laten. Al otro lado de la sala, aparece un \"flayer\" mental atrapado en un tanque de cristal.",
												"Todo el equipo activo del laboratorio parece estar conectado a una armadura de placas situada en el extremo de la sala."
											]
										},
										{
											"type": "entries",
											"name": "Glass Piping",
											"page": 25,
											"id": "0a2",
											"entries": [
												"Tubos de cristal transparente conectan matraces, embudos, columnas y otros equipos alquímicos llenos de extraños componentes en constante transformación. Algunos hierven, otros se condensan o se solidifican hasta convertirse en polvo desmenuzado, y todo este trabajo está alimentado por quemadores que emiten llamas de colores extraños y son alimentados por diez mefitos de vapor atrapados en frascos de retorta. Un chequeo de Inteligencia ({@skill Investigation}) con éxito otorga a un personaje suficiente conocimiento de los instrumentos para obtener un control básico sobre el laboratorio, de manera que los experimentos aquí pueden ser examinados con seguridad. Sin embargo, si el chequeo se falla por 5 o más, el {@creature Steam Mephit||Steam Mephits} se libera.",
												"Cualquier personaje que tenga éxito en un chequeo de Sabiduría DC 12 ({@skill Medicine}) tiene la inquietante impresión de que esta tubería de cristal no está fabricada, sino que se parece a los intestinos. (Las tuberías proceden de los cuerpos de las estatuas de cristal -antiguos sumos sacerdotes parcialmente revividos por Kwalish para poder extraer sus intestinos de cristal para su uso. Si se busca en el laboratorio, el resto de los cuerpos de cristal viviseccionados de los sacerdotes pueden encontrarse arrugados en poses terribles en un armario de almacenamiento)."
											]
										},
										{
											"type": "entries",
											"name": "Instrument Panels",
											"page": 25,
											"id": "0a3",
											"entries": [
												"Estos paneles de control están cubiertos de botones, diales y medidores, así como de una delicada maquinaria que contiene diminutos dispositivos de relojería que recuerdan a las hormigas realizando intrincadas funciones. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Arcana}) de DC 14 determina que el funcionamiento de los paneles proviene de fuentes extrañas -algunas tomadas de la nave planar que se convirtió en el monasterio, pero también de los cuerpos de modrones e inevitables (ver {@book Mordenkainen's Tome of Foes|MTF}). Además, entre los paneles hay una calavera que tiene gemas como ojos y dientes (una calavera demilich modificada mágicamente; véase la sección \"{@area Meeting Kwalish|0aa|x}\" más adelante)."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 25,
											"id": "0a4",
											"entries": [
												"El dispositivo en forma de ventana que cuelga de la pared es un monitor bidireccional que puede activarse con un chequeo exitoso de Inteligencia ({@skill Arcana}). Al hacerlo se muestra una vista silenciosa a través del monitor similar en la tumba de la medusa ({@area area O4|08f|x}). Si {@creature Gloine Nathair-Nathair|LLK} sigue en ese lugar, al encender este monitor la pone a la vista y le permite usar su Mirada Petrificante sobre cualquier criatura del laboratorio que pueda ver a través del monitor."
											]
										},
										{
											"type": "entries",
											"name": "Canisters",
											"page": 25,
											"id": "0a5",
											"entries": [
												"Cinco botes transparentes se alinean en las paredes, cada uno de ellos lleno de líquido y del corazón vivo y palpitante de algún tipo de criatura. Con un chequeo de Inteligencia ({@skill Nature}) exitoso, un personaje reconoce los corazones de tres humanoides, un troll y un dragón. Cada bote está conectado por un fino cable de plata a varias piezas del equipo del laboratorio. El cable puede reconocerse como una forma de cordón de plata astral con un chequeo exitoso de Inteligencia ({@skill Arcana}).",
												"Notas dispersas por la zona detallan cómo los corazones de los frascos alimentan algo llamado \"{@item Powered Armor|LLK}\", y de los intentos de Kwalish de alimentar las tecnologías avanzadas de la nave planar estrellada con fuentes distintas a las células de energía."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 26,
											"id": "0a6",
											"entries": [
												"La presencia de Kwalish en el laboratorio se deja a tu determinación, y podría depender de cuánto más aventuras quieras que hagan los personajes. Consulta la sección \"{@area Meeting Kwalish|0aa|x}\" más abajo para obtener más información.",
												"Si los mephits de vapor son liberados, puede que intenten escapar inmediatamente (un {@chance 50|50 percent} de posibilidades), pero por lo demás atacan a todo el mundo en el laboratorio.",
												"Un {@creature Mind Flayer Arcanist} (una criatura variante en el {@book Monster Manual|MM}) está atrapado dentro de una cámara de estasis con paredes de cristal, mantenida a mano por Kwalish para ser consultada por sus conocimientos mágicos. Un chequeo de Inteligencia ({@skill Arcana} o {@skill Investigation}) exitoso de DC 14 puede activar los controles de estasis y despertar al asesino de mentes.",
												"El lanzador de mentes no tiene ataques efectivos mientras esté dentro de la cámara de estasis, ya que ningún hechizo u otro efecto puede atravesar el cilindro en ninguna dirección. Sin embargo, si el chequeo para activar los controles falla por 5 o más, el cilindro se abre accidentalmente para liberar a la cazadora de mentes. La criatura intenta negociar su seguridad con un gran número de personajes bien armados, pero los traiciona e intenta matarlos a la primera oportunidad."
											]
										},
										{
											"type": "entries",
											"name": "{@item Powered Armor|LLK}",
											"page": 27,
											"id": "0a7",
											"entries": [
												"La armadura que se encuentra al final de la sala es claramente el foco de la experimentación actual del laboratorio, conectada a varias piezas de equipo por más cables de plata reconocibles como una forma de cuerda astral. Si los personajes terminan la aventura en términos amistosos con Kwalish, éste les indica que, aunque el {@i powered armor} todavía está siendo investigado, necesita un sujeto de prueba. Por lo tanto, está dispuesto a prestar la armadura a cualquier personaje, siempre y cuando la utilicen como única armadura y le informen periódicamente para medir su eficacia.",
												"Un personaje que acepte esta oferta cae automáticamente bajo el efecto de un hechizo de alto nivel {@spell geas}, con instrucciones de informar a Kwalish al menos una vez cada tres niveles, y de devolver el {@i powered armor} al inventor si alguna vez desea usar alguna otra armadura en su lugar.",
												"Si falta Kwalish (ver la sección \"{@area Meeting Kwalish|0aa|x}\" más abajo), un personaje puede simplemente ponerse la armadura él mismo. Sin embargo, esto puede llevar a sus propias complicaciones. Ver {@adventure appendix B|LLK|5} y {@adventure appendix D|LLK|7} para más información."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 27,
											"id": "0a8",
											"entries": [
												"Si Kwalish es derrotado, o si el gnomo no está cuando los personajes llegan al laboratorio, una búsqueda minuciosa de la zona hace que aparezca lo siguiente:",
												{
													"type": "list",
													"items": [
														"Una colección de materiales exóticos especialmente valiosos como componentes de hechizos, por valor de 3.750 gp",
														"Una bolsa de polvo de diamante por valor de 1.750 gp",
														"Numerosos libros raros por un valor total de 500 gp",
														"A {@item Manual of Iron Golems||manual of golems (iron)}",
														"Un {@item Spell Scroll} de {@spell Galder's Speedy Courier|LLK|Galder's speedy courier} (ver {@adventure appendix E|LLK|7})",
														"Varios experimentos completados por Kwalish cuyos efectos mecánicos reproducen la magia de ciertos objetos mágicos: un {@item Folding Boat}, un {@item Wings of Flying} y un {@item Bag of Tricks||bag of tricks (tan)}",
														"Kwalish's {@item Powered Armor|LLK} (ver {@adventure appendix B|LLK|5} y {@adventure appendix D|LLK|7})"
													]
												},
												"La sección \"{@book Alien Technology|DMG|9|Alien Technology}\" del capítulo 9 del {@book Dungeon Master's Guide|DMG} habla de cómo los dispositivos futuristas suelen funcionar con células de energía. Las picas de fuerza encontradas en el monasterio, así como el {@i powered armor} que se encuentra en el laboratorio de Kwalish en la tercera parte de la aventura, son dos de estos dispositivos. Junto a las innumerables células de energía muertas repartidas por esta zona, los personajes también encuentran {@dice 1d6} células cargadas, cada una con 20 cargas y útiles para el {@i powered armor}.",
												"Si los personajes saquean el laboratorio de Kwalish y luego rescatan al gnomo del éxtasis o de un estado incorpóreo (ver más adelante), su capacidad para culpar de los robos a otras criaturas queda a tu criterio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sample Bauble Encounters",
									"page": 26,
									"id": "0a9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Bauble Appearance",
												"Extradimensional Space"
											],
											"colStyles": [
												"text-center col-1",
												"col-3",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Un orbe real sostenido por una figura de rey sentado",
													"Un tenebroso pabellón real está lleno de imágenes fantasmales de cortesanos y juerguistas. El rey que hace la corte aquí es un {@creature Wraith}."
												],
												[
													"2",
													"Fruta de aspecto delicioso que se vende en un mercado",
													"Los personajes entran en un mercado cerrado en alguna fantástica ciudad extradimensional (quizás Sigil). No pueden moverse más allá del mercado, pero pueden comprar, vender e intercambiar bienes con una gran variedad de razas. (Kwalish podría utilizar a veces este cristal para viajar hasta aquí y comerciar con materiales necesarios, y las criaturas del mercado podrían conocerlo o recordarlo)."
												],
												[
													"3",
													"Una diadema ornamentada que llevaba una gran dama de la corte",
													"A un gran baile asisten numerosas armaduras de cristal que participan en una danza interminable. Las armaduras no son agresivas, pero se defienden si son atacadas (usa la estadística {@creature Skeleton}). (Kwalish utiliza este espacio para probar el funcionamiento y el movimiento de sus armaduras)."
												],
												[
													"4",
													"Un huevo sostenido por las garras de una estatua de un gran pájaro",
													"Los personajes se convierten en entidades sin cuerpo que habitan en la mente de un roc que vuela por encima de un mundo de su elección. Un chequeo de Carisma DC 12 con éxito permite a cualquier personaje ajustar mentalmente el rumbo del roc y observar el terreno que hay debajo, pero el gran pájaro no aterriza ni deja de volar."
												],
												[
													"5",
													"La cabeza de una maza sostenida por un gladiador en una arena",
													"Una arena llena de niebla está poblada por un grupo de guerreros sombríos, todos ellos duplicados fantasmales de los personajes. Tira la iniciativa cuando las sombras ataquen, usando las mismas armas, hechizos, equipo y modificadores que los personajes. Si las sombras son identificadas como dobles con un chequeo de Sabiduría ({@skill Insight}) exitoso, los personajes pueden dejar de luchar para obligar a sus duplicados a hacer lo mismo."
												],
												[
													"6",
													"Una pelota en un parque infantil",
													"Los personajes entran en una versión ilusoria del tesoro visto en el Monasterio del Cuerpo Angustiado, pero lleno de innumerables objetos mágicos. Un grupo de veinticinco monjes ({@creature Cultist||Cultists}) está en proceso de asaltar el tesoro, que los personajes pueden defender utilizando cualquier objeto mágico que se encuentre en el {@book Dungeon Master's Guide|DMG}, lo que supone un divertido combate puntual. Sin embargo, ninguno de los objetos encontrados en esta versión del tesoro puede salir del espacio extradimensional."
												],
												[
													"7",
													"Uno de los ojos de una estatua de un diablo",
													"Los personajes se encuentran dentro de una versión variante del {@item Apparatus of Kwalish} abandonado dentro de los Nueve Infiernos. Los personajes no pueden salir del aparato, pero pueden pilotarlo y explorar sus alrededores. Cada 10 minutos de exploración, hay un {@chance 20|20 percent} de posibilidades de que uno o más demonios determinados al azar se encuentren con el aparato y lo ataquen."
												],
												[
													"8",
													"La lente de un telescopio siendo observada por un astrónomo",
													"Los personajes se adentran en una versión ilusoria de una ciudad que les resulta extrañamente familiar y sienten la necesidad de encontrar el \"corazón\" de la ciudad. Utiliza un mapa de la ciudad o pueblo real en el que se desarrolla tu juego (o donde tienes tu sede si juegas en línea). Los personajes deben llegar a su ubicación para salir de este espacio extradimensional."
												],
												[
													"9",
													"Una joya que se derrama de un saco que lleva un ladrón que huye",
													"Una serie de almacenes están conectados entre sí en lo que parece una disposición interminable. Utiliza cualquier conjunto de mapas de mazmorras o geomorfos para crear este laberinto. Si el cuerpo de Kwalish está disperso (ver la sección \"{@area Meeting Kwalish|0aa|x}\"), parte de él puede encontrarse en algún lugar dentro."
												],
												[
													"10",
													"La pieza central en un complejo reloj mecánico en una plaza central",
													"Los personajes se encuentran dentro de una versión variante del {@item Apparatus of Kwalish}, vagando por el plano de Mechanus. Los personajes no pueden salir del aparato, pero pueden pilotarlo y explorar sus alrededores. Cada 10 minutos de exploración, hay un {@chance 20|20 percent} de posibilidades de que uno o varios modrones determinados al azar se topen con el aparato y lo ataquen."
												],
												[
													"11",
													"El ojo de un calamar dentro de un extenso acuario",
													"Los personajes se encuentran dentro de una versión variante del {@item Apparatus of Kwalish} en el fondo de un océano profundo. Los personajes no pueden salir del aparato, pero pueden pilotarlo y explorar sus alrededores. Cada 10 minutos de exploración, hay un {@chance 20|20 percent} de posibilidades de que una o más criaturas acuáticas determinadas al azar se topen con el aparato y lo ataquen."
												],
												[
													"12",
													"Una bola de cristal sostenida por la estatua de una medusa",
													"Los personajes aparecen en una versión de la tumba de la medusa ({@area area O4|08f|x}), en la que {@creature Gloine Nathair-Nathair|LLK} sigue vivo. (El {@creature Medusa} utiliza estadísticas normales, pero su rasgo de Mirada Petrificante transforma a las víctimas del {@condition petrified} en cristal). Cuando los personajes llegan, se celebra una ceremonia en la que las víctimas fantasma son conducidas ante la medusa. Si se permite a la criatura vitrificar a esas víctimas, el portal extradimensional se abre y los alrededores ilusorios se inundan de exudado, con los efectos que tú determines."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Meeting Kwalish",
					"page": 27,
					"id": "0aa",
					"entries": [
						"Tienes varias opciones para hacer aparecer a Kwalish a los personajes, dependiendo del tiempo que quieras dedicar a la exploración del grupo de la ciudad de Daoine Gloine.",
						{
							"type": "entries",
							"id": "0ab",
							"entries": [
								{
									"type": "entries",
									"name": "Quick Contact",
									"page": 27,
									"id": "0ac",
									"entries": [
										"Lo más sencillo es que Kwalish esté en {@area area O7|0a0|x} cuando lleguen los personajes, un anciano gnomo inventor arcano (usa el bloque de estadísticas {@creature Evoker|VGM} de {@book Volo's Guide to Monsters|VGM}) que trabaja en sus últimos experimentos. Aunque sorprendido por los visitantes, Kwalish escucha a los personajes e incluso podría estar dispuesto a negociar cualquier ayuda que necesiten para completar su búsqueda. A cambio, sólo necesita un poco de material especial para alimentar sus experimentos y continuar su trabajo: un trozo del alma de los personajes, extraído por su maquinaria.",
										"Con un chequeo de Carisma ({@skill Persuasion}) exitoso realizado para negociar con Kwalish, el gnomo sólo pide un bit de energía de alma a cualquier personaje. Si no tiene éxito, exige un poco de alma a cada personaje a cambio de su ayuda o información. El cráneo demilich mejorado mágicamente que se encuentra en los paneles de instrumentación del laboratorio se utiliza para canalizar la energía del alma de un personaje una vez que se ha hecho el trato. Un personaje al que se le extrae una parte de su alma de este modo cae bajo una maldición. Mientras esté maldito, cada vez que el personaje caiga a 0 puntos de vida, se le tratará como si hubiera fallado una tirada de salvación de muerte. Esta maldición sólo puede eliminarse mediante un conjuro {@spell remove curse} lanzado por un hechicero de nivel 18, derrotando a Kwalish y revirtiendo el proceso utilizando sus máquinas, o completando una tarea independiente para el inventor."
									]
								},
								{
									"type": "entries",
									"name": "Just a Bit of Trouble",
									"page": 27,
									"id": "0ad",
									"entries": [
										"Kwalish ha desaparecido, atrapado en éxtasis dentro de la suya {@i powered armor}. Los personajes deben primero descubrirlo allí haciendo una investigación de cerca de la armadura, y luego encontrar una manera de acceder a sus controles. Esto puede lograrse con un chequeo exitoso de Inteligencia ({@skill Arcana}) o un chequeo de Destreza de DC 16 realizado con herramientas de ladrón o de calderero. Alternativamente, los personajes que experimentan con herramientas encontradas en el laboratorio pueden acceder a los controles de la armadura con el tiempo suficiente. Sin embargo, incluso después de acceder a los controles, nadie puede acercarse a la armadura sin activar sus defensas automáticas. Consulta la barra lateral de \"{@adventure Powered Armor Options|LLK|7}\" en {@adventure appendix D|LLK|7}.",
										"Una vez liberado, Kwalish se muestra tan agradecido como es capaz de expresar, y dispuesto a escuchar las peticiones de los personajes. Esto tiene el mismo resultado que lo anterior, pero asume que las negociaciones tienen éxito automáticamente y sólo un personaje necesita ofrecer un trozo de su alma."
									]
								},
								{
									"type": "entries",
									"name": "Kwalish Who?",
									"page": 27,
									"id": "0ae",
									"entries": [
										"Kwalish ha desaparecido, ya que su cuerpo físico ha quedado atrapado en su equipo de laboratorio y se ha convertido en varios componentes corporales que ahora se abren paso a través de las tuberías de cristal a perpetuidad. Su mente, sin embargo, aún puede comunicarse a través de varios medios: hormigas mecánicas que forman señales y signos, mensajes dibujados por manos mecánicas, consultas con el \"mind flayer\" atrapado, etc. En la medida de lo posible, Kwalish intenta instruir a los personajes en los métodos que podrían reconstituir su cuerpo (con esos métodos determinados por ti). Por desgracia, algunas de las partes de su cuerpo han sido instaladas en otros lugares de la ciudad (dentro de otras chucherías, formando parte del motor del kraken, etc.) y deben ser localizadas.",
										"Si los personajes tienen éxito, el regenerado Kwalish está lo suficientemente agradecido como para ayudarles en su búsqueda incluso sin pagar. A continuación, ofrece una bendición adicional a cualquier personaje interesado, concediéndole el uso de su laboratorio para fabricar o invocar cualquier objeto o criatura que desee (dentro de los límites que tú establezcas). Sin embargo, el precio de este servicio es un trozo del alma del personaje, como en el caso anterior."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Kwalish",
									"page": 28,
									"id": "0af",
									"entries": [
										"Sea como sea, Kwalish se presenta como un investigador imparcial y de mente única. En su mente, su trabajo es más importante que cualquier otra preocupación, y cree que los secretos de la tecnología encontrada en los Picos de la Barrera encierran un vasto potencial para el avance del conocimiento. Si se le pregunta, detalla con orgullo sus experimentos (incluso con el {@i powered armor}), así como la historia completa de su estancia en los Picos de la Barrera. Si se le presiona, habla de cómo rescató las mentes de los miembros de su primera expedición sólo después de que fueran asesinados por la esfinge, y de cómo enterró a Daoine Gloine en el exudado sólo después de descubrir que sus habitantes eran cultistas depravados. En ambos casos, el inventor consideró sus acciones desesperadas como medidas necesarias para avanzar en su investigación."
									]
								},
								{
									"type": "entries",
									"name": "Sphinx's Curse",
									"page": 28,
									"id": "0b0",
									"entries": [
										"Si los personajes se enfrentan a Kwalish con éxito, o como recompensa adicional si lo rescatan, el inventor puede utilizar su habilidad para eliminar la maldición impuesta por la esfinge mejorada (cuya maquinaria creó). Esto devuelve a la normalidad cualquier puntuación de habilidad disminuida por la esfinge (ver {@area area C2|034|x})."
									]
								},
								{
									"type": "entries",
									"name": "Laboratory Fight",
									"page": 28,
									"id": "0b1",
									"entries": [
										"Si las negociaciones se rompen, o si los personajes no aceptan la actitud arrogante de Kwalish hacia la vida, pueden decidir enfrentarse a él y atacarle. Kwalish primero crea una distracción liberando a los mephits y al flayer mental en su laboratorio como acción. A continuación, enciende el monitor y se agacha para mantenerse fuera del campo de visión de la medusa. Durante el caos subsiguiente, el gnomo intenta ponerse el {@i powered armor}, para luego causar estragos."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 28,
					"id": "0b2",
					"entries": [
						"Dependiendo de su gancho de aventura específico y de cómo esta aventura encaje en su campaña general, completar la aventura podría tener múltiples ramificaciones.",
						{
							"type": "entries",
							"name": "Loose Ends",
							"page": 28,
							"id": "0b3",
							"entries": [
								"Si los conocimientos de Kwalish fueron necesarios para oponerse a las amenazas en otras tierras, esas amenazas podrían haber sido sofocadas de forma permanente, o sólo podrían haber sido rechazadas temporalmente. Además, la ayuda de Kwalish podría crear inadvertidamente nuevas amenazas, como podría ocurrir si al abrir el ataúd-prisión del vampiro, Ctenmiir, se abrieran prisiones similares diseñadas por Kwalish en todo el mundo.",
								"Es probable que el poder en los Picos de la Barrera cambie drásticamente si el Gran Maestro es derrotado, y pronto se produzca una nueva lucha de poder por el control del monasterio. Si Ctenmiir escapa o es liberado, podría volver al monasterio para ocuparlo como su nueva guarida. {@creature Mary Greymalkin|LLK} se une a él allí, creando un santuario de magia maligna. Si Gearbox ha conectado con el monasterio, podría permanecer allí como sirviente involuntario de la pareja, o el modron podría intentar derrocar a este nuevo conjunto de señores del mal en nombre de establecer el monasterio como un lugar de puro conocimiento y equilibrio."
							]
						},
						{
							"type": "entries",
							"name": "Kwalish's Plans",
							"page": 28,
							"id": "0b4",
							"entries": [
								"Kwalish lleva mucho tiempo anhelando ayudar a los miembros de su antigua expedición atrapados como cerebros en frascos en el Monasterio del Cuerpo Angustiado. Sabiendo que aún sobreviven, podría proporcionar instrucciones y materiales para que los personajes regresen al monasterio y proporcionen a los cerebros nuevos cuerpos. Y en Daoine Gloine, los personajes podrían suplicar al inventor que descubra una forma de devolver a la carne las estatuas vitrificadas de la ciudad. (Si los personajes aún no han destruido a la medusa no muerta, ese medio podría implicar una búsqueda secundaria en la que trajeran a Kwalish su cabeza cortada).",
								"En última instancia, Kwalish podría convertirse en una especie de mecenas del grupo, especialmente si el {@i powered armor} es prestado. Si algún personaje ha cedido un poco de su alma al inventor, éste promete devolvérsela a cambio de la realización de ciertas tareas que le propone (entre ellas, ayudar a restaurar a sus amigos). El lugar que ocupa un contacto tan valioso y poderoso en la campaña lo determinas tú."
							]
						},
						{
							"type": "entries",
							"name": "New Discoveries",
							"page": 28,
							"id": "0b5",
							"entries": [
								"El cartófilo posee un buen número de mapas del tesoro en sus extensas colecciones, algunos de los cuales son incluso precisos. Como recompensa adicional por regresar con mapas y noticias de la expedición original de Kwalish, podría regalar uno de estos mapas a los personajes. También podría contratar a los personajes para futuras expediciones cartográficas, o para llevar a cabo misiones peligrosas específicas a cambio de una parte del conocimiento o del tesoro que se encuentre allí.",
								{
									"type": "inset",
									"id": "0b6",
									"entries": [
										"¿KWALISH LIVES?",
										"Dado que su expedición desapareció hace años, es prudente pensar en cómo es posible que Kwalish se encuentre vivo y en su laboratorio. Si el gnomo se encuentra atrapado dentro de la armadura de poder en estasis o disperso por su laboratorio, la respuesta es fácil. También podrías considerar que la investigación de Kwalish sobre la tecnología mágica de la nave planar, los cordones astrales y temas similares podrían haberle permitido prolongar su vida indefinidamente por medios mágicos. Por otra parte, dada la capacidad del inventor para crear construcciones que parecen vivas, esta versión de Kwalish podría no ser el gnomo original."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Random Encounters",
			"page": 32,
			"id": "0b7",
			"entries": [
				"Los personajes que emprendan esta aventura pasarán una cantidad importante de tiempo de juego en el viaje al Monasterio del Cuerpo Angustiado y a la ciudad perdida de Daoine Gloine. Puedes ayudar a dar vida a esas semanas de exploración con encuentros aleatorios, algunos de los cuales pueden aumentar o disminuir la duración del viaje de los personajes, según decidas.",
				"{@book Chapter 2|XGE|2} de {@book Xanathar's Guide to Everything|XGE} incluye encuentros aleatorios en el bosque, encuentros en la oscuridad y encuentros en la montaña. O puedes tirar o seleccionar encuentros más detallados usando las siguientes tablas.",
				{
					"type": "entries",
					"name": "Wilderness Encounters",
					"page": 32,
					"id": "0b8",
					"entries": [
						"Llegar a las estribaciones de los Picos de la Barrera lleva a los personajes a través de un amplio abanico de tierras salvajes, incluyendo bosques impregnados del poder del Feywild.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/016-144578_wmask.png"
							},
							"width": 1000,
							"height": 2418
						},
						{
							"type": "table",
							"caption": "Wilderness Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Una manada de {@creature Sprite||Sprites} molesta al grupo, gastando bromas e intentando robar pequeños objetos hasta que los personajes abandonan su territorio. Si se les trata con deferencia, los sprites pueden ayudar a los personajes a encontrar el camino correcto y apresurarlos. Si son asaltados de alguna manera, quince {@creature Sprite||Sprites} que montan {@creature Stirge||Stirges} atacan. (La invisibilidad de los sprites se extiende también a los stirges mientras están montados)."
								],
								[
									"2",
									"El camino conduce a una arboleda solitaria que sirve de tumba a una antigua reina dríade. Si se presentan los respetos apropiados, los personajes tienen un {@chance 50|50 percent} de posibilidades de recibir un regalo sobrenatural (ver {@book chapter 7|DMG|7|Supernatural Gifts} del {@book Dungeon Master's Guide|DMG}): un amuleto que permite a un personaje lanzar el hechizo {@spell Galder's Tower|LLK|Galder's tower} (ver {@adventure appendix E|LLK|7}) una vez como acción."
								],
								[
									"3",
									"Un {@creature Treant} y un {@creature Stone Golem} quedaron mágicamente unidos durante una antigua batalla. Desde entonces, los jardineros feéricos los han convertido en un templo. Los personajes que exploren el templo podrían ayudar sin querer al treant o al golem a vencer finalmente a su enemigo."
								],
								[
									"4",
									"Un duende (usa {@creature Quickling|VGM} estadísticas de {@book Volo's Guide to Monsters|VGM}) se cruza en el camino de los personajes. Si se consigue atraparlo sin matarlo, la criatura negocia su liberación con la localización de su tesoro oculto: 1.000 gp en monedas brillantes."
								],
								[
									"5",
									"Recoger leña provoca la visita de un no muerto enfadado {@creature Treant}. (Utiliza las estadísticas normales, pero la criatura tiene el tipo de no muerto y no puede utilizar su rasgo de Animar árboles). El arbolito recoge todas esas ramas caídas para llevarlas a un cementerio oculto de restos de arbolitos, y ataca furiosamente a cualquier personaje que se interponga en su camino."
								],
								[
									"6–7",
									"Alguna extraña criatura ha bajado del Monasterio del Cuerpo Angustiado. Tales criaturas podrían incluir un antiguo constructo de seguridad enloquecido (usa {@creature Oaken Bolter|MTF} estadísticas de {@book Mordenkainen's Tome of Foes|MTF}) o un {@creature Gibbering Mouther} con un cráneo mecánico que alberga su cerebro central."
								],
								[
									"8–10",
									"Los personajes se encuentran con un grupo de forajidos errantes (entre cinco y diez {@creature Thug||Thugs} dirigidos por un {@creature Bandit Captain}), que se dirigen al monasterio para unirse a sus filas. Poseen rumores y fragmentos de un mapa, y están dispuestos a robar los recursos de los personajes, especialmente si el modrón Gearbox está presente."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Cavern Encounters",
					"page": 33,
					"id": "0b9",
					"entries": [
						"Las cavernas y túneles de los Picos de la Barrera son un laberinto traicionero que se ha cobrado más de un aventurero. Esta desafiante ruta puede incluir encuentros en las cavernas que pueden ayudar a dar cuerpo al viaje de los personajes hacia el Monasterio del Cuerpo Angustiado.",
						{
							"type": "table",
							"caption": "Cavern Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Un {@creature Xorn} y un {@creature Umber Hulk} cazan en equipo, con el umber hulk trabajando para conducir a los personajes hacia su compañero. Alternativamente, el xorn y el umber hulk son rivales, con los personajes atrapados en el medio."
								],
								[
									"2",
									"Una pequeña máquina de guerra construida en el monasterio ha sido reclamada por tres kobolds, que la utilizan para atacar cualquier amenaza potencial. Utiliza las estadísticas del {@creature Oaken Bolter|MTF} (del {@book Mordenkainen's Tome of Foes|MTF}) y del {@creature Kobold Inventor|VGM} (del {@book Volo's Guide to Monsters|VGM})."
								],
								[
									"3",
									"La ruta del túnel de los personajes conduce a través de la guarida de un {@creature Froghemoth|VGM} o alguna otra monstruosidad exótica escapada de otra nave planar que se estrelló en los Picos de la Barrera hace mucho tiempo."
								],
								[
									"4",
									"Un {@creature Galeb Duhr} sirve como una especie de puerta entre pasillos. Negociar con él con éxito permite acceder a un túnel secreto que acorta días el viaje de los personajes."
								],
								[
									"5",
									"Los forajidos itinerantes (de cinco a diez {@creature Thug||Thugs} dirigidos por un {@creature Bandit Captain}) que se dirigen al monasterio para unirse a sus filas se pierden irremediablemente en los túneles. En agradecimiento por haber sido rescatados, se ofrecen a ayudar a los personajes en su búsqueda, pero los traicionan a la primera oportunidad."
								],
								[
									"6–7",
									"Seis prisioneros ({@creature Commoner||Commoners}) que escapan del monasterio buscan la ayuda de los personajes. Son perseguidos por monjes (cinco {@creature Cultist||Cultists} dirigidos por un {@creature Cult Fanatic}). Si se ayuda a los prisioneros, pueden aportar algún conocimiento del monasterio antes de salir por su cuenta y sin peligro de las montañas."
								],
								[
									"8–10",
									"Un grupo de trabajo del monasterio -seis prisioneros humanoides ({@creature Commoner||Commoners}) vigilados por cinco {@creature Cultist||Cultists} y un {@creature Cult Fanatic}- es visto recogiendo mineral para alimentar los motores del monasterio. Si los prisioneros son rescatados, pueden aportar algunos conocimientos sobre el monasterio antes de huir de las montañas."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Mountain Encounters",
					"page": 33,
					"id": "0ba",
					"entries": [
						"Los senderos rocosos y los pasos prohibidos de los Picos de la Barrera encierran un sinfín de misterios, y son propicios para encuentros aleatorios mientras los personajes se dirigen a Daoine Gloine.",
						{
							"type": "table",
							"caption": "Mountain Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–2",
									"Un grupo de monjes (cinco {@creature Cultist||Cultists} dirigidos por un {@creature Cult Fanatic}) ha sobrevivido al asalto de los personajes al Monasterio del Cuerpo Angustiado o se ha alejado del monasterio y ha vuelto para encontrarlo derrotado. Persiguen a los personajes para intentar convencerlos de que asuman el liderazgo del monasterio."
								],
								[
									"3",
									"Un grupo de monjes supervivientes (cinco {@creature Cultist||Cultists}) persigue a los personajes en venganza, liderados por un fugitivo {@creature Brain in a jar|LLK} que utiliza un equipo mecánico improvisado para moverse. (Si el Gran Maestro fue derrotado y su cerebro sobrevivió a cualquier encuentro en el tesoro (área M10), ese cerebro lidera ahora este grupo)."
								],
								[
									"4",
									"Los personajes descubren indicios de pasadas expediciones a los Picos de la Barrera: restos de viajeros aplastados por rocas caídas. Si se registran, los cuerpos podrían tener todavía equipos útiles o mapas fragmentarios que muestren la disposición de Daoine Gloine. Sin embargo, una inspección minuciosa muestra que algunos cuerpos tienen parte de su carne derretida (por los encuentros con los ooze-folk errantes)."
								],
								[
									"5",
									"Un {@creature Galeb Duhr} (hermano del de los túneles del monasterio) bloquea una ruta clave hacia la ciudad perdida de Daoine Gloine. Un personaje debe tener éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 14 para que el grupo pase. Pero estos galeb duhr tienen un conocimiento instintivo de los demás, lo que otorga ventaja o desventaja en el chequeo dependiendo del trato que haya recibido el otro galeb duhr. Si el otro galeb duhr fue asesinado, éste ataca en cuanto los personajes son reconocidos."
								],
								[
									"6–7",
									"Aparece un vagabundo {@creature Ooze-Folk|LLK} que ha salido accidentalmente de la ciudad."
								],
								[
									"8–10",
									"Una aldea aislada se aferra a la ladera de la montaña, poblada por {@creature Kenku} descendientes de los refugiados de Daoine Gloine que huyeron de la ciudad cuando se inundó de exudado. Los kenku aún recuerdan las antiguas leyendas que sus antepasados contaban sobre un culto a la medusa, así como la llegada de Kwalish y la \"plaga del rezume\". Sin embargo, su capacidad de hablar sólo con mímica podría dificultar la comunicación de los personajes con ellos. En el transcurso de la conversación, los kenkus podrían imitar los sonidos de destrucción y los gritos que se escuchan cuando la ciudad se ve abrumada, transmitir los desvaríos de la medusa, etc. Incluso podrían repetir las palabras del propio Kwalish cuando habla de sus experimentos extradimensionales con chucherías de cristal, y sus esfuerzos por ocultar su laboratorio dentro de una."
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Further Options",
			"page": 34,
			"id": "0bb",
			"entries": [
				"La naturaleza abierta de esta aventura, las configuraciones opcionales proporcionadas en las barras laterales \"Duración de la aventura\" y \"Lo primero es lo último\", y las opciones en la sección \"Encuentro con Kwalish\" te dan la oportunidad de ejecutar {@i Lost Laboratory of Kwalish} de varias maneras diferentes. Pero si quieres personalizar aún más este escenario, considera cualquiera de las siguientes opciones.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 34,
					"id": "0bc",
					"entries": [
						"El punto de partida de la aventura tiene un gran impacto en el establecimiento de la identidad completa del cartógrafo. En Waterdeep, Anaxi Zephries podría ser miembro del Gremio de Topógrafos, Cartógrafos y Cartógrafos de esa ciudad. Pero si la aventura está ligada a Chult y {@adventure Tomb of Annihilation|ToA}, puede que en su lugar trabaje como príncipe mercader en Puerto Nyanzaru. Y de cualquier manera, no importa lo genuino que lo represente, el cartófilo podría caer bajo la sospecha de los personajes a la manera de tantos PNJs demasiado serviciales. Puedes optar por correr con esas sospechas dándole al Cartófilo una agenda secreta.",
						"Podría ser un agente criminal que trabaja para el Monasterio del Cuerpo Angustiado, enviando una partida tras otra de aventureros para que se conviertan en nuevos prisioneros del Gran Maestro. Incluso podría ser un constructo enviado por el monasterio con ese fin, o su cuerpo podría ser un constructo de este tipo, y el cerebro en un frasco del tesoro del monasterio es realmente suyo. Como tal, el cartófilo desea que se lo devuelvan a toda costa, y los asalariados que acompañan al grupo intentan completar esta agenda secreta por encima de cualquier otra.",
						"Incluso si sus objetivos son legítimos, el deseo del cartófilo de rastrear la expedición original de sus antepasados podría ofrecer otras conexiones a desarrollar. Si uno de los cerebros en frascos pertenece a uno de esos parientes y se le proporciona un nuevo cuerpo (ver más adelante), podría regresar a la civilización con los personajes. El cartófilo estará deseoso de conocer a este antepasado, lo que quizá conduzca a un nuevo negocio familiar. O, teniendo en cuenta que ambos son gnomos, ¡quizá Kwalish sea el antepasado que el cartófilo buscaba desde el principio!"
					]
				},
				{
					"type": "section",
					"name": "Mary Greymalkin",
					"page": 34,
					"id": "0bd",
					"entries": [
						"Se presentan varias opciones para utilizar el {@i deck of several things} dentro de la aventura. Tal y como está escrito, María ya lleva el mazo, y no importa cuántas cartas se saquen de él, el mazo completo vuelve a aparecer mágicamente en su poder al final de la aventura. Pero si sigue siendo un PNJ en tu campaña, o se coloca por primera vez en una aventura anterior, considera la posibilidad de modificar los efectos de las cartas para que se ajusten más ampliamente a la campaña.",
						"También puedes decidir que los efectos de las tarjetas estén tan estrechamente ligados a la aventura porque en realidad son un conjunto de tarjetas perforadas que controlan el reloj de la nave planar estrellada. Tanto si Gearbox está con el grupo como si no, las tarjetas pueden usarse para conectar con cualquier tecnología de la aventura con la que el modron pueda interactuar. También puedes añadir posibles efectos adicionales, como insertar la tarjeta correcta en el cerebro mejorado de la esfinge para darle órdenes. Sin embargo, incluso si se utiliza de esta manera, una carta debe ser robada formalmente para que su efecto principal pueda llevarse a cabo.",
						"Además (y especialmente si los personajes no eligen tomar a María como asalariada), el {@i deck of several things} podría no estar en su poder. En su lugar, los personajes pueden encontrar las cartas dispersas en varios lugares a lo largo de la aventura, lo que permite recogerlas y luego utilizarlas."
					]
				},
				{
					"type": "section",
					"name": "The Enhanced Sphinx",
					"page": 34,
					"id": "0be",
					"entries": [
						"Durante el proceso de resolución del acertijo de la esfinge se pueden utilizar muchas opciones adicionales, incluyendo la idea de que, dado que la esfinge mejorada obtiene muchos conocimientos nuevos de los forajidos que entran en el monasterio, preguntar sobre temas de alineación buena podría anular su ventaja en el chequeo de Inteligencia que hace para responder. Alternativamente, puedes decidir que el muelle en el que se sienta la esfinge alimenta mágicamente sus habilidades mejoradas, y que al engañar u obligar a la criatura a salir del muelle, tiene desventaja en sus chequeos de Inteligencia para responder.",
						"Otra opción obvia es permitir que los personajes engañen a la esfinge con un acertijo lógico, quizás en la línea de preguntar: {@i How can we cross to the monastery without paying the toll}? La respuesta a la pregunta es hacer la pregunta, presionando a la esfinge en un extraño bucle de lógica que la obliga a dejar pasar a los personajes. También es posible que los personajes deseen utilizar la esfinge mejorada para hacer una pregunta de la que realmente necesitan saber la respuesta, quizás de algún otro misterio de tu campaña. La esfinge siempre responde de verdad, por lo que puede utilizarse para proporcionar conocimientos raros o lore si los personajes están dispuestos a pagar el precio.",
						{
							"type": "entries",
							"id": "0bf",
							"entries": [
								{
									"type": "entries",
									"id": "0c0",
									"entries": [
										{
											"type": "entries",
											"name": "Seeker of Knowledge",
											"page": 34,
											"id": "0c1",
											"entries": [
												"Como guardiana de conocimientos raros, la esfinge podría haber codiciado durante mucho tiempo el conocimiento de los cerebros del monasterio en frascos, todos ellos criaturas con un intelecto avanzado y una perspectiva única del mundo. Podría llegar a un acuerdo con los personajes si éstos acceden a encontrar los cerebros y le traen uno, lo que les permitiría invocar el transbordador sin pagar su peaje."
											]
										},
										{
											"type": "entries",
											"name": "Restoring Old Debts",
											"page": 34,
											"id": "0c2",
											"entries": [
												"Si la esfinge es asesinada, los objetos mecánicos que la rodean (que funcionan como {@item Ioun Stone|LLK|Ioun stones}) podrían ser liberados. La fuerza vital que contienen (en forma de disminución de las puntuaciones de habilidad) podría ser utilizada por sus propietarios originales para revertir la disminución. Si alguno de esos propietarios sigue vivo, las piedras podrían ayudar a guiar a los personajes hasta ellos, permitiendo al grupo ganar el favor de devolver el peaje de la esfinge a algunos de los que lo han pagado. Si María está con el grupo, podría tratar de quedarse con todos los mecánicos {@item Ioun Stone|LLK|Ioun stones} para sí misma, y no se detendría ante nada para recuperarlos si los otros personajes se apoderan de ellos."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Grand Master",
					"page": 35,
					"id": "0c3",
					"entries": [
						"Como líder del monasterio, el Gran Maestro debe presentar un reto difícil pero no imposible. Puedes modificar sus capacidades en función del poder relativo de los personajes.",
						{
							"type": "entries",
							"id": "0c4",
							"entries": [
								{
									"type": "entries",
									"id": "0c5",
									"entries": [
										{
											"type": "entries",
											"name": "Vorpal Shards",
											"page": 35,
											"id": "0c6",
											"entries": [
												"Incluso manteniendo la idea de que los fragmentos de garra del gran maestro son de un {@item Vorpal Sword}, podrías querer mitigar su amenaza de muerte instantánea haciendo que inflijan un {@dice 6d8} de daño cortante adicional. También puedes hacer que los fragmentos sean de un {@item Polymorph Blade|LLK}, un {@item Blade of the Medusa|LLK} o algún otro tipo de arma.",
												"Otra opción es permitir que a los personajes decapitados se les vuelva a unir la cabeza por arte de magia y se les devuelva la vida en las fábricas de cuero, gracias a los consejos de los cerebros de la sala de control o a las notas de Kwalish. Del mismo modo, podrías tener notas y tecnología encontrada a lo largo de la aventura que permita a los personajes recrear el {@item Vorpal Sword} con éxito si se recuperan los fragmentos."
											]
										},
										{
											"type": "entries",
											"name": "Cloak of Faces",
											"page": 35,
											"id": "0c7",
											"entries": [
												"Si se necesita una amenaza adicional, puedes hacer que la capa del Gran Maestro se desprenda en sus distintas caras durante la batalla, atacando como un {@creature swarm of bats}."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 35,
											"id": "0c8",
											"entries": [
												"El Gran Maestro podría haber descubierto hace tiempo cómo activar esta puerta. Si las cosas le van mal en el combate, podría optar por hacerlo para escapar (si quieres preservar al Gran Maestro como futuro villano), o para invocar a un aliado (si la lucha contra él resulta demasiado fácil)."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Brains in Jars",
					"page": 35,
					"id": "0c9",
					"entries": [
						"Dependiendo de tu campaña, puede que quieras identificar algunos o todos los cerebros del monasterio con otras figuras del lore de D&D. Tal vez el monasterio ha sido durante mucho tiempo el hogar de figuras oscuras o menos conocidas como Quaal, la Reina Ehlissa, Keoghtom, Nolzur, y Tuerny el Mercenario - todos ellos conocidos principalmente por los objetos mágicos que llevan sus nombres. Si utilizas Nolzur, el creador de {@item Nolzur's Marvelous Pigments} sería de especial interés para Garret, mientras que Tuerny (creador del artefacto perdido {@i The {@item Iron Flask} de Tuerny el Despiadado}) sería de especial interés para {@creature Mary Greymalkin|LLK}.",
						{
							"type": "entries",
							"id": "0ca",
							"entries": [
								{
									"type": "entries",
									"id": "0cb",
									"entries": [
										{
											"type": "entries",
											"name": "The New Body Problem",
											"page": 35,
											"id": "0cc",
											"entries": [
												"Todos los cerebros en un frasco están desesperados por un nuevo cuerpo, y un cerebro acepta inmediatamente ayudar a los personajes de cualquier manera si prometen devolverle la vida. Los personajes que deseen alcanzar este fin pueden disponer de cualquier número de opciones posibles. Lo más fácil es que los cerebros puedan guiar a los personajes a través del proceso de transferencia de su intelecto a un huésped, como un monje asesinado, o a una entidad mecánica como el ataúd de Ctenmiir o la Caja de Cambios. Este proceso requiere un chequeo exitoso de Sabiduría ({@skill Medicine}) o un chequeo de Destreza con herramientas de ladrón o de calderero. Sin embargo, si se falla el chequeo, el cerebro se destruye y los discos flotantes que controla en el tesoro (área M10) se desactivan permanentemente.",
												"Los personajes también pueden intentar fabricar un cuerpo mecánico completamente nuevo como anfitrión del cerebro, ya sea cuerpos individuales para cada cerebro o un único cuerpo que albergue todos los cerebros a la vez. Para ello, se requiere una cantidad de tiempo adecuada, acceso a materiales y un chequeo de Inteligencia ({@skill Arcana}) o de Destreza con herramientas de ladrón o de artesano de éxito DC 16. Además, cada cuerpo de este tipo requiere también una nueva célula de energía del tesoro.",
												"También podrías establecer que el proceso de devolver un cerebro a un nuevo cuerpo podría requerir un conocimiento disponible sólo en Kwalish. En este escenario, uno o más cerebros se asegurarán de que los personajes prometan volver con estos conocimientos, o podrían intentar acompañarlos en su camino. Los cerebros pueden ser móviles fijando sus botes a la caja de engranajes, al ataúd de Ctenmiir, al esquife del merrenoloth, a uno de los discos flotantes del tesoro convertido en móvil, o incluso a los propios personajes."
											]
										},
										{
											"type": "entries",
											"name": "Conflict with the Sphinx",
											"page": 35,
											"id": "0cd",
											"entries": [
												"Si trabajas con la idea de que la esfinge busca el conocimiento que guardan los cerebros en frascos, los cerebros lo saben y temen enormemente ese resultado. Podrían llegar a un acuerdo con los personajes para utilizar su control sobre el monasterio para ayudar al grupo, pero sólo si aceptan volver primero y matar a la esfinge. Una vez que la esfinge es asesinada -o si los personajes la mataron antes de llegar al monasterio- cualquier chequeo de habilidad realizado para tratar con los cerebros se hace con ventaja."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "More Monastery",
					"page": 35,
					"id": "0ce",
					"entries": [
						"El original {@i Expedition to the Barrier Peaks} trazaba seis niveles de la nave estrellada de la aventura: \"una gran expedición de exploración-colonización de origen humano\". Esta aventura se centra sólo en una exploración superficial de una nave planar estrellada similar, pero se puede ampliar fácilmente la aventura permitiendo que los personajes descubran portales en el monasterio que lleven a niveles inferiores de la nave.",
						"Una entrada secreta podría estar oculta detrás del trono del Gran Maestro en el área M3, abriéndose para revelar un artilugio de araña que se asemeja a un gólem de hierro, y que funciona como un ascensor para bajar a las cubiertas inferiores. Otra entrada podría estar oculta dentro de una de las celdas de los inmersos en el área M6. Al abrir la celda, la entrada podría estar abierta, pero el prisionero ya no estaría en algún lugar de abajo.",
						"A cualquier entrada de este tipo podría ser necesario acceder con una de las tarjetas de control de los relojes del {@i deck of several things} (véase \"{@area Mary Greymalkin|0bd|x}\", más arriba). Pero sea como sea, estos niveles inferiores pueden contener cualquier número de amenazas y misterios: especímenes biológicos escapados, tecnologías avanzadas, o incluso los pilotos originales de la nave planar atrapados en éxtasis. Los medios para volver a encender los motores de la nave también podrían encontrarse allí si el monasterio está en peligro inminente de caer del cielo.",
						"Como reto añadido a la tarea de rescatar a los personajes capturados por los monjes (incluidos los que caen al fondo del valle bajo el monasterio), dichos prisioneros pueden estar equipados con dispositivos de teletransporte alrededor del cuello, de modo que sus cuerpos y cabezas estén separados y aprisionados en dos lugares diferentes. Los personajes están completamente conscientes y son ambulantes mientras están en ese estado, sus cabezas operan independientemente de sus cuerpos hasta que ambos se reúnen. Para más información, véase la barra lateral \"Dispositivos de teletransporte\"."
					]
				},
				{
					"type": "section",
					"name": "High Priest",
					"page": 36,
					"id": "0cf",
					"entries": [
						"En la ciudad de Daoine Gloine, inundada de lodo, el sumo sacerdote del área O5 podría negociar con los personajes un nuevo cuerpo físico. Acepta de buen grado desactivar el kraken de relojería si los personajes abren su ataúd y la ayudan, sugiriendo que la dejen caer en el rezume gelatinoso que cubre la ciudad para que pueda hundirse y utilizar una de las armaduras de Kwalish para un nuevo cuerpo. Sin embargo, puedes decidir que si se hace esto, el poder mágico aún potente del sacerdote le permite fusionarse con el gran rezume y controlarlo, utilizando efectivamente esa criatura titánica como el nuevo cuerpo que busca."
					]
				},
				{
					"type": "section",
					"name": "Baubles",
					"page": 36,
					"id": "0d0",
					"entries": [
						"Mientras los personajes buscan entre las interminables chucherías de Daoine Gloine, podrías distinguir la única chuchería que lleva al laboratorio de Kwalish de las demás chucherías de cristal haciendo que esté compuesta de diamante. Un chequeo exitoso de Sabiduría DC 18 ({@skill Perception}) detecta la diferencia entre la chuchería de diamante y los otros especímenes de cristal.",
						"Además de crear nuevas opciones para los encuentros dentro de las bolas, puedes configurar cada bola para que salir de su espacio extradimensional requiera algún tipo de condición de victoria. Dichas condiciones podrían incluir matar al espectro en el bauble 1, encontrar un objeto especial en el mercado del bauble 2, etc. También puedes aumentar o disminuir el número de señuelos en toda la ciudad, o incluso hacer que se saquen de la ciudad y se escondan por todo el mundo."
					]
				},
				{
					"type": "section",
					"name": "Abyssal Throne Gate",
					"page": 36,
					"id": "0d1",
					"entries": [
						"Abrir cualquiera de estos dispositivos (en la abadía central o en la tumba de la medusa) crea el efecto de lanzar un hechizo {@spell gate}. Según ese hechizo, los personajes podrían desear nombrar a una criatura específica del plano al que conduce la puerta, con la esperanza de interactuar con ella. O podrían hacer que una criatura que Kwalish haya conocido previamente a través de la puerta llegue en respuesta a su apertura. Esa criatura podría tener conocimientos que impartir, una deuda que pagar o un rencor que enderezar. Incluso puedes hacer que las criaturas de las dos puertas se conozcan entre sí -y, como en el caso de la esfinge del monasterio y los cerebros en frascos- intenten trabajar con los personajes en contra de los demás.",
						"Además, el portal extradimensional que Kwalish utilizó para abrir una puerta al Abismo desde Daoine Gloine podría ser reversible. Si los personajes se encuentran con descendientes de los habitantes originales de la ciudad, puede que se les pida que liberen a la ciudad del rezago, quizás a cambio de valiosa sabiduría perdida. Kwalish también podría pedirles ayuda para restaurar la ciudad a su estado anterior.",
						"Si se supera la medusa no muerta que custodia el área O4, la corona y el cetro recuperados del monasterio pueden utilizarse para abrir la puerta del templo, como se indica en la aventura. Un chequeo de Inteligencia ({@skill Religion}) con éxito puede desencadenar un ritual mágico que revierta la inundación de exudado y la devuelva a los Pozos de Baba. Sin embargo, si este chequeo se falla por 5 o más, el ritual fallido convoca una nueva plaga de limo ácido, tan potente que rápidamente derrite la piedra de la ciudad, destruyendo Daoine Gloine para siempre.",
						"Para aumentar la dificultad de los personajes que intentan activar o invertir la puerta abisal, también se puede exigir que el personaje que lleva la corona y sostiene el cetro esté en contacto físico con el arco en pie, lo que hace imposible activar la puerta desde el interior del {@item Apparatus of Kwalish} o cualquier otro dispositivo de protección similar."
					]
				},
				{
					"type": "section",
					"name": "Kwalish",
					"page": 36,
					"id": "0d2",
					"entries": [
						"El legendario inventor arcano se presenta como una figura obsesionada y distraída, pero básicamente benigna en la aventura. Sin embargo, podrías optar por presentarlo como un villano mucho más siniestro. En lugar de preservar los cerebros de sus compañeros caídos con la esperanza de revivirlos algún día, Kwalish podría haber trabajado con la esfinge para organizar sus muertes con el fin de cosechar sus cerebros para su investigación. Cualquiera de los cerebros en frascos en el Monasterio del Cuerpo Angustiado puede detallar esos eventos.",
						"Asimismo, en lugar de inundar Daoine Gloine con exudado para salvarse de los malvados cultistas de la ciudad, Kwalish podría haber deseado simplemente ahuyentar a la población y sellar la ciudad para su propio uso. Los descendientes de los habitantes originales de Daoine Gloine encontrados en el camino a la ciudad (ver {@adventure appendix A|LLK|4}) pueden detallar estos eventos, al igual que cualquier estatua revivida, o incluso la medusa si los personajes usan {@spell speak with dead} después de acabar con su amenaza para siempre.",
						"Si se utiliza como villano, Kwalish debe presentarse como un oponente final al que hay que vencer en su laboratorio. Cualquier conocimiento necesario para completar la búsqueda del grupo puede encontrarse en sus diarios y notas personales."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix C: Monsters and NPCs",
			"page": 37,
			"id": "0d3",
			"entries": [
				"Esta sección incluye nuevos monstruos y personajes no jugadores introducidos en {@i Lost Laboratory of Kwalish}, así como bloques de estadísticas de {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} y {@book Mordenkainen's Tome of Foes|MTF} a los que se hace referencia en la aventura.",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@creature Bandit Captain}",
						"{@creature Berserker}",
						"{@creature Bone Devil}",
						"{@creature Brain in a Jar|LLK}",
						"{@creature Clockwork Kraken|LLK}",
						"{@creature Commoner}",
						"{@creature Cultist}",
						"{@creature Cult Fanatic}",
						"{@creature Evoker|VGM}",
						"{@creature Froghemoth|VGM}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/022-dndxl-froghemoth.png"
							},
							"width": 1000,
							"height": 835
						},
						"{@creature Galeb Duhr}",
						"{@creature Garret Levistusson|LLK}",
						"{@creature Gelatinous Cube}",
						"{@creature Gibbering Mouther}",
						"{@creature Gynosphinx}",
						"{@creature Kenku}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Mary Greymalkin|LLK}",
						"{@creature Medusa}",
						"{@creature Merrenoloth|MTF}",
						"{@creature Monodrone}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/031-gearbox.png"
							},
							"width": 1000,
							"height": 1072
						},
						"{@creature Mind Flayer Arcanist}",
						"{@creature Ooze-Folk|LLK}",
						"{@creature Quasit}",
						"{@creature Quickling|VGM}",
						"{@creature Skeleton}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/035-dndxl-skeleton.png"
							},
							"width": 1296,
							"height": 866
						},
						"{@creature Sprite}",
						"{@creature Steam Mephit}",
						"{@creature Stone Golem}",
						"{@creature Stirge}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/040-dndxl-stirge.png"
							},
							"width": 1000,
							"height": 834
						},
						"{@creature Swarm of Bats}",
						"{@creature Thug}",
						"{@creature Treant}",
						"{@creature Umber Hulk}",
						"{@creature Vampire}",
						"{@creature Vampire Spawn}",
						"{@creature Wraith}",
						"{@creature The Wretched|MTF}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/046-dndxl-wretched.png"
							},
							"width": 1000,
							"height": 425
						},
						"{@creature Xorn}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix D: Magic Items",
			"page": 53,
			"id": "0d4",
			"entries": [
				"Las técnicas únicas de artesanía mágico-mecánica que se ven en el Monasterio del Cuerpo Angustiado y en la ciudad perdida de Daoine Gloine son la base de una serie de objetos mágicos únicos que se encuentran en la aventura. Debido a su poder y rareza, los objetos de esta sección (o al menos los que no están malditos) son los más adecuados para los personajes de una campaña de alta magia. Alternativamente, trata cada objeto como el equivalente a dos o más objetos mágicos apropiados para personajes de 5º a 10º nivel.",
				"También puedes tratar esta sección como un tesoro potencial para futuros juegos en niveles superiores. Algunos de estos objetos podrían ser experimentos en los que está trabajando Kwalish, que pueden ponerse a disposición de los personajes si vuelven a los Picos de la Barrera. Como alternativa, si quieres hacer un uso completo de estos objetos durante la aventura pero no quieres que formen parte de tu campaña a largo plazo, algunos de ellos podrían funcionar sólo en el monasterio o en Daoine Gloine, mientras que otros podrían depender de las cargas. Cuando las cargas de un objeto se agotan, su magia se agota, o el objeto puede funcionar mal o explotar, con efectos determinados por ti.",
				"La sección \"{@book Alien Technology|DMG|9|Alien Technology}\" del capítulo 9 del {@book Dungeon Master's Guide|DMG} ofrece útiles directrices generales para tratar con dispositivos extraños del tipo que se encuentra en esta aventura. Si las notas de Kwalish no pueden ser descifradas (o si el inventor no aparece cuando los personajes lo necesitan), puedes pedir chequeos de Inteligencia exitosos en la tabla de Descifrar Tecnología Extraterrestre a cualquiera que intente operar tecnología mágica. Puede ser necesario un éxito para manejar una baratija, dos éxitos para manejar una pica de fuerza o un dispositivo de campo de teletransporte, y cuatro éxitos para manejar el de Kwalish {@i powered armor}.",
				{
					"type": "list",
					"items": [
						"{@item Blade of the Medusa|LLK}",
						"{@item Deck of Several Things|LLK}",
						"{@item Galder's Bubble Pipe|LLK}",
						"{@item Gambler's Blade|LLK}",
						"{@item Heward's Hireling Armor|LLK}",
						"{@item Ioun Stone|LLK}",
						"{@item Leather Golem Armor|LLK}",
						"{@item Polymorph Blade|LLK}",
						"{@item Powered Armor|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix E: New Spells",
			"page": 57,
			"id": "0d5",
			"entries": [
				"Los siguientes hechizos nuevos se pueden encontrar como {@item Spell Scroll||spell scrolls} y encantos sobrenaturales en esta aventura.",
				{
					"type": "list",
					"items": [
						"{@spell Flock of Familiars|LLK}",
						"{@spell Galder's Speedy Courier|LLK}",
						"{@spell Galder's Tower|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix F: Additional Rumors",
			"page": 58,
			"id": "0d6",
			"entries": [
				"Los cuentos sobre los legendarios Picos de la Barrera han circulado durante siglos, pasando de persona a persona y de pueblo a pueblo a lo largo y ancho de la tierra, y el único que conoce toda la verdad de esos cuentos eres tú. Ninguno de los siguientes rumores se relaciona directamente con esta aventura. Pero puedes utilizarlos como falsos rumores alternativos para la sección \"Rumores y leyendas\", o como verdadera inspiración para viajes laterales y nuevas aventuras.",
				{
					"type": "table",
					"caption": "Additional Barrier Peaks Rumors",
					"colLabels": [
						"d100",
						"Rumor"
					],
					"colStyles": [
						"text-center col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un antiguo castillo yace enterrado en las estribaciones de los Picos de la Barrera. En algún lugar de sus bóvedas hay un {@i suit of invisibility} y un {@i ring of teleportation}."
						],
						[
							"2",
							"Un grupo de drow caritativos que adoran a Bahamut se han refugiado en los Picos de la Barrera. Se dice que ayudan a los viajeros necesitados."
						],
						[
							"3",
							"La leyenda habla de una cueva habitada por chamanes minotauros que han huido del mando de Baphomet, y que buscan liberar a todo su pueblo del control del señor de los demonios. Aquellos que les llevan los conocimientos y suministros que necesitan son recompensados con oro y piedras preciosas."
						],
						[
							"4",
							"Dicen que los shadar-kai aparecen de vez en cuando en esas montañas, secuestrando aventureros para la Reina del Cuervo."
						],
						[
							"5",
							"Los enanos de la Guardia Thar de los Picos de la Barrera eran poderosos herreros. Canalizando la magia en sus forjas, fabricaban las mejores armas de la tierra, hasta que desaparecieron hace siglos. Sin embargo, recientemente, el clamor del martillo sobre el yunque se ha vuelto a escuchar en los remotos abismos de los picos. Los Tharguard han vuelto, pero nadie sabe por qué."
						],
						[
							"6",
							"Un dios muerto fue enterrado bajo los Picos de la Barrera hace eones. La sangre de este dios impregna la piedra de las montañas, y su magia es canalizada por la flora y la fauna de los picos."
						],
						[
							"7",
							"Los cazadores han encontrado animales salvajes en los Picos de la Barrera asesinados por las precisas marcas de quemaduras de la magia. Sea cual sea la criatura que mata a estas bestias, no necesita comida ni trofeos, ya que los cadáveres simplemente se dejan pudrir."
						],
						[
							"8",
							"En las noches de luna llena, las aeronaves pilotadas por licántropos recorren los pasos de montaña de las cumbres, en busca de viajeros a los que infectar y añadir a sus salvajes tripulaciones."
						],
						[
							"9",
							"Los campesinos que buscan trufas cerca de la base de los Picos de la Barrera juran haber visto a tres gólems de metal marchando en fila, con ojos rojos brillantes que disparaban fuego, y levitando sobre cualquier obstáculo en su camino."
						],
						[
							"10",
							"No hay nada bueno en esas montañas, te lo aseguro. He oído que la magia funciona mal allí arriba, y cada pocas semanas, alguna cueva invisible eructa una nueva monstruosidad hambrienta de carne."
						],
						[
							"11",
							"Un rayo ha caído sobre uno de los Picos de Barrera, dándole vida. Aunque sigue arraigado en el suelo, una entrada de cueva en forma de fauces aúlla ahora con frustración en la lengua de los Primordiales."
						],
						[
							"12",
							"Se afirma que uno de los picos de la barrera se eleva tanto que abrió un agujero en el cielo, permitiendo que las criaturas elementales del aire entraran en este mundo."
						],
						[
							"13",
							"Se dice que los Picos de la Barrera albergan un laboratorio vil, capaz de reanimar muertos vivientes inmunes al poder sagrado de un clérigo."
						],
						[
							"14",
							"Una familia de hámsters espaciales busca a su hijo perdido en esas montañas. Esas criaturas de otro mundo no descansarán hasta que se reúnan."
						],
						[
							"15",
							"He oído hablar de un terrible guerrero que vaga por los Picos de la Barrera: una bestia atrapada en una armadura con brillantes ojos dorados y que escupe fuego y rayos de extrañas varitas metálicas. La única forma de escapar de él es poner una masa de agua entre los dos, ya que no la cruzará."
						],
						[
							"16",
							"Los niños hablan de un cuervo de diez dedos que baja de las cumbres para abrir puertas y susurrar pesadillas en la oscuridad."
						],
						[
							"17",
							"Los osos búho que merodean por las laderas de los Picos de la Barrera no son lo que parecen."
						],
						[
							"18",
							"Un dragón brillante ha salido de las raíces de los Picos de la Barrera. Ahora busca un artefacto que pueda salvar a las criaturas que viven de su luz."
						],
						[
							"19",
							"En las profundidades de los valles de los Picos de la Barrera crece un antiguo hongo buscado por una secta de druidas locos. Si lo encuentran, creen que les ayudará a destruir las ciudades de las razas civilizadas."
						],
						[
							"20",
							"La tarrasca duerme bajo los Picos de la Barrera, y nadie sabe cuándo podría despertarse la gran bestia."
						],
						[
							"21",
							"He oído hablar de una orden de caballeros que dirige una estación de paso en los Picos de la Barrera. Prometen descanso y respiro a cualquiera que intente cruzar las montañas. Pero la mayoría de la gente nunca llega al otro lado."
						],
						[
							"22",
							"Hay un pueblo de ratones civilizados en algún lugar de las cumbres, donde puedes conseguir una espada mágica a cambio de una taza de leche. Por supuesto, la espada es del tamaño de una aguja, pero cualquier sastre te pagará una buena moneda por ella."
						],
						[
							"23",
							"Un viejo kenku que puede interpretar los sueños y tiene conocimiento del futuro se esconde en una caverna en las faldas de los picos."
						],
						[
							"24",
							"Algunas noches, una ráfaga de luz blanco-amarillenta destella por encima de los picos, visible a kilómetros de distancia. De vez en cuando, un rayo de color verde esmeralda desciende de los cielos hasta el mismo lugar."
						],
						[
							"25",
							"Hay algo peculiar en un estanque que se encuentra a unos días de camino en las montañas. Las baratijas y los tesoros mágicos tienen sus efectos amplificados si se sumergen en él aunque sea un rato, pero nada bueno parece ocurrirle a quien ejerce esa magia."
						],
						[
							"26",
							"Un gran alce de metal finamente elaborado vaga por los Picos de la Barrera. Es una filacteria que se ha vuelto loca, y las almas consumidas por el liche que la fabricó pueden conversar con los que se tropiezan con ella."
						],
						[
							"27",
							"Bajo los Picos de la Barrera hay un vasto laberinto patrullado por minotauros no muertos."
						],
						[
							"28",
							"Dicen que hay una cueva en uno de los pasos altos que ni siquiera los dioses pueden ver dentro. Pero si dejas una pieza de plata en la entrada cada atardecer durante un año y un día, se te concederá un deseo."
						],
						[
							"29",
							"Hay una extraña maldición o maleficio en esas cumbres, y la gente que vaga por allí debe tener cuidado. Primero, se cansan mucho y no pueden retener la comida para salvarse. Al cabo de quince días como máximo, los cortes o rasguños no se curan bien. No tardan en caer en un sueño y no se despiertan."
						],
						[
							"30",
							"Hay un libro antiguo escondido en una biblioteca en las cumbres. Cualquier cosa que escribas en ese libro, no importa lo grande o pequeña que sea, al final se hace realidad en este mundo."
						],
						[
							"31",
							"Un aventurero del que oí hablar volvió sano y salvo de una expedición a los Picos de la Barrera, pero enseguida le crecieron brazos adicionales, se puso morado y perdió la capacidad de hablar. La gente dice que los monstruos de los picos están hechos así. Aventureros transformados en bestias de otros reinos por una maldición que ni siquiera los clérigos más devotos pueden curar."
						],
						[
							"32",
							"En tiempos pasados, una estrella cayó de los cielos y se estrelló en los Picos de la Barrera. La primera expedición que llegó al lugar de esta estrella caída murió en el interior de un extraño laberinto hecho de metal y luz, custodiado por gólems con una astucia antinatural."
						],
						[
							"33",
							"Se dice que una extraña combinación de beholder y flumph flota por las cuevas de las montañas, sus rayos oculares inducen a la risa y a la generosidad... o lo convierten a uno en una ardilla. ¿Qué mago loco crearía algo así?"
						],
						[
							"34",
							"Unas silenciosas esferas metálicas acechan en las profundidades subterráneas de las montañas, siguiendo a los aventureros que exploran esas profundidades."
						],
						[
							"35",
							"Dentro de una cueva en un valle aislado, el tiempo se retuerce y se distorsiona. Los viajeros han regresado de ese lugar con historias de sus compañeros congelados durante largos minutos, o de la repetición de las mismas acciones muchas veces antes de lograr escapar."
						],
						[
							"36",
							"En una misteriosa aldea situada en las estribaciones de los Picos de la Barrera, los habitantes se matan unos a otros hasta el final cada noche. Sin embargo, el día siguiente amanece con todos los aldeanos vivos, como si no hubiera pasado nada."
						],
						[
							"37",
							"Un observador está atrapado en una caverna de las montañas, como resultado de un extraño sorteo de un {@item Deck of Many Things}. Para pasar el tiempo, las etapas de la criatura juegan con los monstruos y prisioneros que guarda."
						],
						[
							"38",
							"Los ruidos más extraños descienden a veces desde los Picos de la Barrera. Gritos y aullidos, y enormes golpes con eco. Es suficiente para provocar escalofríos."
						],
						[
							"39",
							"Algunos dicen que esos picos son tan afilados que los dioses se cortan los pies con ellos. Por eso los ríos de las montañas se tiñen de rojo cada cierto tiempo."
						],
						[
							"40",
							"Algún tonto afirmó que los duendes lo secuestraron a él y a su ganado en las estribaciones de los Picos de la Barrera, los arrastraron a lo alto de las montañas y luego los dejaron volver a casa como si nada hubiera pasado."
						],
						[
							"41",
							"Extrañas construcciones metálicas rondan los Picos de la Barrera, y se dice que sólo un mago ha descubierto el secreto para controlarlas."
						],
						[
							"42",
							"Una cueva de paredes metálicas en las montañas está sellada tras una puerta mágica que se abre y se cierra cada vez que se acerca un viajero digno. Pero nadie puede decir quién juzga la valía de esos viajeros."
						],
						[
							"43",
							"En las montañas se oye un horrible susurro. La gente afirma que son los fantasmas de antiguos exploradores, que intentan atraer a otros para que se unan a ellos en la muerte."
						],
						[
							"44",
							"Los Picos de la Barrera son el hogar de una antigua liga de aboletarios, cuyos miembros conspiran para abrir un agujero hacia el Reino Lejano en el tejido de la realidad."
						],
						[
							"45",
							"Un misterioso observador acorazado vaga por las cavernas de los Picos de la Barrera, ejecutando en silencio a todos los que se inmiscuyen en su reino. Sus ojos emiten rayos de luz que brillan repentinamente en la oscuridad y convierten en polvo a las criaturas que atrapan."
						],
						[
							"46",
							"Una misteriosa orden de monjes vigila un solitario torreón en lo alto de los Picos de la Barrera, que se dice encarcela a un caballero inmortal."
						],
						[
							"47",
							"El viejo Otus pasó por el pueblo el otro día, necesitando provisiones frescas. ¡Dijo que unas enormes ranas con tentáculos se comieron su campamento! ¿Puedes creerlo?"
						],
						[
							"48",
							"Bajo los Picos de la Barrera se encuentra un antiguo dios de hierro que una vez fue adorado por los gnomos. Dentro de su forma metálica residen criaturas de pesadilla sin alma."
						],
						[
							"49",
							"Los aventureros que han regresado recientemente de los Picos de la Barrera han perdido la capacidad de hablar de sus emociones. Cada vez que lo intentan, se quedan mudos."
						],
						[
							"50",
							"Un grupo de ratas que en su día pertenecieron a un mago demente han formado una pequeña aldea en uno de los riscos más bajos de los Picos de la Barrera. Si oyes cantar y el tintineo de pequeñas tazas en una noche sin viento, sabrás que estás cerca."
						],
						[
							"51",
							"Los habitantes de las estribaciones de los picos han sido sorprendidos vagando como en trance por las montañas. Al ser rescatados, todos informaron de lo mismo: un dedo largo y huesudo les indicaba que se adentraran en la oscuridad, donde unos zarcillos retorcidos esperaban para atraparlos."
						],
						[
							"52",
							"En más de un punto dentro de los picos, un extraño zumbido emite desde la tierra sin previo aviso, y cualquier cosa más pequeña que un puño comienza a flotar a unos pocos centímetros del suelo."
						],
						[
							"53",
							"El tío del mejor amigo de mi hermano se perdió en los altos senderos de las cumbres, jurando que había caído a través de un muro de viento y que había encontrado un jardín detrás lleno de plantas extrañas. Todos pensamos que estaba medio loco, pero tenía una enredadera azul rarísima que le crecía por la suela de las botas. Tuvimos que quemarla, y os digo que esa planta gritaba."
						],
						[
							"54",
							"Un raro tipo de criatura se escapó de la torre de un mago en los Picos de la Barrera, y se asemeja a pequeños seres vegetales. Sus cuerpos han empezado a aparecer en los ríos de las estribaciones, todavía agarrando pequeñas lanzas."
						],
						[
							"55",
							"En algún lugar de las profundidades de las cumbres se encuentra la torre perdida de Mundar, llamada así por un gnomo mago que amaba a los niños y creó muchos y magníficos juguetes mágicos. Los que afirman haber encontrado la torre cuentan historias de osos de peluche gigantes y soldados de juguete que vigilan a los que quieren saquear su taller."
						],
						[
							"56",
							"Incluso los mejores rastreadores tienen miedo de esas montañas. Te dirán que si cuentas el número de picos antes de que anochezca y haces el mismo recuento a la mañana siguiente, nunca obtendrás el mismo número."
						],
						[
							"57",
							"Los Picos de la Barrera albergan un gremio de astutos gnomos, a los que les encanta poner a prueba sus creaciones en los asentamientos de las faldas de la montaña."
						],
						[
							"58",
							"Una sabia que habitaba en las estribaciones de las cumbres fue encontrada muerta, con la parte superior de la cabeza cortada y el cerebro limpiamente extraído. Luego, un cazador que regresaba de las altas montañas dice haber visto allí un monstruo que se arrastra, parecido a un cangrejo, con un cerebro que flota en una ampolla transparente sobre su cabeza."
						],
						[
							"59",
							"Un granjero dice haber visto un humanoide metálico vagando por las colinas mientras cuidaba de sus ovejas. La cosa gritaba a todo pulmón, balbuceando en un idioma que no pudo entender. Cuando le vio, lanzó fuego con las puntas de los dedos, y dice que tuvo suerte de salir con vida."
						],
						[
							"60",
							"La gente dice que cuando el calor primaveral derrite la nieve en los Picos de la Barrera, extraños objetos metálicos son arrastrados río abajo y comidos por los peces. Los halflings llaman a esta estación \"Fortuna de los Pescadores\" en sus pequeñas aldeas fluviales de las estribaciones."
						],
						[
							"61",
							"Se dice que los espíritus de dos niños gemelos rondan por los Picos de la Barrera, pobres niños que murieron congelados mientras recogían flores para su madre. Ahora cada uno busca al otro, perdido para siempre y pidiendo ayuda a los extraños. Los cuentos hablan de cómo un espíritu guiará a los exploradores a la seguridad, mientras que el otro garantiza una calamidad maliciosa."
						],
						[
							"62",
							"Algunas personas han informado de que han visto extrañas luces justo encima de los picos. Algunos afirman que son obra de ocultistas que realizan rituales diabólicos, mientras que otros dicen que son almas perdidas que intentan atraer a la gente a su perdición."
						],
						[
							"63",
							"La tarrasca habita en las cavernas más profundas de los Picos de la Barrera, pero la criatura no está muerta, se mantiene en un estado perpetuo de decadencia."
						],
						[
							"64",
							"Los rumores hablan de una fortaleza de hierro enclavada en las profundidades de los Picos de la Barrera. Nadie sabe cómo llegó allí, pero algunas historias cuentan que apareció más o menos cuando un cometa se estrelló contra las montañas. Los dioses entregaron esta fortaleza, dicen algunos, y ningún mortal puede entrar sin su permiso."
						],
						[
							"65",
							"Un pequeño grupo de humanos y enanos se adentró en los Picos de la Barrera en busca de hallazgos arqueológicos. Las noticias eran prometedoras al principio, incluyendo informes de una cueva que contenía artefactos de épocas pasadas, y los restos de criaturas diferentes a todo lo descubierto antes. Luego, todas las noticias de la expedición cesaron repentinamente..."
						],
						[
							"66",
							"Los símbolos aparecen en los Picos de la Barrera, grabados en las cuevas más profundas y en las montañas más altas por igual. Estos glifos brillan y palpitan, y no proceden de ninguna lengua hablada por los mortales."
						],
						[
							"67",
							"Un viejo nido de rocas se aferra a una de las laderas más altas de los Picos de la Barrera, con un viejo cofre de hierro escondido en su interior. Se dice que un místico recluso ha guardado escritos secretos en ese cofre, detrás de poderosas protecciones mágicas."
						],
						[
							"68",
							"Una especie de dios-rana cayó de los cielos hace un eón, y ahora espera a alguien lo suficientemente digno como para llevar su religión al mundo. Quien encuentre a este ser y se incline ante él se convertirá en un semidiós, que guiará al mundo hacia una nueva era de prosperidad y orden."
						],
						[
							"69",
							"Uno de los picos más altos de la Barrera ha perdido misteriosamente su manto de nieve. Ya no queda nieve en sus peñascos, ni siquiera en pleno invierno."
						],
						[
							"70",
							"Una caravana comercial que atravesaba los Picos de la Barrera regresó sin ninguno de sus mercaderes. Todos los animales de carga y las provisiones estaban en su sitio, y no habían empeorado, salvo que la caravana había perdido todo rastro de seda o tela."
						],
						[
							"71",
							"He oído hablar de un monasterio embrujado en las cumbres. Algo sobre muertos vengativos que bajan a robar cadáveres y se los llevan de vuelta a su abandonada morada."
						],
						[
							"72",
							"No, no todo es desdicha y miseria en los Picos de la Barrera. Hay una taberna perdida allí arriba, llena de cerveza enana perfectamente conservada de los últimos milenios."
						],
						[
							"73",
							"He oído que a veces aparece una anciana en los senderos de las cumbres, mirándote fijamente con enormes ojos negros. Puede que te ofrezca algunas bayas para comer, pero de los que cogen una no se vuelve a saber nada."
						],
						[
							"74",
							"Un enjambre de monstruos de óxido deambula por esas montañas. Cientos de ellos. Tal vez miles. Nadie sabe qué tipo de metal están encontrando allí arriba para permitirles mantener ese número."
						],
						[
							"75",
							"Todo esto de los yetis en los Picos de la Barrera es sólo un rumor. Yo digo que hay una manada de magos que se hacen pasar por yetis, ¡tratando de ahuyentar a la gente del verdadero secreto de los picos!"
						],
						[
							"76",
							"En tiempos pasados, los dioses arrojaron una estrella en llamas sobre los Picos de la Barrera. Y desde entonces, los picos han sido infectados con horrores demasiado impactantes para comprenderlos."
						],
						[
							"77",
							"Un señor momia reside en una antigua tumba de los Picos de la Barrera, custodiando un enorme tesoro que una vez perteneció a una familia de cazavampiros."
						],
						[
							"78",
							"La mayoría de los kobolds son meras molestias. Pero los miembros del clan Brightclaw de los Picos de la Barrera empuñan extrañas ballestas de metal que zumban y brillan con símbolos esotéricos. Vi a mi guía enano desintegrarse por un rayo rojo emitido por una de esas cosas mágicas antinaturales."
						],
						[
							"79",
							"Una antigua deidad habita en los Picos de la Barrera y sólo habla a sus seguidores en sueños. Aquellos que se encuentran con esta deidad son bendecidos con ojos que brillan en diferentes colores, dependiendo de con quién hablen y lo que digan."
						],
						[
							"80",
							"En algún lugar de los Picos de la Barrera, una enorme ciudad construida en los acantilados está poblada por una sociedad de aarakocra y genasi. Estas criaturas guardan un pasaje hacia el Plano Elemental del Aire, ayudados por elementales domesticados."
						],
						[
							"81",
							"Una bóveda llena de extraños artefactos voladores está escondida en los Picos de la Barrera, y los rumores dicen que un dragón ha reclamado recientemente el lugar."
						],
						[
							"82",
							"Se dice que un templo perdido del dios de la tormenta está escondido en los Picos de la Barrera, y alberga una gema mágica que puede controlar el clima. Innumerables fieles del dios han realizado expediciones para buscar el lugar, pero ninguno ha regresado jamás."
						],
						[
							"83",
							"Una escarpada pared de hielo a la altura de los Picos de la Barrera tiene una superficie estropeada por formas peculiares. Los cuentos cuentan que esas formas son moldes mágicos a través de los cuales se engendran criaturas de frío elemental."
						],
						[
							"84",
							"La cima de uno de los picos de la barrera es falsa. Una ilusión. Los cuentos hablan de un pueblo allí arriba, poblado por halflings que aman el frío."
						],
						[
							"85",
							"He oído que hay hombres-conejo en las cumbres, con lanzas que lanzan fuego."
						],
						[
							"86",
							"En los Picos de la Barrera abundan las cavernas repletas de rubíes, todos ellos cristalizados a partir de la sangre de inocentes y con la maldición de provocar una muerte prematura a quienes los llevan."
						],
						[
							"87",
							"Toda la cordillera de los Picos de la Barrera es en realidad las costillas de una gran bestia esquelética dormida. ¿Esos temblores que sacuden las montañas de vez en cuando? Eso es que está empezando a despertar. Ya viene."
						],
						[
							"88",
							"La gente conoce los Picos de la Barrera, pero a menudo olvida el motivo de su nombre. Esas montañas forman una muralla protectora que protege las tierras civilizadas de las pesadillas y la magia oscura que surgen en su lado más lejano. Y cada vez que algún explorador abre un nuevo camino a través de los picos, esa barrera se debilita."
						],
						[
							"89",
							"La gente habla de los Picos de la Barrera como hogar de espectros y otras apariciones, pero yo digo que esas montañas son un laboratorio para los voladores de la mente. He caminado por esos senderos. He escuchado los gritos espeluznantes que provienen de las profundidades de esas montañas. Y he visto la mirada vacía de los que sobreviven al viaje de ida y vuelta a las cumbres."
						],
						[
							"90",
							"En un día de tormenta, el poder elemental surge en los Picos de la Barrera, y las nubes entre las montañas se vuelven lo suficientemente densas como para caminar sobre ellas."
						],
						[
							"91",
							"Una cábala de magos gnomos construyó un motor arcano en los Picos de la Barrera destinado a abrir una puerta a otro mundo."
						],
						[
							"92",
							"Las criaturas metálicas de los pasos más altos de las cumbres emiten extraños sonidos musicales. Pero la mayoría de los que investigan esa música nunca vuelven a hablar de ella."
						],
						[
							"93",
							"Las zonas más altas de los Picos de la Barrera permanecen congeladas incluso en verano. Al excavar en estos lugares pueden aparecer los cadáveres de los exploradores que murieron allí, junto con todo su equipo, y los espíritus de esos muertos furiosos."
						],
						[
							"94",
							"Una vez oí a un explorador bocazas mostrar lo que llamaban una \"moneda de poder\" en una taberna de aventureros. A mí me parecía un cristal azul, pero juraban que podía cargar dispositivos mágicos."
						],
						[
							"95",
							"En algún lugar profundo de una cueva en los Picos de la Barrera fluye una cascada de oro fundido."
						],
						[
							"96",
							"Dicen que un transmutador trastornado tenía un laboratorio secreto en algún lugar de los Picos de la Barrera. Nadie lo ha encontrado todavía, pero los aventureros han visto en las montañas una criatura a medio camino entre un perezoso y un puercoespín, que ataca con garras afiladas y {@condition poisoned} púas."
						],
						[
							"97",
							"Muchas de las piedras de los Picos de la Barrera están huecas, y esas piedras cantan su conocimiento secreto durante las tormentas. Esas canciones pueden conducir a los oyentes perspicaces a tesoros ocultos... o a peligros invisibles."
						],
						[
							"98",
							"Un claro oculto de árboles {@condition petrified} en los Picos de la Barrera es atendido por un gigante de piedra caminante de sueños."
						],
						[
							"99",
							"Algunos dicen que los senderos y túneles de los Picos de la Barrera tardan semanas o meses en atravesarse, mientras que otros afirman que recorren las mismas rutas en apenas unos días. Y lo que es más extraño, trazar la ruta en los picos es muy poco fiable. Son muchos los exploradores que han utilizado las estrellas y la brújula para trazar un rumbo, sólo para encontrarse de nuevo en el borde inicial del lugar donde comenzó el viaje."
						],
						[
							"100",
							"Lo llaman el Atrapador de Almas. Sus víctimas salen tambaleándose de los Picos de la Barrera sin un solo rasguño en el cuerpo, pero sus corazones ya no están bien. Los afortunados son atrapados por los curanderos y confinados en lugares donde no pueden hacer daño a nadie. Los que no tienen tanta suerte... Bueno, dime tú. ¿Cómo llamarías a un aventurero que no puede sentir la más mínima pizca de remordimiento o culpa o miedo?"
						]
					]
				}
			]
		}
	]
}