{
	"data": [
		{
			"type": "section",
			"name": "The Magister's Masquerade",
			"page": 125,
			"id": "2e0",
			"entries": [
				"A medida que avanza el tercer año de los personajes en Strixhaven, sus legados comienzan a consolidarse. Han superado su segundo año de estudios y sus heroicidades les han hecho ganarse la reputación de ser unos de los estudiantes-magos más notables del campus.",
				"En esta aventura, los personajes son invitados a la Mascarada del Maestro, uno de los eventos anuales más elaborados del campus. Sin embargo, antes del gran baile, se enfrentarán a sus rivales, elegirán el traje perfecto para la mascarada y ayudarán a preparar una de las noches más glamurosas de sus vidas. Durante este tiempo, un influyente miembro de la facultad comienza a actuar de forma extraña, y una sombra amenazante se cierne sobre todo Strixhaven.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/084-05-001.chapter-splash.webp"
					},
					"title": "The annual Magister's Masquerade is a night of magic and fun that third-year students will never forget",
					"width": 1700,
					"height": 2261,
					"credit": "Caroline Gariba"
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 125,
					"id": "2e1",
					"entries": [
						"Esto es lo que necesitas saber para llevar a cabo la aventura de este capítulo, ya sea como parte de una campaña o como una aventura independiente.",
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 125,
							"id": "2e2",
							"entries": [
								"Recientemente, {@creature Murgaxor|SCC} encontró su oportunidad de causar nuevos estragos en la Universidad de Strixhaven. Durante una expedición arqueológica en el Páramo de la Fortaleza, la decana Augusta Tullus del Colegio Lorehold desenterró un curioso orbe. Sin saberlo, este orbe permite a {@creature Murgaxor|SCC} influir en ella para cumplir su plan de drenar la vida de los estudiantes de Strixhaven.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 125,
									"id": "2e3",
									"entries": [
										"Si estás llevando a cabo la aventura de este capítulo como algo independiente, {@creature Murgaxor|SCC} lleva mucho tiempo muerto, derrotado en su primer intento de asesinar a cientos de estudiantes y utilizar su energía vital para conseguir la inmortalidad. Sin embargo, su espíritu perdura en {@item Murgaxor's orb|SCC}, lo que le permite sembrar su venganza."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 125,
							"id": "2e4",
							"entries": [
								"Esta aventura asume que los personajes son de 6º nivel cuando comienza. La tabla de avance de nivel del tercer año resume cuándo los personajes ganan niveles durante la aventura.",
								{
									"type": "table",
									"caption": "Third-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"7th",
											"Calma a los estudiantes en pánico mientras se preparan para la Mascarada del Maestro"
										],
										[
											"8th",
											"Terminar la aventura"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 125,
							"id": "2e5",
							"entries": [
								"Utiliza la tabla de Encuentros de Tercer Año para los encuentros aleatorios en el campus durante esta aventura.",
								{
									"type": "table",
									"caption": "Third-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–3",
											"{@dice 2d4} {@creature Pest Mascot|SCC|pest mascots} (ver {@book chapter 7|SCC|8|Pest Mascot}) haciendo desaparecer el vestido de baile de una estudiante"
										],
										[
											"4–5",
											"{@dice 1d4} {@creature Lorehold Apprentice|SCC|Lorehold apprentices} (ver {@book chapter 7|SCC|8|Lorehold Apprentice}) afectado por un {@spell Otto's irresistible dance} hechizo"
										],
										[
											"6–7",
											"{@dice 1d6} {@creature Inkling Mascot|SCC|inkling mascots} (ver {@book chapter 7|SCC|8|Inkling Mascot}) en una misión para estropear el traje de un estudiante para la Mascarada del Maestro"
										],
										[
											"8–9",
											"{@dice 1d4} pernos de tela brillante y animada (usa el bloque de estadísticas {@creature rug of smothering} para cada perno) que claramente no quieren ser convertidos en ropa"
										],
										[
											"10",
											"1 {@creature cloaker} disfrazado como parte del atuendo de un estudiante para la Mascarada del Maestro"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 125,
							"id": "2e6",
							"entries": [
								"Antes de comenzar esta aventura, haz que los jugadores elijan al menos tres cursos que sus personajes vayan a tomar este año, ya sea inventando ellos mismos los cursos o tirando en la tabla de Cursos de Tercer Año. Infórmales de que los personajes también están inscritos en un curso obligatorio, Historia Arcana Avanzada.",
								{
									"type": "table",
									"caption": "Third-Year Courses",
									"colLabels": [
										"d10",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2 text-center"
									],
									"rows": [
										[
											"1",
											"Abstracción avanzada",
											"Quandrix"
										],
										[
											"2",
											"Criptozoología acuática",
											"Witherbloom"
										],
										[
											"3",
											"La ética en el encanto",
											"Silverquill"
										],
										[
											"4",
											"Arquitectura extradimensional",
											"Quandrix"
										],
										[
											"5",
											"Historia de los anillos mágicos",
											"Lorehold"
										],
										[
											"6",
											"Introducción a la anestesia",
											"Prismari"
										],
										[
											"7",
											"Visión general de la notación mágica",
											"Silverquill"
										],
										[
											"8",
											"Arcano-micología avanzada",
											"Witherbloom"
										],
										[
											"9",
											"Principios de la guerra",
											"Lorehold"
										],
										[
											"10",
											"Convertir el fuego interior en llamas exteriores",
											"Prismari"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mysterious Magic",
							"page": 126,
							"id": "2e7",
							"entries": [
								"Muchos de los extraños sucesos que ocurren en este capítulo son el resultado de que {@creature Murgaxor|SCC} Grenshel manipule al decano Tullus utilizando un misterioso orbe. Este artefacto, {@item Murgaxor's orb|SCC} (ver más abajo), permanece en posesión de la decana durante toda la aventura y le permite propagar la maldición que aflige a los estudiantes de Strixhaven. La aventura te indica cuándo los estudiantes malditos se comportan de forma extraña durante los eventos relevantes, así que no te preocupes por seguir la pista de qué estudiantes de Strixhaven están malditos.",
								"REMOVED_BLOCK_ITEM= {@item Murgaxor's Orb|SCC}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cordially Invited",
					"page": 126,
					"id": "2e8",
					"entries": [
						"Una vez que los personajes hayan decidido cómo van a pasar su tiempo fuera de la escuela y hayan elegido sus cursos para el año, lee el siguiente texto:",
						{
							"type": "insetReadaloud",
							"id": "2e9",
							"entries": [
								"Las clases aún no han comenzado en Strixhaven, pero la emoción y la magia ya se respiran en el campus. En medio del bullicio de los estudiantes que se reúnen después de su tiempo de ausencia y se preparan para el nuevo año, encuentras tu nuevo alojamiento. Dentro de la pequeña y limpia habitación hay una cama, un armario y un escritorio, y sobre el escritorio hay un grueso trozo de pergamino, cuidadosamente enrollado, sellado y con tu nombre. Junto a él hay un broche de plata con la forma de la estrella de Strixhaven, el símbolo de la universidad."
							]
						},
						"Los personajes que examinan el mensaje sellado en su escritorio lo encuentran fácil de abrir. Muestra a los jugadores la Invitación a la Mascarada mientras los personajes abren la carta.",
						{
							"type": "entries",
							"name": "The Magister's Masquerade",
							"page": 126,
							"id": "2ea",
							"entries": [
								"La Mascarada del Magistrado es un elaborado baile de gala y un importante acontecimiento del campus. Todos los estudiantes de tercer año están invitados y se espera que asistan. Los invitados pueden invitar a compañeros de cuarto año al evento, pero no se permite a los estudiantes de primer y segundo año.",
								"Junto con la invitación se incluye una nota en la que se explican las expectativas del acto y el pin que lo acompaña:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/085-05-002.invitation.webp"
									},
									"width": 850,
									"height": 966
								},
								{
									"type": "list",
									"items": [
										"El código de vestimenta de la Mascarada Magistral requiere que los asistentes vengan con trajes formales y máscaras. Los disfraces pueden adoptar una gran variedad de formas, pero no pueden sugerir ninguna afiliación universitaria específica. Por lo demás, se fomenta el estilo, la creatividad y el toque mágico.",
										"El broche es un objeto mágico llamado {@item masque charm|SCC}. Su magia puede ayudar a los estudiantes a vestirse para la Mascarada del Magister.",
										"Los amuletos de la máscara sólo se pueden utilizar durante la Mascarada del Maestro. Los estudiantes que sean sorprendidos llevando un {@i masque charm} o usando su magia fuera del evento serán retirados de cualquier actividad extracurricular por el resto del año académico.",
										"Todos los estudiantes de tercer año deben colaborar con el comité organizador del evento.",
										"Los estudiantes conocerán más sobre la mascarada y el comité organizador esta noche en una recepción en la taberna Bow's End."
									]
								},
								"Los personajes que tengan éxito en un chequeo de Inteligencia ({@skill History}) de DC 14 saben más sobre el trasfondo de la Mascarada del Magister, como se describe en la sección \"Historia de la Mascarada\".",
								"REMOVED_BLOCK_ITEM= {@item Masque Charm|SCC}",
								{
									"type": "entries",
									"name": "Masquerade History",
									"page": 127,
									"id": "2eb",
									"entries": [
										"Los maestros fundadores de la Universidad de Strixhaven buscaron la manera de mitigar los enfrentamientos comunes entre los estudiantes de diferentes colegios mágicos. El Magister Kollema del Colegio Lorehold reconoció que las experiencias y la cultura compartidas creaban más unidad que la mera asistencia a las mismas clases. En vista de ello, propuso la primera Mascarada del Magister, que contaría con estudiantes de los cinco colegios para preparar todos los aspectos del evento y requeriría que los estudiantes asistieran disfrazados, despojándose de cualquier lealtad universitaria. El primer evento fue un gran éxito, y desde entonces la Mascarada del Magistrado es una tradición anual en Strixhaven. Es una noche de magia y misterio que pone de relieve lo que los estudiantes pueden lograr juntos y les permite verse unos a otros bajo una luz diferente."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reception at Bow's End",
					"page": 127,
					"id": "2ec",
					"entries": [
						"La noche en que los personajes regresan a Strixhaven, hay una recepción de bienvenida en la taberna Bow's End. Este evento da a los estudiantes la oportunidad de socializar con sus amigos y aprender más sobre la Mascarada del Magister. Más información sobre la taberna Bow's End y un mapa de la ubicación aparecen en {@adventure chapter 3|SCC-CK|0|Bow's End Tavern}.",
						"Después de que los personajes se hayan instalado en sus alojamientos, encuentran a sus compañeros de clase dirigiéndose hacia la taberna de Bow's End para la recepción, incluyendo a algunos de los Amigos, Amados o Rivales de los personajes. Cuando los personajes lleguen a Bow's End, lee o parafrasea el siguiente texto:",
						{
							"type": "insetReadaloud",
							"id": "2ed",
							"entries": [
								"Una multitud de bulliciosos estudiantes de tercer año llena la taberna Bow's End, en la que bullen las conversaciones sobre la Mascarada del Magistrado y los trajes soñados para el evento. Entre la multitud de amigos que charlan y los estudiantes que se mezclan hay mesas decoradas; una está rodeada por los organizadores de la mascarada, y las otras están cubiertas de aperitivos extravagantes. Una oleada de gritos se eleva desde el fondo de la taberna, donde se están llevando a cabo juegos de gran energía."
							]
						},
						"Además de los estudiantes, también asisten a la recepción varios miembros del profesorado. Entre ellos se encuentra una de las decanas del Colegio Lorehold, Augusta Tullus (humana neutral de derecho {@creature Lorehold professor of order|SCC}; ver {@book chapter 7|SCC|8|Lorehold Professor of Order}). Los personajes la reconocen como la profesora de su curso de Historia Arcana Avanzada. Si se le aborda, la decana se muestra agradable y profesional. Su asistencia a la recepción es digna de mención, pero su relevancia no quedará clara hasta más adelante en la aventura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/086-05-003.dead-augusta-tullus.webp"
							},
							"title": "Dean Augusta Tullus",
							"width": 1700,
							"height": 1168,
							"credit": "Brian Sola"
						},
						"En la recepción, los personajes pueden ponerse al día con otros estudiantes y disfrutar de aperitivos mágicos. El evento concluye con un estudiante que se pone enfermo (ver \"{@adventure One Too Many?|SCC-TMM|0|One Too Many?}\") -presagiando acontecimientos posteriores en esta aventura- y estudiantes descontentos que exigen que los personajes se enfrenten a ellos en un concurso mágico (ver \"{@adventure The Challenge|SCC-TMM|0|The Challenge}\". Este desafío funciona mejor si proviene del Rival de un personaje.",
						{
							"type": "entries",
							"name": "Activities and Rumors",
							"page": 128,
							"id": "2ee",
							"entries": [
								"Los estudiantes con los que los personajes interactúan durante la recepción pueden querer participar en cualquiera de las actividades de la tabla de Actividades de la Recepción. Tira una actividad o elige una de esta tabla para determinar las interacciones de los personajes.",
								{
									"type": "table",
									"caption": "Reception Activities",
									"colLabels": [
										"d6",
										"Activity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Ponerse al día. El alumno quiere hablar de su reciente descanso, que ha dedicado a leer todo lo de un autor concreto, a dominar un juego esotérico o a viajar a un lugar emocionante."
										],
										[
											"2",
											"Únete al Comité. El estudiante tiene grandes ideas y quiere unirse al comité organizador de la mascarada con el personaje."
										],
										[
											"3",
											"Juegos de bar. El alumno pide al personaje que juegue a un juego de bar amistoso, como los dardos o las cartas. Esto es más una oportunidad para charlar que para ganar."
										],
										[
											"4",
											"Comer de todo. El estudiante quiere probar todos los alimentos disponibles en el evento (ver \"{@adventure Snack Sampling|SCC-TMM|0|Snack Sampling}\"). Piden al personaje que les acompañe."
										],
										[
											"5",
											"La oportunidad perfecta. El alumno está enamorado o tiene rivalidad con otro alumno. Piden ayuda al personaje para hablar o gastar una broma a este alumno."
										],
										[
											"6",
											"Drama. El estudiante está ansioso por algo que ha sucedido durante su descanso o por el inminente año académico (quizás la mascarada)."
										]
									]
								},
								"Además, en el transcurso de la recepción, los personajes pueden escuchar cualquiera de los chismes de la tabla de Rumores del Tercer Año. No todos los rumores son ciertos, como se indica en la tabla, pero algunos presagian acontecimientos más adelante en esta aventura.",
								{
									"type": "table",
									"caption": "Third-Year Rumor Mill",
									"colLabels": [
										"d6",
										"Rumor",
										"Accuracy"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2 text-center"
									],
									"rows": [
										[
											"1",
											"Algunos profesores pretenden cambiar la Torre de los Magos en aras de la seguridad de los estudiantes. Muchos estudiantes se oponen a ello.",
											"Falso"
										],
										[
											"2",
											"Hay una dolencia en el campus. Varios estudiantes dicen que no se han sentido bien.",
											"Verdadero ({@creature Murgaxor|SCC} de influencia)"
										],
										[
											"3",
											"Se rumorea que la Mascarada del Magistrado es en realidad una prueba secreta.",
											"Falso"
										],
										[
											"4",
											"La gente sigue en vilo después de que los cazadores de magos se colaran en el campus el año pasado.",
											"True"
										],
										[
											"5",
											"Supuestamente, uno de los Dragones Fundadores será un invitado de honor sorpresa en la mascarada.",
											"Falso"
										],
										[
											"6",
											"El decano Tullus quiere que la mascarada de este año se centre en la historia de Strixhaven, aburrida para muchos estudiantes.",
											"True"
										]
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 129,
									"id": "2ef",
									"entries": [
										"Si hay estudiantes con los que los personajes desean ganar puntos de relación, trata la recepción como un encuentro de relación utilizando las reglas en {@adventure chapter 3|SCC-CK|0|Using These Rules}. Haz que los jugadores anoten los resultados de este encuentro en sus copias de la hoja de seguimiento."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Masquerade Committee",
							"page": 129,
							"id": "2f0",
							"entries": [
								"Un comité de estudiantes organiza la Mascarada del Magistrado, y sus líderes aprovechan la recepción para entusiasmar a otros estudiantes con el evento. Los personajes que se acercan a la mesa del comité se enteran de que, a lo largo del año académico, a los estudiantes de tercer año se les asignarán periódicamente tareas para ayudar a preparar la mascarada. La aventura asume que los líderes del comité se encargan de gran parte de la orquestación de la mascarada, pero si tus jugadores están entusiasmados con la idea de contribuir a la decoración del evento, el menú, el entretenimiento, etc., puedes incorporar sus sugerencias en las descripciones de las tareas de preparación y de la propia mascarada."
							]
						},
						{
							"type": "entries",
							"name": "Snack Sampling",
							"page": 129,
							"id": "2f1",
							"entries": [
								"Los personajes que investigan cualquiera de las mesas de la taberna cargadas de aperitivos encuentran una serie de platos con infusión mágica. Tira el dado o elige una opción de la tabla de aperitivos de Bow's End para ver qué hay disponible en una mesa determinada. Todos estos platos incluyen ingredientes mágicos destinados a dar a los platos un toque extra. La primera vez que una criatura pruebe cualquiera de estos platos, debe tener éxito en un chequeo de Carisma ({@skill Deception}) de DC 12 para evitar poner cara de alarma, toser fuertemente o tener otra reacción potencialmente embarazosa.",
								{
									"type": "table",
									"caption": "Bow's End Snacks",
									"colLabels": [
										"d6",
										"Snack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Rollos de anguila con arroz pegajoso, salsa de miel y jengibre con infusión de jalapeño, y anguilas que se retuercen"
										],
										[
											"2",
											"Bocadillos de queso explosivos que estallan en la boca con sabor a queso y fuegos artificiales ilusorios"
										],
										[
											"3",
											"Pasta de escarabajo de fuego, una inmersión abrasadoramente picante calada en llamas ilusorias, servida con galletas tostadas"
										],
										[
											"4",
											"Sombreros de setas de medianoche con puntos parpadeantes y fosforescentes, rellenos de queso desmenuzado"
										],
										[
											"5",
											"Raíz de loto negra en escabeche que vuelve púrpura la lengua de quien la come"
										],
										[
											"6",
											"Rollos de verduras refrigerados en envoltorios de hojas de vidrio que parecen romperse al morderlos"
										]
									]
								},
								{
									"type": "entries",
									"name": "One Too Many?",
									"page": 129,
									"id": "2f2",
									"entries": [
										"Después de que los personajes se pongan al día con otros estudiantes y participen en las actividades que les plazcan, lee o parafrasea el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "2f3",
											"entries": [
												"En medio de las risas y la conversación se oye un gemido que suena incómodo. Dos estudiantes acompañan a un tercer estudiante de aspecto enfermizo hacia las puertas de la taberna. Al pasar, uno de los acompañantes dice: \"Un rollo de anguila de más, supongo\"."
											]
										},
										"El estudiante que está siendo escoltado fuera está sufriendo la maldición causada por {@item Murgaxor's orb|SCC} (detallada al principio de esta aventura). Por el momento, los personajes no tienen forma de enterarse de esto, y nadie deja que empañe el ambiente de la recepción por mucho tiempo.",
										"Si los personajes siguen al estudiante enfermo o lo comprueban más tarde, se enteran de que el estudiante fue llevado a la enfermería, pasó una noche allí con un fuerte dolor de cabeza y se recuperó a la mañana siguiente. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 14 también se entera de que el estudiante enfermo fue convocado al despacho del Decano Tullus a primera hora del día, poco antes de la recepción. Durante la reunión, el decano Tullus abordó el retraso crónico del estudiante a clase; el estudiante recuerda que la conversación fue breve y cordial."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Challenge",
							"page": 129,
							"id": "2f4",
							"entries": [
								"Después de la escena con el estudiante enfermo, da a los personajes una última oportunidad de hacer lo que quieran en la recepción. Mientras se preparan para salir, uno o varios estudiantes se acercan y los desafían.",
								{
									"type": "entries",
									"name": "Who Are the Rivals?",
									"page": 130,
									"id": "2f5",
									"entries": [
										"Determina quién lanza el desafío. Si uno o más de los personajes tienen Rivales, elige a un Rival para que sea el retador. El retador lidera un grupo del mismo tamaño que el de los personajes, que puede incluir a otros rivales. Si ninguno de los personajes tiene Rivales, los estudiantes que formaron parte del equipo contrario de la Torre de los Magos en {@adventure chapter 4|SCC-HfMT|0|The Opposing Team} o de la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" en {@adventure chapter 3|SCC-CK|0} pueden realizar este desafío."
									]
								},
								{
									"type": "entries",
									"name": "Why a Challenge?",
									"page": 130,
									"id": "2f6",
									"entries": [
										"Elige uno de los siguientes rencores como motivo del reto:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Dangerous",
													"entry": "El Rival acusa a los personajes de ser los causantes de los peligrosos sucesos ocurridos en los últimos dos años. No pueden demostrarlo, pero quieren castigar a los personajes de todos modos."
												},
												{
													"type": "item",
													"name": "Love Polygon",
													"entry": "El Rival culpa a un personaje de una decepción en la relación."
												},
												{
													"type": "item",
													"name": "Mage Tower Affront",
													"entry": "Los personajes vencen al Rival en la Torre de los Magos en el capítulo 4, o los esfuerzos de los personajes hacen que el Rival pierda una apuesta."
												},
												{
													"type": "item",
													"name": "So Special",
													"entry": "El Rival no soporta a los personajes. Ahora es el momento de bajarles los humos."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Challenge Details",
									"page": 130,
									"id": "2f7",
									"entries": [
										"Los estudiantes contrarios retan a los personajes a reunirse la medianoche siguiente en el Depósito Furygale, en el campus del Colegio Prismari. El depósito es un vertedero de experimentos mágicos y reactivos de hechizos peligrosos. Está vacío por la noche y fuera del camino, por lo que no es probable que el duelo sea descubierto o perturbado.",
										"En el caso de que el personaje no quiera participar en este desafío, el Rival intenta obligar al personaje a participar. Esto podría incluir cualquiera de las siguientes coacciones:",
										{
											"type": "list",
											"items": [
												"Ofrecer a los personajes algo que desean o información importante si ganan",
												"Robar un objeto mágico o una reliquia personal del alojamiento de un personaje",
												"Revelar información embarazosa, tal vez a toda la escuela, a un instructor o a un Amado",
												"Fabricar material de chantaje que implique a un personaje en hechos peligrosos del pasado"
											]
										},
										"Si uno o más personajes aceptan el reto, el encuentro \"{@adventure Fate at Furygale|SCC-TMM|0|Fate at Furygale}\" se produce a medianoche de la noche siguiente. Permite que los personajes pasen el tiempo intermedio como quieran, probablemente con su primer día de estudios u otras responsabilidades. Un personaje que dedique tiempo a buscar información sobre Furygale se enterará fácilmente de los detalles en la sección \"{@book Furygale|SCC|1|Furygale}\" de {@book chapter 1|SCC|1}.",
										"Los personajes pueden llegar al depósito de Furygale cuando les plazca y encontrarlo vacío, ya que nadie utiliza el depósito a estas alturas del año académico. Los estudiantes que desafiaron a los personajes llegan a medianoche.",
										"Si los personajes se niegan incluso ante la coacción del Rival, éste se marcha. Al día siguiente, los personajes se enteran de que el Rival ha llevado a cabo acciones más extremas -que pueden implicar a uno de los Amigos o Amados de los personajes- para obligar a los personajes a acudir a Furygale."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fate at Furygale",
					"page": 130,
					"id": "2f8",
					"entries": [
						"El Depósito Furygale, en el campus de Prismari, es un almacén donde se eliminan los experimentos mágicos. La magia entretejida en la estructura convierte el interior en una zona de magia salvaje. Con el tiempo, estas imprevisibles fuerzas mágicas descomponen los proyectos estudiantiles fallidos o mal concebidos que se desechan en su interior. Por su aire de peligro y su relativo aislamiento, el Depósito Furygale es un lugar popular para los estudiantes de Strixhaven que quieren reunirse sin ser observados por el personal de la universidad.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/087-05-004.furygale.webp"
							},
							"title": "Students sometimes sneak off to the Furygale Repository, a dangerous disposal site for failed magic, to duel away from prying eyes",
							"width": 1700,
							"height": 1275,
							"credit": "Tomasz Jedruszek"
						},
						{
							"type": "entries",
							"name": "Furygale Repository",
							"page": 130,
							"id": "2f9",
							"entries": [
								"Cuando los personajes llegan al Depósito Furygale, se encuentran con una estructura parecida a un almacén con paredes que cambian lentamente de forma y color, como si se fundieran y reformaran. A su alrededor hay señales de advertencia flotantes que dicen: \"Peligro: Fuerzas Elementales\". Una abertura cavernosa en la pared sur da acceso al interior. Cuando los personajes entren, lee o parafrasea el siguiente texto:",
								{
									"type": "insetReadaloud",
									"id": "2fa",
									"entries": [
										"El espacio dentro del Depósito de Furygale es una vasta zona abierta llena de creaciones mágicas desechadas. Las fuerzas elementales impregnan las paredes y las numerosas alcobas de la estructura, cuyas superficies cambian lentamente, brillando con luces discordantes que resplandecen, chocan, se consumen unas a otras y luego vuelven a brillar."
									]
								},
								"El mapa 5.1 muestra la disposición del depósito.",
								{
									"type": "entries",
									"name": "Furygale Repository Features",
									"page": 130,
									"id": "2fb",
									"entries": [
										"Las siguientes características se aplican en todo el Repositorio Furygale:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/088-map-5.1-furygale-repository.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"offsetX": -2,
												"offsetY": -7
											},
											"title": "Map 5.1: Furygale Repository",
											"width": 3000,
											"height": 4071,
											"credit": "Mike Schley"
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings and Walls",
													"entry": "Las paredes y los techos son tan duros y duraderos como la piedra. El techo de la estructura se eleva 6 metros sobre el suelo."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "Las paredes centelleantes del depósito arrojan luz brillante a una distancia de 6 metros y luz tenue a otros 6 metros."
												},
												{
													"type": "item",
													"name": "Magic Protections",
													"entry": "El depósito está diseñado para descomponer la magia sin dañar a las criaturas. Consulta \"{@adventure Duels in the Repository|SCC-TMM|0|Duels in the Repository}\" para conocer los detalles de la magia protectora del sitio. La magia del sitio restaura los puntos de golpe a las criaturas que se encuentran dentro de la estructura, tanto si están en duelo como si no. Después de recibir daño en el depósito, una criatura que aún esté en el edificio se cura a puntos de golpe completos después de no recibir daño durante 1 minuto."
												},
												{
													"type": "item",
													"name": "Wild Magic",
													"entry": "Once per turn, when a creature expends a spell slot to cast a spell of 1st level or higher, an additional effect might occur. That creature must roll a {@dice d10}. On a roll of 1, they must then roll on the {@table Wild Magic Surge|PHB} table in the \"{@class Sorcerer|phb}\" section of the {@book Player's Handbook|PHB} to determine which wild magic effect occurs."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Furygale Repository Secrets",
									"page": 131,
									"id": "2fc",
									"entries": [
										"Si los héroes llegan al Depósito Furygale antes del desafío, tienen la oportunidad de explorar el lugar y descubrir potencialmente algunos de los secretos de la estructura.",
										{
											"type": "entries",
											"name": "Animate Statues",
											"page": 131,
											"id": "2fd",
											"entries": [
												"Los símbolos que parecen círculos inscritos con estrellas representan estatuas de caballeros diseñadas con florituras que evocan los cuatro elementos. Las estatuas se han derretido parcialmente por la larga exposición a la magia del Depósito de Furygale, pero también han ganado movilidad mágica y sapiencia limitada; utiliza el bloque de estadísticas {@creature helmed horror} para representarlas. Cada estatua protege el lugar de los intrusos, animando y atacando a cualquier criatura sospechosa que se acerque a menos de 3 metros. Una estatua lucha hasta que es destruida o sus oponentes abandonan el Depósito Furygale."
											]
										},
										{
											"type": "entries",
											"name": "Duelist Marks",
											"page": 131,
											"id": "2fe",
											"entries": [
												"Diez marcas X marcan el suelo. Un personaje que tenga éxito en un chequeo de Inteligencia DC 14 ({@skill Arcana}) sabe que estas marcas sirven como estaciones para los estudiantes de duelo, y que las cicatrices entre ellas fueron hechas por magia violenta."
											]
										},
										{
											"type": "entries",
											"name": "Secret Storage Chambers",
											"page": 131,
											"id": "2ff",
											"entries": [
												"Hay dos puertas secretas en la pared norte de la estructura. Encontrar cualquiera de las puertas requiere un chequeo de Sabiduría ({@skill Perception}) con éxito DC 14. La cámara detrás de cada puerta secreta contiene varios frascos con fugas y cajas de reactivos alquímicos usados. Un personaje que pase 5 minutos buscando en cualquiera de las dos habitaciones y tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 12 descubre dos {@item Potion of Healing||potions of healing} y un paquete que contiene {@item dust of sneezing and choking} (el contenido de ambas habitaciones es el mismo)."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Duels in the Repository",
							"page": 133,
							"id": "300",
							"entries": [
								"Los estudiantes de Strixhaven tienen las siguientes reglas para los duelos en el Depósito de Furygale:",
								{
									"type": "list",
									"items": [
										"Sólo dos estudiantes se baten en duelo a la vez.",
										"Los duelistas deben utilizar la magia para derrotar a sus oponentes.",
										"Las armas y los objetos mágicos no están permitidos.",
										"Un duelista no puede recibir ayuda de los no duelistas.",
										"Un duelo termina cuando un duelista se rinde o es {@condition incapacitated}.",
										"Un duelista no puede matar a otro duelista."
									]
								},
								"Cualquier duelista que rompa estas reglas pierde el duelo. Si un duelista mata a un oponente, el asesino, si es descubierto, es expulsado de la universidad y se le obliga a pagar por {@spell raise dead} que se lance sobre el duelista muerto.",
								"Como se menciona en la parte de \"Protecciones mágicas\" de la sección \"{@adventure Furygale Repository Features|SCC-TMM|0|Furygale Repository Features}\", las criaturas que reciben daño en esta zona se curan con la magia de Furygale.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/089-05-005.the-magic-of-furygale.webp"
									},
									"title": "The magic of Furygale is erratic and dangerous. Students dueling there often get in over their heads",
									"width": 1700,
									"height": 1250,
									"credit": "Liiga Smilshkalne"
								}
							]
						},
						{
							"type": "entries",
							"name": "Dueling Begins",
							"page": 133,
							"id": "301",
							"entries": [
								"Si los personajes van al depósito antes de tiempo, sus oponentes llegan a medianoche. Si los personajes llegan a tiempo, sus oponentes ya están allí esperando en las marcas de los duelistas en el centro de la estructura.",
								"Una vez que ambas partes se conocen y bromean, comienzan los duelos uno a uno siguiendo las reglas indicadas en la sección \"{@adventure Duels in the Repository|SCC-TMM|0|Duels in the Repository}\". Los rivales utilizan los bloques de estadísticas de pledgemage apropiados para sus colegios (ver {@book chapter 7|SCC|8}). Todas sus acciones se consideran magia permitida a efectos del duelo.",
								"Realiza tantos duelos uno a uno como personajes quieran participar. Durante estos duelos, recuerda tener en cuenta el efecto de magia salvaje que se detalla en \"{@adventure Furygale Repository Features.|SCC-TMM|0|Furygale Repository Features}\" El desafío se completa cuando todos los personajes que lo deseen se hayan batido en duelo. El equipo con más vencedores es considerado el equipo ganador y se gana el derecho a presumir.",
								"Sin embargo, antes de que los grupos se separen, las cosas dan un giro inesperado."
							]
						},
						{
							"type": "entries",
							"name": "Foul Play",
							"page": 133,
							"id": "302",
							"entries": [
								"Al finalizar los duelos, pero antes de que los personajes abandonen el Depósito de Furygale, uno de sus oponentes se desploma. Un momento después, otro oponente cae. En segundos, todos los oponentes menos uno se han derrumbado. Aunque los personajes no pueden saberlo todavía, los oponentes derrumbados han sido afectados por la maldición de {@condition unconscious}. El decano Tullus extendió la maldición a varios estudiantes durante la reciente recepción, y {@creature Murgaxor|SCC} está ahora probando el poder de su magia.",
								"El único oponente que queda reacciona de la siguiente manera:",
								{
									"type": "insetReadaloud",
									"id": "303",
									"entries": [
										"\"¿Qué... qué estáis haciendo?\", balbucea tu oponente, presa del pánico mientras sus amigos se desparraman por el suelo. \"¡Dejadlo ya, tramposos! No podéis hacer esto\"."
									]
								},
								"El último oponente en pie culpa a los personajes de lo ocurrido y ataca. En su primer turno, el oponente lanza un hechizo. Esto resulta ser un terrible error, ya que la magia salvaje del Depósito de Furygale surge, invocando a un {@creature oni}. El oni aparece cerca de la entrada del depósito y hace lo que quiere. Sin dudarlo, se dirige a atacar al estudiante consciente más cercano. Tras invocar al oni sin querer, el oponente intenta huir, dejando a los personajes para que luchen solos contra el oni.",
								"En el curso de la batalla subsiguiente, un personaje puede tratar de convencer al oponente de que los personajes no fueron responsables de hacer que los otros estudiantes {@condition unconscious}, haciéndolo con un chequeo exitoso de Carisma ({@skill Persuasion}) de DC 16. Con un éxito, el oponente cree, aunque a regañadientes, que los personajes no tienen la culpa de lo ocurrido. En ese momento, el oponente acepta la culpa de haber convocado al oni y ayuda a los personajes a derrotarlo.",
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 134,
									"id": "304",
									"entries": [
										"Una vez superado el peligro, los personajes deben decidir qué hacer con los estudiantes {@condition unconscious}.",
										"Un personaje que lanza {@spell detect magic} sobre los estudiantes de {@condition unconscious} descubre un aura de magia de encantamiento que rodea a cada uno de ellos, junto con algún elemento extraño que no puede ubicar. Se trata de una rareza causada por {@item Murgaxor's orb|SCC}. Un personaje que detectó una magia similar en una aventura anterior en Strixhaven se da cuenta de que esta magia tiene la misma firma inusual.",
										"Sacudir o abofetear a los oponentes {@condition unconscious} los despierta. Cuando vuelven en sí, todos los alumnos tienen terribles dolores de cabeza y recuerdan vagas pero espantosas pesadillas. No saben qué les ha pasado, pero algunos están deseando ir a la enfermería. Ya no tienen ganas de batirse en duelo con los personajes e incluso pueden estar visiblemente asustados por ellos. Sin embargo, no acusarán públicamente a los personajes de un crimen, ya que hacerlo significaría admitir abiertamente que se colaron en el Depósito Furygale.",
										"Si los miembros de la facultad de Strixhaven se enteran de que los personajes se han colado en el depósito, se les advierte de que el incumplimiento de las normas tendrá consecuencias disciplinarias."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advanced Arcane History Exam: Relics",
					"page": 134,
					"id": "305",
					"entries": [
						"Durante este año en Strixhaven, los personajes se matriculan juntos en Historia Arcana Avanzada. El curso se lleva a cabo en una sala de conferencias en el Biblioplex ({@adventure area B7|SCC-CK|0|B7. Lecture Hall} en {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} en {@adventure chapter 3|SCC-CK|0}) y es impartido por el Decano Tullus. Varias semanas después de su encuentro en el Repositorio Furygale, los personajes tienen su primer Examen del curso (ver {@book chapter 3|SCC|3|Exams} para los detalles de los Exámenes).",
						{
							"type": "entries",
							"name": "The Relic Lecture",
							"page": 134,
							"id": "306",
							"entries": [
								"Durante un curso de Historia Arcana Avanzada al que asisten todos los personajes, la decana Tullus muestra una reliquia que descubrió durante una expedición reciente. Lee o parafrasea el siguiente texto para describir parte de su conferencia:",
								{
									"type": "insetReadaloud",
									"id": "307",
									"entries": [
										"\"Un historiador cuestiona las historias que nos contamos a nosotros mismos sobre el pasado, para saber si son verdaderas o no\", dice el decano Tullus. \"Sólo comprendiendo la verdad del pasado podemos aprender lecciones aplicables a nuestra magia en el presente. Por ejemplo, esto\". El profesor muestra un orbe translúcido. En su interior, una bobina de niebla verde se enrosca sin cesar a su alrededor. \"Lo desenterré en las Tierras Baldías de la Fortaleza durante mi expedición más reciente. Su creador y su uso siguen siendo inciertos. Pero si investigamos la razón de su creación, podremos aprender más sobre los que lo hicieron y cómo sus lecciones podrían enseñarnos más sobre nuestra propia magia\"."
									]
								},
								"La decana Tullus acepta con entusiasmo preguntas sobre su conferencia o sobre la reliquia que expone, pero aún no sabe mucho sobre ella. Sospecha que fue utilizada como foco mágico por un antiguo mago que aún no ha identificado. Un personaje que lanza sutilmente {@spell detect magic} en clase aprende que el objeto exuda un aura de encantamiento.",
								"La clase termina con un recordatorio de que faltan pocos días para el primer examen, que pondrá a prueba los conocimientos de los alumnos sobre las reliquias históricas y su uso en la magia.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/090-05-006.lorehold-professors.webp"
									},
									"title": "Lorehold professors often use relics they've unearthed in their lectures about magical objects",
									"width": 1700,
									"height": 1168,
									"credit": "Francisco Miyara"
								}
							]
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 134,
							"id": "308",
							"entries": [
								"El día anterior al examen, los personajes pueden estudiar el material del curso. Un personaje puede utilizar cualquier chequeo de habilidad y destreza durante la fase de estudio.",
								"Una vez que hayas preguntado a cada jugador cómo afronta su personaje la fase de Estudio, resuelve esa fase haciendo que cada personaje que estudie haga un chequeo de habilidad DC 17. Asegúrate de que los jugadores llevan la cuenta de las repeticiones de tirada de sus personajes y las aplican durante la fase de Estudio."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 135,
							"id": "309",
							"entries": [
								"El día del examen, cada personaje realiza dos chequeos de habilidad relacionados con partes de la prueba:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Commonly Used Magic Devices",
											"entry": "Identificar los tipos de dispositivos mágicos, desde los objetos mágicos del campo de batalla hasta los objetos útiles como focos de hechizos, requiere un chequeo exitoso de Inteligencia ({@skill Arcana}) de DC 17."
										},
										{
											"type": "item",
											"name": "Historical Relics in Magic",
											"entry": "Escribir un breve ensayo sobre reliquias históricas y cómo se utilizaron famosamente en la magia ritual requiere un chequeo exitoso de Inteligencia DC 17 ({@skill History})."
										}
									]
								},
								"Haz que cada jugador anote los resultados del Examen de su personaje -cuántos Dados de Estudiante han ganado y qué habilidades han utilizado durante la prueba- en sus copias de la hoja de seguimiento."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dressing for Success",
					"page": 135,
					"id": "30a",
					"entries": [
						"Aunque la Mascarada del Magister tiene lugar a finales del curso académico de Strixhaven, ocupa un lugar importante en la mente de muchos estudiantes de tercer año. Para ayudar a los estudiantes a decidir qué ponerse, la administración anuncia un tema para la mascarada y organiza un desfile de moda a principios de año.",
						"El anuncio del tema y el desfile tienen lugar en las semanas siguientes al examen de historia arcana avanzada.",
						{
							"type": "section",
							"name": "The Masquerade's Theme",
							"page": 135,
							"id": "30b",
							"entries": [
								"Este año, el profesorado de Strixhaven ha elegido honrar la historia de la escuela en el tema de la Mascarada del Maestro.",
								"Durante una de sus clases de Historia Arcana Avanzada, la decana Tullus explica que el tema de la mascarada es \"{@adventure A Starlit Evening|SCC-TMM|0}\". Al igual que la luz de las estrellas es visible durante miles de años, el profesor quiere que los atuendos de los estudiantes brillen con la misma historia maravillosa. Por ello, ofrece créditos extra en su curso a los alumnos que le muestren diseños de trajes evocadores de algún aspecto de la historia de Strixhaven antes del baile.",
								{
									"type": "entries",
									"name": "Historical Research",
									"page": 135,
									"id": "30c",
									"entries": [
										"Para cumplir con la exigencia de autenticidad histórica del Decano Tullus, un personaje debe investigar la moda de Strixhaven a través de los siglos. Esto requiere pasar 6 horas estudiando en el Biblioplex y tener éxito en un chequeo de Inteligencia DC 14 ({@skill History}). Los personajes que superen la DC 18 en este chequeo también aprenden la información de la sección \"Brecha de Registros\".",
										"Después de realizar con éxito su investigación, un personaje puede mostrar sus notas al decano Tullus y recibir un crédito extra en su segundo examen de Historia Arcana Avanzada, como se indica en la sección \"{@adventure Exam Results|SCC-TMM|0|Costume Designs}\" para ese examen."
									]
								},
								{
									"type": "entries",
									"name": "Records Gap",
									"page": 136,
									"id": "30d",
									"entries": [
										"Un personaje que destaca en su investigación sobre la moda se da cuenta de una laguna en los registros del Biblioplex de hace aproximadamente 200 años. Falta toda la información sobre la mascarada de ese año. Si un personaje persigue la información que falta, la comprobación de otros registros de la universidad revela un número inusualmente alto de muertes de estudiantes ese mismo año. Si bien Strixhaven experimenta alguna que otra muerte entre el alumnado, ese año perecieron decenas de estudiantes. Ningún registro disponible señala cómo murieron los estudiantes. Los personajes que, en {@adventure chapter 4|SCC-HfMT|0|Quenthorne's History}, se enteraron del estudiante expulsado por practicar magia prohibida se dan cuenta de que estas muertes ocurrieron en el mismo año en que ese estudiante fue expulsado. Más allá de esto, no hay ninguna otra información disponible sobre el tema.",
										"Si los personajes mencionan el vacío en los registros a uno o varios miembros del profesorado, esto despierta muy poco interés, ya que los registros desaparecidos son muy antiguos. Estos profesores no tienen ni tiempo ni memoria para aclarar el misterio."
									]
								},
								{
									"type": "entries",
									"name": "Fashion Show Preparations",
									"page": 136,
									"id": "30e",
									"entries": [
										"Como parte de los preparativos para la Mascarada del Magistrado, muchos estudiantes de Strixhaven participan en un desfile de moda en el campus del Colegio Silverquill en el Escenario de la Rosa (detallado en {@adventure chapter 3|SCC-CK|0|The Rose Stage}). Durante este evento, estudiantes y ex alumnos diseñadores presentan modas destinadas a inspirar a los asistentes a la mascarada y ayudarles a prepararse para el baile. Tras el espectáculo, algunos de los trajes se subastan para ayudar a financiar el baile de máscaras. Los personajes pueden enterarse del evento a través de otros estudiantes o viendo folletos colocados en el campus.",
										{
											"type": "entries",
											"name": "Fashion Show Timing",
											"page": 136,
											"id": "30f",
											"entries": [
												"Los acontecimientos relacionados con el desfile de moda se desarrollan a lo largo de varias semanas. Los personajes pueden decidir diseñar su propia moda, modelar sus diseños en el desfile o vender sus obras en la subasta. Otros estudiantes también pueden participar en el desfile de moda, incitando a los personajes a participar en el evento.",
												"Informa a los jugadores de las formas en que sus personajes pueden participar en el desfile de moda, y permíteles que lo hagan en la medida en que estén interesados, para llegar al evento en la fecha que tú establezcas. Estas actividades pueden tener lugar en segundo plano mientras los personajes se centran en otros objetivos o mientras tienen lugar los eventos de la sección \"{@adventure Party Preparations|SCC-TMM|0|Party Preparations}\"."
											]
										},
										{
											"type": "entries",
											"name": "Fashion Design",
											"page": 136,
											"id": "310",
											"entries": [
												"Los personajes con buen ojo para el diseño pueden crear un traje y presentarlo en el desfile de moda.",
												{
													"type": "entries",
													"name": "Creating an Outfit",
													"page": 136,
													"id": "311",
													"entries": [
														"Para crear un atuendo, un personaje debe describir el aspecto que desea, pasar 24 horas elaborando el atuendo, y luego hacer un chequeo de Destreza DC 10 exitoso usando herramientas de marroquinería, herramientas de tejedor o herramientas de artesano similares. Si el chequeo falla, no se produce ningún atuendo. Si el personaje tiene éxito, el personaje crea un atuendo que es aceptado en el espectáculo. Anota el total de este chequeo, que ayudará a determinar el valor del traje en la subasta de moda más adelante.",
														"Si un personaje es amigo de Zanther Bowen o Aurora Luna Wynterstarr (ver la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" en {@adventure chapter 3|SCC-CK|0}), estos estudiantes ayudan con entusiasmo al personaje con el traje, proporcionando ventaja en el chequeo de Destreza."
													]
												},
												{
													"type": "entries",
													"name": "Choosing a Model",
													"page": 136,
													"id": "312",
													"entries": [
														"Un personaje que diseña su propio traje puede modelar el diseño o hacer que otra persona lo haga. Este modelo participa en las actividades detalladas en la sección \"Modelado de moda\".",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/091-05-007.magic-and-style.webp"
															},
															"title": "Magic and style are on full display at a Strixhaven fashion show",
															"width": 850,
															"height": 1169,
															"credit": "Alessandra Pisano"
														}
													]
												},
												{
													"type": "entries",
													"name": "Rival Designers",
													"page": 136,
													"id": "313",
													"entries": [
														"Characters' Rivals might submit their own outfits to the fashion show. Aside from competing against a character, they might invite other characters or friendly students to model their fashions, leading to backstage drama."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Fashion Modeling",
											"page": 137,
											"id": "314",
											"entries": [
												"Un personaje puede ser invitado por un diseñador de moda para modelar el traje del diseñador.",
												{
													"type": "entries",
													"name": "Preparation",
													"page": 137,
													"id": "315",
													"entries": [
														"Un personaje que pretenda modelar un traje debe pasar la hora anterior al espectáculo preparándose, vistiéndose, haciendo los últimos ajustes y añadiendo adornos mágicos."
													]
												},
												{
													"type": "entries",
													"name": "Walking the Runway",
													"page": 137,
													"id": "316",
													"entries": [
														"Cuando llega el momento de que un personaje modele un traje caminando por la pasarela, el personaje debe hacer un chequeo de Destreza ({@skill Acrobatics}) o Carisma ({@skill Performance}) de DC 10. Si el chequeo falla, el personaje sufre algún percance, y su modelado no ayuda a vender ese traje. Si el chequeo tiene éxito, el modelado va bien, y debes anotar el total del chequeo, que ayudará a determinar el valor del traje para la subasta de moda."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Fashion Show",
									"page": 137,
									"id": "317",
									"entries": [
										"Cuando los personajes lleguen al Escenario Rosa la noche del desfile, lee o parafrasea el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "318",
											"entries": [
												"Unas luces brillantes y una música suave recorren el Escenario Rosa y los asientos circundantes mientras estudiantes, profesores y ex alumnos bien vestidos se mezclan. Detrás de la pasarela, los estudiantes diseñadores de moda, las modelos y sus asistentes van y vienen de los camerinos entre bastidores, dando los últimos retoques antes de que comience el espectáculo."
											]
										},
										"Para el desfile de moda, el Escenario Rosa se divide en los asientos exteriores y las zonas abiertas para que el público se mezcle, los bastidores para vestirse y el escenario propiamente dicho. Consulte {@adventure map 3.5|SCC-CK|0|Map 3.5: the rose stage} en {@adventure chapter 3|SCC-CK|0} para ver un mapa del Escenario Rosa.",
										"El evento incluye un periodo previo al desfile para mezclarse y tomar un ligero refrigerio, el propio desfile, la subasta de moda y una breve recepción de clausura. Los personajes pueden participar en cualquier parte del evento, aunque las modelos y los diseñadores suelen pasar el periodo previo al desfile preparándose en los agitados camerinos del backstage.",
										{
											"type": "entries",
											"name": "Fashion Show Rumors",
											"page": 137,
											"id": "319",
											"entries": [
												"Tira en la tabla de rumores del desfile de moda para determinar de qué hablan los estudiantes con los personajes durante el evento. La veracidad de estos rumores depende de ti; utilízalos para añadir más dramatismo al evento.",
												{
													"type": "table",
													"caption": "Fashion Show Rumors",
													"colLabels": [
														"d6",
														"Rumor"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Otro diseñador robó el diseño del estudiante e intenta hacerlo pasar por su propio trabajo."
														],
														[
															"2",
															"Un diseñador de ex alumnos está aquí para observar y reclutar modelos para trabajos profesionales."
														],
														[
															"3",
															"Uno de los conjuntos está realmente vivo."
														],
														[
															"4",
															"Un grupo de activistas estudiantiles planea interrumpir el acto en protesta por el derroche de magia."
														],
														[
															"5",
															"Uno de los decanos de la universidad quiere comprar un equipo y ha enviado a un apoderado a pujar por él."
														],
														[
															"6",
															"Está en marcha un complot para animar un traje mientras se lleva en la pasarela, avergonzando a la modelo y al diseñador."
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "On the Runway",
											"page": 137,
											"id": "31a",
											"entries": [
												"Después de que los invitados tomen asiento, un locutor presenta uno por uno a cada modelo y el traje que lleva puesto, y luego procede a describir el traje. Mientras tanto, la modelo recorre el perímetro del Escenario Rosa, haciendo todo lo posible por resaltar las virtudes del traje. El desfile dura una hora.",
												"Además de los personajes, numerosos estudiantes y ex alumnos de Strixhaven participan en el desfile de moda, y todos los trajes de la mesa Fashion at Auction son modelados."
											]
										},
										{
											"type": "entries",
											"name": "Fashion Auction",
											"page": 137,
											"id": "31b",
											"entries": [
												"Tras el desfile, los diseñadores pueden subastar sus obras para ayudar a financiar la Mascarada Magistral. La subasta tiene lugar en el Escenario Rosa inmediatamente después del desfile. Decenas de estudiantes asisten al desfile y a la subasta, incluidos todos los estudiantes de la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" en {@adventure chapter 3|SCC-CK|0}. Tres de estos estudiantes -Urzmaktok Grojsh, Rubina Larkingdale y Melwythorne- presentaron diseños y los subastaron.",
												{
													"type": "entries",
													"name": "Determining a Design's Value",
													"page": 137,
													"id": "31c",
													"entries": [
														"Para determinar por cuánto se vende el traje de un personaje en una subasta, suma el número que el diseñador registró al crear el traje y el número que la modelo registró al modelar el traje (si lo hay). Busca este total en la columna Total de Comprobación de la tabla de Subasta de Moda para determinar el valor del traje, junto con algunos trajes comparables que también se venden en la subasta."
													]
												},
												{
													"type": "entries",
													"name": "Buying Fashions",
													"page": 137,
													"id": "31d",
													"entries": [
														"Un personaje puede pujar por un diseño que se esté subastando y, en última instancia, ganarlo por el precio que aparece en la columna Valor de la tabla Moda en Subasta. Si quieres jugar a la puja, la oferta inicial para cada diseño es la mitad de su valor. Otros estudiantes pueden pujar contra los personajes, haciendo subir el valor del traje hasta su precio indicado. Si quieres que la puja sea especialmente intensa, un pujador rival puede hacer subir el precio de un traje hasta un 50% más de su valor indicado antes de ceder.",
														{
															"type": "table",
															"caption": "Fashion at Auction",
															"colLabels": [
																"Check Total",
																"Value",
																"Comparable Outfit"
															],
															"colStyles": [
																"col-2 text-center",
																"col-1 text-right",
																"col-9"
															],
															"rows": [
																[
																	"10–12",
																	"15 gp",
																	"Traje de cuero con corbata para anudar"
																],
																[
																	"13–16",
																	"30 gp",
																	"Vestido de baile violeta con mangas abullonadas"
																],
																[
																	"17–19",
																	"60 gp",
																	"Elegante frac con colas levitantes"
																],
																[
																	"20–23",
																	"120 gp",
																	"Vestido negro tachonado de ojos carmesí animados"
																],
																[
																	"24–27",
																	"240 gp",
																	"Kurta bordada con constelaciones en órbita mágica"
																],
																[
																	"28–31",
																	"360 gp",
																	"Vestido de sirena con medusas ilusorias flotando a su alrededor"
																],
																[
																	"32–35",
																	"540 gp",
																	"Agbada caleidoscópica que se desplaza con motivos geométricos"
																],
																[
																	"36–39",
																	"720 gp",
																	"Atrevido montaje de manchas de tinta flotantes"
																],
																[
																	"40+",
																	"1,000 gp",
																	"Guantes que crecen para cubrir al usuario con escamas dracónicas reales"
																]
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 138,
											"id": "31e",
											"entries": [
												"Si hay estudiantes con los que los personajes desean ganar puntos de relación, trata el desfile de moda como un encuentro de relación utilizando las reglas en {@adventure chapter 3|SCC-CK|0|Using These Rules}. Haz que los jugadores anoten los resultados de este encuentro en sus copias de la hoja de seguimiento."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fashion Montage",
									"page": 138,
									"id": "31f",
									"entries": [
										"Tras el desfile de moda, es posible que los personajes aún estén indecisos sobre lo que van a llevar a la Mascarada del Magistrado. Si quieren ideas, es el momento de hacer un montaje de moda.",
										"Haz que cada jugador escriba en un papel dos o tres ideas de trajes mágicos y salvajes y que las recoja. A continuación, durante una salida con amigos o en privado utilizando su {@item Masque Charm|SCC|Masque charms}, los personajes pueden probar los trajes propuestos. Pide a los jugadores que seleccionen al azar una de las ideas recogidas y que describan a sus personajes probándose el traje. Permita que los personajes se prueben tantos trajes como deseen. También pueden estar presentes otros estudiantes para ofrecer su consejo, apoyo o crítica."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Party Preparations",
							"page": 138,
							"id": "320",
							"entries": [
								"Después del desfile de moda o mientras se preparan los preparativos para ese evento, los personajes reciben cada uno de ellos una petición del comité organizador de la mascarada solicitando su ayuda. Hay que llevar a cabo dos tareas:",
								{
									"type": "list",
									"items": [
										"Un viaje al pantano de Witherbloom para cosechar marshwicks (ver \"Cosecha de Sedgemoor\" más abajo)",
										"Un día de recogida de suministros almacenados en el Biblioplex (ver \"{@adventure Biblioplex Supplies|SCC-TMM|0|Biblioplex Supplies}\" más abajo)"
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Harvest",
									"page": 138,
									"id": "321",
									"entries": [
										"En Sedgemoor crecen mimbres fosforescentes. El comité organizador de la mascarada ha determinado que estas plantas serían perfectas para crear decoraciones estrelladas para el tema del baile \"Una noche estrellada\". Se necesita un número considerable de marshwicks y hay que cosecharlos a mano. Los personajes forman parte de un grupo que incluye a otros diez estudiantes (aprendices de los cinco colegios; ver {@book chapter 7|SCC|8} para sus bloques de estadísticas).",
										"Cosechar el número requerido de marshwicks de Sedgemoor lleva 8 horas. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Nature}) o Sabiduría ({@skill Survival}) de DC 16 puede reducir este tiempo para todos en 1 hora (hasta un mínimo de 4 horas).",
										{
											"type": "entries",
											"name": "Random Encounters in the Bayou",
											"page": 138,
											"id": "322",
											"entries": [
												"El pantano de Sedgemoor está lleno de criaturas peligrosas. Por cada hora que el grupo de personajes pase allí, tira en la tabla de Encuentros en el pantano para ver qué descubren. Utiliza el {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor} de Sedgemoor, que se encuentra en el {@adventure chapter 3|SCC-CK|0|Sedgemoor}, para cualquier encuentro en el que sea útil un mapa.",
												"Asume que los personajes están solos cuando se produce un encuentro; sin embargo, los otros estudiantes no están lejos y pueden asustar a uno o dos monstruos si los personajes se meten en serios problemas.",
												{
													"type": "table",
													"caption": "Bayou Encounters",
													"colLabels": [
														"d20",
														"Encounter"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–4",
															"Ningún encuentro"
														],
														[
															"5–6",
															"1 {@creature giant crocodile} and 2 {@creature Crocodile||crocodiles}"
														],
														[
															"7–8",
															"Un raro pájaro carpintero con pelo de turmalina, que un estudiante insiste en estudiar, añadiendo 1 hora a la expedición"
														],
														[
															"9–10",
															"1 {@creature troll} que insiste en que es una estudiante de Strixhaven transformada mágicamente"
														],
														[
															"11–12",
															"4 {@creature Lizardfolk Shaman||lizardfolk shamans} también buscan marshwicks"
														],
														[
															"13–14",
															"2 {@creature Shambling Mound||shambling mounds} cubierto de flores"
														],
														[
															"15–16",
															"Un emblema universitario arcaico por valor de 50 gp"
														],
														[
															"17–18",
															"1 {@creature blue slaad}, que se pierde"
														],
														[
															"19",
															"Una {@creature green hag} que dará al grupo todos los marshwicks que necesite si uno de ellos la invita a la Mascarada del Magister"
														],
														[
															"20",
															"Un denso rodal de marismas que ahorra 1 hora a la expedición si se recoge"
														]
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/092-05-008.those-who-visit-sedgemoor.webp"
													},
													"title": "Those who visit Sedgemoor are bound to discover its wondrous inhabitants and hidden mysteries",
													"width": 1700,
													"height": 1330,
													"credit": "Lie Setiawan"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Biblioplex Supplies",
									"page": 138,
									"id": "323",
									"entries": [
										"La Mascarada del Magistrado es una institución de Strixhaven, tanto que una sección entera de los archivos del Biblioplex está dedicada a ella. Junto con los registros sobre el evento, estos archivos sirven para almacenar los suministros de la mascarada que se necesitan anualmente. Los personajes se encuentran entre los estudiantes a los que el comité organizador de la mascarada encarga la recuperación de los cientos de cajas de almacenamiento y su traslado a la Sala Kollema. Otros diez estudiantes (aprendices de los cinco colegios; ver {@book chapter 7|SCC|8} para sus bloques de estadísticas) son enviados junto con los personajes.",
										{
											"type": "entries",
											"name": "Transporting the Supplies",
											"page": 139,
											"id": "324",
											"entries": [
												"Encontrar todos los suministros relacionados con la Mascarada del Magistrado, sacarlos de los archivos y transportarlos a la Sala Kollema debería llevar a los personajes y a su grupo 6 horas. Esto supone que todos los miembros del grupo ayuden durante todo el tiempo y que alguien se encargue del transporte de los suministros. Si uno o más personajes se niegan a ayudar o se escabullen durante parte del tiempo, añade 1 hora a la duración de la tarea. Si los personajes no organizan el transporte con antelación, la tarea se paraliza hasta que lo hagan.",
												{
													"type": "entries",
													"name": "Masquerade Research",
													"page": 139,
													"id": "325",
													"entries": [
														"Los registros de los archivos del Biblioplex no estaban disponibles para los personajes cuando estaban haciendo su investigación histórica a principios del año académico (ver \"{@adventure Records Gap|SCC-TMM|0|Records Gap}\" anteriormente en el capítulo). Un personaje que ignore sus tareas manuales durante una hora e investigue los registros del archivo puede hacer un chequeo de Inteligencia ({@skill History}) de DC 14. Si tiene éxito, descubre un informe de primera mano de hace 200 años sobre una misteriosa enfermedad que afectaba al campus. Decenas de estudiantes fueron víctimas de ella, experimentando fatiga y dolores de cabeza; muchos de ellos murieron, consumiéndose en cuestión de días a pesar de todos los esfuerzos por curarlos."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advanced Arcane History Exam: Devices",
							"page": 139,
							"id": "326",
							"entries": [
								"El segundo examen de los personajes en Historia Arcana Avanzada tiene lugar poco después de que completen los recados para preparar la mascarada. En él se evalúan los conocimientos de los estudiantes sobre reliquias mágicas famosas y la historia de su creación y uso. Sin embargo, este examen es inusual porque el profesor de los personajes, el decano Tullus, no aparece para administrarlo.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 140,
									"id": "327",
									"entries": [
										"El día anterior al examen, los personajes pueden estudiar el material del curso. Un personaje puede utilizar cualquier chequeo de habilidad y destreza durante la fase de estudio.",
										"Una vez que hayas preguntado a cada jugador cómo afronta su personaje la fase de Estudio, resuelve esa fase haciendo que cada personaje que estudie haga un chequeo de habilidad DC 18. Asegúrate de que los jugadores llevan la cuenta de las repeticiones de tirada de sus personajes y las aplican durante la fase de Estudio."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 140,
									"id": "328",
									"entries": [
										"El día del examen, el decano Tullus no se presenta a clase. Tras 10 minutos de incertidumbre, uno de los ayudantes del decano interviene para administrar el examen. Cada personaje realiza dos chequeos de habilidad relacionados con partes del examen:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magical Devices and Their Functions",
													"entry": "Para relacionar una lista de dispositivos mágicos con sus funciones se requiere un chequeo exitoso de Inteligencia ({@skill History}) de DC 18."
												},
												{
													"type": "item",
													"name": "History of Magical Devices",
													"entry": "Escribir ensayos cortos sobre los orígenes de los diferentes dispositivos mágicos requiere un chequeo exitoso de Sabiduría ({@skill Insight}) de DC 18."
												}
											]
										},
										"Haz que cada jugador anote los resultados del Examen de su personaje -cuántos Dados de Estudiante han ganado y qué habilidades han utilizado durante la prueba- en sus copias de la hoja de seguimiento.",
										{
											"type": "entries",
											"name": "Cheating",
											"page": 140,
											"id": "329",
											"entries": [
												"Debido a la ausencia del decano Tullus y a la escasa atención del ayudante de cátedra que administra la prueba, hacer trampas en este examen es un asunto relativamente fácil; la CD de los dos controles es sólo de 12."
											]
										},
										{
											"type": "entries",
											"name": "Costume Designs",
											"page": 140,
											"id": "32a",
											"entries": [
												"Un personaje que mostró al decano Tullus sus planes para un disfraz de mascarada histórica ajusta los resultados de su examen de la siguiente manera:",
												{
													"type": "list",
													"items": [
														"Si el personaje ha fallado el Examen, lo aprueba en su lugar.",
														"Si el personaje ha superado el Examen, lo asiste en su lugar.",
														"Si el personaje supera el examen, recibe tres dados de estudiante, en lugar de dos."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Following Up on the Dean",
									"page": 140,
									"id": "32b",
									"entries": [
										"Después del examen, un personaje que busque saber qué pasó con el decano Tullus puede hacer un chequeo de Inteligencia ({@skill Investigation}) de DC 14. Si el chequeo tiene éxito, el personaje se entera de que la Decana Tullus simplemente no se presentó a clase, sin ofrecer ninguna explicación a sus asistentes de enseñanza. Al parecer, la decana, normalmente exigente, estuvo todo el tiempo en su despacho del Archaeo Memorial Hall."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Suspicions",
							"page": 140,
							"id": "32c",
							"entries": [
								"Tras la inesperada ausencia del decano Tullus, los personajes pueden sospechar que hay algo raro en el decano. Un personaje que pase un día investigando al Decano Tullus y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 12 se entera de uno de los rumores de la tabla de Rumores del Decano Tullus.",
								"Aunque los personajes decidan no investigar al decano, haz que algunos de estos rumores lleguen a oídos de los personajes para aumentar sus sospechas. Los personajes que exponen sus recelos a otros miembros de la facultad son descartados, ya que la mayoría de los profesores están acostumbrados a que los alumnos se quejen de sus profesores.",
								"Si los personajes intentan investigar el despacho de la decana Tullus, rara vez hay un momento en el que ella u otros profesores no estén trabajando en el ala de los decanos del Archaeo Memorial Hall. Sin embargo, todo el mundo sabe que la decana asistirá a la Mascarada del Magister. Podría ser una oportunidad perfecta para colarse en su despacho mientras está ocupada.",
								"En última instancia, alimentar las sospechas de los personajes, pero no deberían tener la oportunidad de actuar hasta la noche de la Mascarada del Magister.",
								{
									"type": "table",
									"caption": "Dean Tullus Rumors",
									"colLabels": [
										"d4",
										"Rumor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Parece que la decana Tullus siempre está trabajando: rara vez sale de su despacho."
										],
										[
											"2",
											"La decana rara vez se ve sin una reliquia de su reciente expedición a las Tierras Baldías de la Fortaleza: un orbe verde nebuloso."
										],
										[
											"3",
											"El decano Tullus parece estar sufriendo algún mal. Ha sido inusualmente breve con sus alumnos y parece tener frecuentes dolores de cabeza."
										],
										[
											"4",
											"La decana ha recurrido a ayudantes de cátedra para cubrir varias de sus clases, y a veces ha faltado a clase sin avisar ni dar explicaciones."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Fancying Up Footwork",
							"page": 140,
							"id": "32d",
							"entries": [
								"Como preparación para la mascarada del Magister, la facultad de Strixhaven patrocina una jornada de clases de baile profesionales y gratuitas para los alumnos de tercer año.",
								"Las clases de baile se ofrecen aproximadamente una semana después del segundo examen de historia arcana avanzada de los personajes y se llevan a cabo en el Escenario de la Rosa del Colegio Silverquill. {@adventure Map 3.5|SCC-CK|0|Map 3.5: the rose stage} muestra la disposición del Escenario de la Rosa, y se puede encontrar una descripción completa del mismo en {@adventure chapter 3|SCC-CK|0|The Rose Stage}.",
								"Numerosos alumnos asisten a las clases de baile, entre ellos varios de los amigos, queridos y rivales de los personajes, así como otros alumnos de la sección \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" en {@adventure chapter 3|SCC-CK|0}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/093-05-009.magic-or-dance.webp"
									},
									"title": "Whether learning magic or dance, Strixhaven students throw themselves into their studies with zeal",
									"width": 850,
									"height": 1170,
									"credit": "Marta Nael"
								},
								"El día de las clases de baile, cuando los personajes se presenten en el Escenario Rosa, lee o parafrasea el siguiente texto:",
								{
									"type": "insetReadaloud",
									"id": "32e",
									"entries": [
										"El murmullo de las conversaciones, las risas incómodas y el sonido de los pies arrastrando los pies te reciben cuando te acercas al Escenario Rosa del campus de Silverquill. Sobre el pulido escenario se agolpan docenas de estudiantes, esperando nerviosos o ensayando sus mejores aproximaciones a los movimientos de baile."
									]
								},
								"Varias docenas de estudiantes están ya presentes en el Escenario Rosa, esperando que comiencen las clases de baile. En cuanto llegan los personajes, un estudiante conocido se acerca a uno de ellos y señala a un individuo grande, elegante y de piel azul entre la multitud. \"¡Creo que ese es Nivall!\", dice el estudiante, instando a los personajes a seguirle. \"Es el mejor bailarín que ha salido de Strixhaven. Vamos, apuesto a que nos enseñarán movimientos increíbles\".",
								"La instructora de baile Nivall (caótica buena {@creature djinni}) es una persona elegante que se mueve con la misma naturalidad que una nube. Recién graduada de Strixhaven, Nivall dirige a los estudiantes durante 4 horas de clases de baile. Primero, sin embargo, Nivall pide a todos que elijan su primera pareja de baile o que permitan que Nivall los empareje.",
								{
									"type": "entries",
									"name": "Dance with Me?",
									"page": 141,
									"id": "32f",
									"entries": [
										"Nivall guía a los estudiantes a través de una rutina de baile, y luego pide a los bailarines que la repitan por su cuenta. Después de cada baile, Nivall anima a los alumnos a cambiar de pareja. Durante la lección de baile, al menos un alumno con el que baila cada personaje destaca. Tira en la tabla de rarezas de la pareja de baile para determinar cómo.",
										{
											"type": "table",
											"caption": "Dance Partner Quirks",
											"colLabels": [
												"d6",
												"The Character's Partner..."
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ya es una fantástica bailarina."
												],
												[
													"2",
													"Trata la danza como un deporte de competición y de contacto."
												],
												[
													"3",
													"Es tímido o se avergüenza, se ríe incontroladamente y nunca hace contacto visual."
												],
												[
													"4",
													"Es fantásticamente torpe o se marea con facilidad."
												],
												[
													"5",
													"Intenta enmascarar su malestar quejándose de lo estúpido que es todo esto."
												],
												[
													"6",
													"Habla incansablemente de su increíble traje para la mascarada."
												]
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 141,
											"id": "330",
											"entries": [
												"Si hay estudiantes con los que los personajes desean ganar puntos de relación, trata la lección de baile como un encuentro de relación usando las reglas en {@adventure chapter 3|SCC-CK|0|Using These Rules}. Haz que los jugadores anoten los resultados de este encuentro en sus copias de la hoja de seguimiento."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Preparing the Hall",
							"page": 141,
							"id": "331",
							"entries": [
								"Después de las clases de baile, los personajes tienen tiempo para centrarse en las clases o en otras actividades, pero la fecha de la Mascarada del Magistrado se acerca. Una semana antes del baile, cada personaje recibe una petición del comité organizador de la mascarada. Se les pide que colaboren con otros estudiantes para ayudar a preparar la Sala Kollema para la mascarada. Sin embargo, sin que los personajes lo sepan, {@creature Murgaxor|SCC} utiliza esta reunión para poner a prueba su maldición a una escala mayor y más peligrosa.",
								"En las siguientes secciones se detallan las partes de la Sala Kollema donde los estudiantes se instalan para la Mascarada del Magister, junto con varios incidentes que plagan su trabajo.",
								{
									"type": "entries",
									"name": "Kollema Hall Features",
									"page": 142,
									"id": "332",
									"entries": [
										"La Sala Kollema es una estructura histórica dedicada al respetado profesor de Strixhaven, Magister Kollema, un innovador en el estudio mágico de la historia. Tras su muerte, la universidad rebautizó esta sala en su honor y construyó una enorme estatua suya en su centro. Los detalles de la sala se resumen aquí:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "El centro de la sala se eleva 60 metros sobre el suelo hasta un techo abovedado. El techo sobre cada balcón tiene 6 metros de altura."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Por la noche, todas las puertas exteriores del vestíbulo están cerradas y selladas con hechizos {@spell arcane lock}. Sólo los miembros del profesorado del Colegio Lorehold, incluido el decano Tullus, conocen la contraseña para saltarse estos hechizos. Abrir una cerradura requiere herramientas de ladrón y un chequeo de Destreza DC 25 exitoso (DC 35 mientras el hechizo {@spell arcane lock} está activo)."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "La luz del tragaluz abovedado y los hechizos {@spell continual flame} lanzados sobre los faroles colgantes proporcionan una brillante iluminación en toda la sala."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Todos los escalones, incluida la gran escalera del vestíbulo, suben o bajan como las escaleras mecánicas, o se aplanan completamente antes de subir o bajar como los ascensores para acomodar a las criaturas más grandes y los dispositivos de movilidad, según las necesidades de los usuarios."
												},
												{
													"type": "item",
													"name": "Transport Glyphs",
													"entry": "Los glifos rúnicos (marcados como estrellas en el mapa 5.2) están grabados en el suelo cerca de la escalera principal de la sala. Cualquier criatura que se pare en un glifo y diga \"arriba\" o \"abajo\" es teletransportada al glifo de transporte un piso más arriba o más abajo en la sala (dependiendo de la dirección pronunciada), junto con cualquier cosa que la criatura lleve puesta o cargue. Si el glifo de destino está ocupado o la orden no tiene sentido (como decir \"abajo\" estando en el piso más bajo de la sala), el glifo de transporte no funciona."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kollema Hall Locations",
									"page": 142,
									"id": "333",
									"entries": [
										"Las siguientes ubicaciones están relacionadas con el mapa 5.2. Este mapa representa sólo la primera planta del edificio, parte de la segunda planta simétrica y la enfermería de la tercera planta. El edificio completo consta de diez plantas, pero estos lugares son los más relevantes para las actividades de los personajes.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/094-map-5.2-kollema-hall.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 93,
														"offsetX": 16,
														"offsetY": 22,
														"distance": 10
													},
													"title": "Map 5.2: Kollema Hall",
													"width": 3000,
													"height": 4314,
													"mapRegions": [
														{
															"area": "337",
															"points": [
																[
																	1080,
																	528
																],
																[
																	943,
																	545
																],
																[
																	796,
																	587
																],
																[
																	644,
																	665
																],
																[
																	507,
																	766
																],
																[
																	404,
																	878
																],
																[
																	303,
																	996
																],
																[
																	269,
																	1082
																],
																[
																	229,
																	1208
																],
																[
																	229,
																	1288
																],
																[
																	278,
																	1305
																],
																[
																	360,
																	1299
																],
																[
																	573,
																	1301
																],
																[
																	535,
																	1206
																],
																[
																	549,
																	1133
																],
																[
																	589,
																	1145
																],
																[
																	653,
																	1139
																],
																[
																	678,
																	1099
																],
																[
																	682,
																	1053
																],
																[
																	661,
																	1011
																],
																[
																	741,
																	994
																],
																[
																	760,
																	985
																],
																[
																	768,
																	966
																],
																[
																	792,
																	964
																],
																[
																	789,
																	914
																],
																[
																	813,
																	840
																],
																[
																	872,
																	775
																],
																[
																	958,
																	737
																],
																[
																	1034,
																	741
																],
																[
																	1080,
																	771
																]
															]
														},
														{
															"area": "337",
															"points": [
																[
																	571,
																	1356
																],
																[
																	255,
																	1352
																],
																[
																	219,
																	1373
																],
																[
																	215,
																	1406
																],
																[
																	234,
																	1491
																],
																[
																	274,
																	1585
																],
																[
																	337,
																	1709
																],
																[
																	406,
																	1813
																],
																[
																	503,
																	1907
																],
																[
																	646,
																	2004
																],
																[
																	823,
																	2084
																],
																[
																	1004,
																	2139
																],
																[
																	1065,
																	2147
																],
																[
																	1084,
																	2133
																],
																[
																	1095,
																	2101
																],
																[
																	1097,
																	1884
																],
																[
																	981,
																	1920
																],
																[
																	907,
																	1912
																],
																[
																	851,
																	1874
																],
																[
																	815,
																	1838
																],
																[
																	794,
																	1789
																],
																[
																	787,
																	1737
																],
																[
																	794,
																	1695
																],
																[
																	768,
																	1684
																],
																[
																	758,
																	1667
																],
																[
																	665,
																	1651
																],
																[
																	602,
																	1619
																],
																[
																	623,
																	1608
																],
																[
																	640,
																	1589
																],
																[
																	663,
																	1552
																],
																[
																	661,
																	1505
																],
																[
																	640,
																	1465
																],
																[
																	613,
																	1457
																],
																[
																	577,
																	1453
																],
																[
																	545,
																	1461
																],
																[
																	545,
																	1408
																],
																[
																	558,
																	1385
																]
															]
														},
														{
															"area": "33a",
															"points": [
																[
																	2164,
																	596
																],
																[
																	2164,
																	1046
																],
																[
																	2701,
																	1046
																],
																[
																	2701,
																	596
																]
															]
														},
														{
															"area": "339",
															"points": [
																[
																	2198,
																	1509
																],
																[
																	2478,
																	1053
																],
																[
																	2697,
																	1053
																],
																[
																	2419,
																	1509
																]
															]
														},
														{
															"area": "338",
															"points": [
																[
																	1880,
																	1518
																],
																[
																	1880,
																	1973
																],
																[
																	2419,
																	1973
																],
																[
																	2419,
																	1518
																]
															]
														},
														{
															"area": "335",
															"points": [
																[
																	1135,
																	3274
																],
																[
																	1154,
																	3185
																],
																[
																	1196,
																	3112
																],
																[
																	1253,
																	3048
																],
																[
																	1352,
																	3006
																],
																[
																	1448,
																	3000
																],
																[
																	1560,
																	3042
																],
																[
																	1629,
																	3116
																],
																[
																	1669,
																	3179
																],
																[
																	1680,
																	3301
																],
																[
																	1657,
																	3392
																],
																[
																	1619,
																	3463
																],
																[
																	1566,
																	3509
																],
																[
																	1488,
																	3541
																],
																[
																	1402,
																	3552
																],
																[
																	1316,
																	3531
																],
																[
																	1229,
																	3478
																],
																[
																	1173,
																	3402
																],
																[
																	1143,
																	3337
																]
															]
														},
														{
															"area": "336",
															"points": [
																[
																	897,
																	2952
																],
																[
																	907,
																	2933
																],
																[
																	916,
																	2912
																],
																[
																	996,
																	2838
																],
																[
																	1078,
																	2794
																],
																[
																	1194,
																	2756
																],
																[
																	1219,
																	2752
																],
																[
																	1238,
																	2743
																],
																[
																	1345,
																	2726
																],
																[
																	1453,
																	2720
																],
																[
																	1600,
																	2743
																],
																[
																	1623,
																	2758
																],
																[
																	1644,
																	2756
																],
																[
																	1749,
																	2792
																],
																[
																	1872,
																	2855
																],
																[
																	1935,
																	2920
																],
																[
																	1935,
																	2939
																],
																[
																	1937,
																	2952
																],
																[
																	1655,
																	3141
																],
																[
																	1627,
																	3048
																],
																[
																	1579,
																	2983
																],
																[
																	1520,
																	2933
																],
																[
																	1461,
																	2907
																],
																[
																	1371,
																	2909
																],
																[
																	1295,
																	2937
																],
																[
																	1234,
																	2985
																],
																[
																	1183,
																	3057
																],
																[
																	1166,
																	3112
																]
															]
														},
														{
															"area": "334",
															"points": [
																[
																	855,
																	3272
																],
																[
																	855,
																	3457
																],
																[
																	1040,
																	3457
																],
																[
																	1040,
																	3272
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/094-map-5.2-kollema-hall.webp"
													},
													"id": "000",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-5.2-kollema-hall-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 4314,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 93,
														"offsetX": 16,
														"offsetY": 22,
														"distance": 10
													},
													"mapParent": {
														"id": "000"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "K1. Serenity Quadrants",
											"page": 142,
											"id": "334",
											"entries": [
												"Las zonas de estudio bajo los balcones escalonados del vestíbulo albergan una impresionante colección de libros de historia. La colección de libros se clasifica de día y de noche {@dice 1d4} {@creature Cogwork Archivist|SCC|cogwork archivists} (véase {@book chapter 7|SCC|8|Cogwork Archivist})."
											]
										},
										{
											"type": "entries",
											"name": "K2. Wise Kollema",
											"page": 142,
											"id": "335",
											"entries": [
												"La imponente estatua de Kollema sostiene un libro abierto en una mano y un bastón en la otra, y es visible desde cada una de las plantas de la sala."
											]
										},
										{
											"type": "entries",
											"name": "K3. Demonstration Stage",
											"page": 142,
											"id": "336",
											"entries": [
												"Este escenario se eleva 1,5 metros hasta quedar a ras de la base de la estatua de Kollema. Aquí, los profesores de Lorehold realizan demostraciones de las materias más exigentes físicamente de su universidad, como conjurar a los espíritus de los eruditos e historiadores del pasado. En cualquier día de la semana, hay un 50% de posibilidades de que uno {@creature Lorehold professor of chaos|SCC} y doce {@creature Lorehold Pledgemage|SCC|Lorehold pledgemages} (ver {@book chapter 7|SCC|8|Lorehold Scholars} para ambos) estén participando en una clase aquí."
											]
										},
										{
											"type": "entries",
											"name": "K4. Second-Floor Study",
											"page": 142,
											"id": "337",
											"entries": [
												"La colección de libros del segundo piso se centra en relatos históricos de magos exploradores y arqueólogos. Atienden esta colección día y noche {@dice 1d4} {@creature Cogwork Archivist|SCC|cogwork archivists} (ver {@book chapter 7|SCC|8|Cogwork Archivist})."
											]
										},
										{
											"type": "entries",
											"name": "K5. Infirmary Intake",
											"page": 142,
											"id": "338",
											"entries": [
												"Esta enfermería está atendida por Zertha DeSantos (humana buena legal {@creature Lorehold professor of order|SCC}; ver {@book chapter 7|SCC|8|Lorehold Professor of Order}). El colorido arte enmarcado lleva los mensajes \"¡Mantén hábitos alimenticios saludables!\" y \"¡Nunca practiques magia peligrosa sin un compañero!\"."
											]
										},
										{
											"type": "entries",
											"name": "K6. Infirmary Hall",
											"page": 142,
											"id": "339",
											"entries": [
												"Este pasillo sin rasgos conecta la enfermería y el cuarto de los enfermos."
											]
										},
										{
											"type": "entries",
											"name": "K7. Sickroom",
											"page": 142,
											"id": "33a",
											"entries": [
												"Las seis camas con sábanas rígidas de esta sala de enfermos, poco utilizada, ofrecen un lugar de descanso a los estudiantes enfermos o lesionados."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Masquerade Preparations",
									"page": 142,
									"id": "33b",
									"entries": [
										"Hay que completar las siguientes tareas para transformar la Sala Kollema:",
										{
											"type": "list",
											"items": [
												"Retira todas las mesas del primer piso.",
												"Desembale los suministros entregados desde el Biblioplex.",
												"Cuelgue las pancartas del segundo piso.",
												"Cuelga farolillos de colores.",
												"Prepara el escenario para la magia que permitirá a los bailarines levitar.",
												"Prepara las decoraciones mágicas para su posterior despliegue.",
												"Coloca decoraciones mundanas."
											]
										},
										"Los personajes son enviados a completar estas tareas junto con otros veinte estudiantes. Entre estos estudiantes hay personas que los personajes conocen y compañeros con los que están menos familiarizados. Incluso con este número de ayudantes, el trabajo tarda al menos 8 horas en completarse, y más si los estudiantes se distraen.",
										"El trabajo de preparación del salón puede estar plagado de accidentes. La imprudencia de los estudiantes no es la única culpable de estos peligros; sin que los personajes lo sepan, hay una fuerza más siniestra en juego. Por cada dos horas que los personajes pasen trabajando en la Sala Kollema, tira en la tabla de Accidentes de la Sala Kollema para determinar si ocurre un evento, y luego ejecuta el evento correspondiente, que se describe debajo de la tabla. Los eventos pueden ocurrir más de una vez. Al final de este tiempo, continúa con la sección \"{@adventure Waking Nightmares|SCC-TMM|0|Waking Nightmares}\".",
										{
											"type": "table",
											"caption": "Kollema Hall Accidents",
											"colLabels": [
												"d10",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–4",
													"No hay evento"
												],
												[
													"{@adventure 5|SCC-TMM|0|Archivist Attack}",
													"Ataque de los archiveros"
												],
												[
													"{@adventure 6|SCC-TMM|0|Firebreak}",
													"Cortafuegos"
												],
												[
													"{@adventure 7|SCC-TMM|0|Get Me Down}",
													"Get Me Down"
												],
												[
													"{@adventure 8|SCC-TMM|0|Look Out}",
													"Cuidado"
												],
												[
													"{@adventure 9–10|SCC-TMM|0|Sick Leave}",
													"Baja por enfermedad"
												]
											]
										},
										{
											"type": "entries",
											"name": "Archivist Attack",
											"page": 144,
											"id": "33c",
											"entries": [
												"En respuesta a la caída de una mesa o a pequeños daños en las estanterías de la biblioteca, dos {@creature Cogwork Archivist|SCC|cogwork archivists} (ver {@book chapter 7|SCC|8|Cogwork Archivist}) se mueven para atacar a los estudiantes infractores. No está claro por qué los archiveros reaccionan de forma tan agresiva."
											]
										},
										{
											"type": "entries",
											"name": "Firebreak",
											"page": 144,
											"id": "33d",
											"entries": [
												"La noche de la mascarada, la sala se iluminará con docenas de luces mágicas flotantes que emanan de dispositivos mágicos similares a fuegos artificiales que se activarán poco después de que comience el evento. Estos dispositivos en forma de tubo se encuentran entre los adornos que se instalan durante los preparativos del día. Elige un personaje y haz que haga un chequeo de Inteligencia ({@skill Investigation}) de DC 16. Si el chequeo tiene éxito, el personaje se da cuenta de que uno de los dispositivos está defectuoso. Si falla el chequeo, el personaje no se da cuenta de que hay algo que falla.",
												"Si el personaje no se da cuenta del dispositivo dañado, o se da cuenta del problema pero decide no hacer nada al respecto, se produce un fallo en la sección \"{@adventure Welcoming Announcement|SCC-TMM|0|Welcoming Announcement}\" más adelante en este capítulo."
											]
										},
										{
											"type": "entries",
											"name": "Get Me Down",
											"page": 144,
											"id": "33e",
											"entries": [
												"El escenario de demostración ({@adventure area K3|SCC-TMM|0|K3. Demonstration Stage} en {@adventure map 5.2|SCC-TMM|0|Map 5.2: kollema hall}) ha sido encantado con una magia que permitirá a los bailarines volar por encima de él en la noche de la mascarada. Sin embargo, esta magia se ha activado antes de tiempo, haciendo que un estudiante que los personajes conocen levite inesperadamente, dejándolo a 15 metros en el aire, fuera del alcance de cualquier objeto sólido. El estudiante no puede moverse de su posición mientras esté fuera de su alcance, pero si entra en contacto con un objeto anclado, puede moverse a lo largo de él como si trepara. El alumno levita durante 5 minutos antes de que la magia termine y caiga."
											]
										},
										{
											"type": "entries",
											"name": "Look Out",
											"page": 144,
											"id": "33f",
											"entries": [
												"Alguien grita una advertencia mientras una caja con pesados adornos cae desde un balcón varios pisos más arriba. Un personaje aleatorio debe tener éxito en una tirada de salvación de Destreza DC 14 o recibir 10 ({@dice 3d6}) de daño por apaleamiento.",
												"Si ningún personaje se encuentra en un lugar en el que pueda caerle algo encima, elige un personaje y deja que se dé cuenta de que la caja está a punto de caer sobre un estudiante del primer piso. El personaje tiene un instante para intentar mitigar el peligro, quizás lanzando un hechizo o utilizando una característica de clase. Si no puede, la caja golpea al estudiante y le inflige el daño descrito anteriormente."
											]
										},
										{
											"type": "entries",
											"name": "Sick Leave",
											"page": 144,
											"id": "340",
											"entries": [
												"Durante la preparación de la sala, un estudiante se queja de tener un dolor de cabeza que ha empeorado de repente, y se dirigen a la enfermería del tercer piso. Aunque los personajes no tienen forma de saberlo, este estudiante está maldito por {@item Murgaxor's orb|SCC}. Cuando esto ocurra, aumenta en uno el número de estudiantes enfermos en la sección \"Pesadillas de Despertar\". Si un personaje acompaña al estudiante a la enfermería, el profesor DeSantos no encuentra nada malo en el estudiante y le anima a tumbarse en la sala de enfermos ({@adventure area K7|SCC-TMM|0|K7. Sickroom} sobre {@adventure map 5.2|SCC-TMM|0|Map 5.2: kollema hall}) hasta que se sienta mejor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Waking Nightmares",
									"page": 144,
									"id": "341",
									"entries": [
										"Al finalizar los trabajos de preparación de la Sala Kollema, seis estudiantes se quejan de dolores de cabeza y acuden a la enfermería. Todos estos estudiantes están sintiendo los efectos de la maldición causada por {@item Murgaxor's orb|SCC}. Estos estudiantes deben ser una mezcla de estudiantes que los personajes conocen y no conocen.",
										"Si un personaje va a la enfermería con los estudiantes enfermos, el profesor DeSantos se preocupa por la repentina afluencia de pacientes, pero no puede encontrar nada malo en ellos. Insiste en que descansen en la enfermería hasta que se sientan mejor.",
										"Diez minutos más tarde, estos seis estudiantes -junto con cualquier otro que haya acudido a la enfermería durante el evento \"Baja por enfermedad\"- están de nuevo en pie, aunque es evidente que algo va mal. Todos los estudiantes afectados están sufriendo el efecto de Visiones de Terror del {@item Murgaxor's orb|SCC}. Están delirando y alucinando, gritando cosas como \"¡No! ¡Para!\" y \"¡Aléjate!\". Reaccionando violentamente a lo que sea que estén viendo, atacan a cualquiera que esté cerca de ellos mientras intentan escapar de la Sala Kollema; utiliza uno o más de los bloques de estadísticas de aprendices de la universidad en {@book chapter 7|SCC|8} para representarlos.",
										"Los personajes que se encuentren en la enfermería son de los primeros contra los que se vuelven los estudiantes delirantes. Los personajes de la primera y segunda planta que tengan éxito en un chequeo de Sabiduría DC 14 ({@skill Perception}) oyen gritos y cristales rotos en la tercera planta. Poco después, los estudiantes, presas del pánico, se abalanzan sobre la segunda planta y tratan de escapar, atacando a cualquiera que se acerque, mientras gritan cosas como \"¡Atrás, monstruo!\" y \"¡Ayuda, tratan de matarme!\" La escena resultante se convierte en un caos mientras los demás estudiantes intentan ayudar o se dispersan aterrorizados.",
										{
											"type": "entries",
											"name": "Ending the Panic",
											"page": 145,
											"id": "342",
											"entries": [
												"Un personaje puede utilizar una acción para intentar calmar a un alumno delirante, haciéndolo con un chequeo de Carisma ({@skill Persuasion}) de DC 14 exitoso. Un personaje que sea Amigo o Amado del alumno delirante tiene ventaja en el chequeo. Si el chequeo falla, el estudiante continúa con el pánico. Si el chequeo tiene éxito, el estudiante se vuelve dócil y vuelve a la normalidad después de 10 minutos; lo mismo ocurre si el estudiante es {@condition incapacitated}. Los estudiantes enfermos que se escapan de la Sala Kollema recorren el campus durante 10 minutos antes de ser detenidos por el personal de la universidad.",
												"Después de este incidente, la mayoría de los estudiantes afectados están demasiado asustados para asistir a la Mascarada del Magister."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Investigating the Panic",
									"page": 145,
									"id": "343",
									"entries": [
										"Un personaje que investigue lo que llevó al misterioso comportamiento de los estudiantes puede hacer un chequeo de Inteligencia ({@skill Investigation}) de DC 14. Un chequeo exitoso revela que todos los estudiantes enfermos se han visitado recientemente {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}-se han reunido para desayunar antes de comenzar el trabajo del día. Si los personajes pasan por alto esta pista, un estudiante con el que el personaje está familiarizado comparte esta observación un día después.",
										{
											"type": "entries",
											"name": "Investigating Bow's End",
											"page": 145,
											"id": "344",
											"entries": [
												"Un personaje que visita la taberna Bow's End puede preguntar por los estudiantes. Ninguno de los empleados recuerda nada destacable, pero una de las cocineras de la taberna, Curtie Axechucker, estaba trabajando cuando los estudiantes entraron originalmente. También está allí cuando los personajes acuden a investigar.",
												"Independientemente de la línea de preguntas de los personajes, la ansiosa Chef Curtie (enana caótica neutral {@creature commoner}) llega a la conclusión de que su comida podría haber enfermado a los estudiantes. Un personaje debe tener éxito en un chequeo de Carisma ({@skill Intimidation} o {@skill Persuasion}) de DC 12 para obtener información útil de Curtie, ya que se pone nerviosa. Por cada chequeo exitoso, Curtie ofrece una de las siguientes piezas de información:",
												{
													"type": "list",
													"items": [
														"Era la única cocinera de guardia cuando llegaron los estudiantes en cuestión.",
														"La comida de la mañana no era nada destacable, siendo populares los gofres rociados con jarabe de setas Sedgemoor.",
														"Los estudiantes bromistas han intentado introducir ingredientes psicoactivos en las comidas en años anteriores.",
														"El decano Tullus estaba en la taberna y habló con los estudiantes. El decano parecía inusualmente amable, charlando y estrechando la mano cuando se separaron."
													]
												},
												"Curtie no pudo escuchar lo que el decano dijo a los estudiantes y no recuerda nada útil más allá de esto. Les ruega a los personajes que no difundan rumores sobre la taberna hasta que se aclare lo sucedido."
											]
										},
										{
											"type": "entries",
											"name": "Talking to the Dean",
											"page": 145,
											"id": "345",
											"entries": [
												"Si los personajes desean preguntar a la decana Tullus por qué estaba en la taberna Bow's End, reunirse con ella inmediatamente resulta imposible, ya que la profesora está ocupada con sus clases y su investigación personal. Sin embargo, un asistente de enseñanza puede concertar una cita para que los personajes hablen con la decana durante su horario de oficina tres días después del caos en Kollema Hall. Este encuentro tiene lugar en el despacho de Tullus, en el ala de los decanos del Archaeo Memorial Hall.",
												"Cuando los personajes se reúnen con la decana Tullus, la encuentran cortés pero fría. Admite que estuvo en la taberna, pero sólo para asegurarse de que los preparativos de la Mascarada del Magister iban por buen camino. Recuerda haber visto a algunos de sus alumnos en la taberna, pero no recuerda de qué hablaron. Dice ser cordial con todos sus alumnos. Los personajes que tengan éxito en un chequeo de Sabiduría DC 12 ({@skill Insight}) sospechan que Tullus no está siendo del todo sincero, pero no están seguros sobre qué. Los que tengan éxito en un chequeo DC 12 de Sabiduría ({@skill Perception}) también se fijan en el orbe verde que la decana exhibió durante la clase y que ocupa un espacio prominente detrás de su escritorio.",
												"Si los personajes persisten en sus preguntas, la decana Tullus se desentiende de cualquier implicación de impropiedad y menciona que la administración de Strixhaven está realizando su propia investigación sobre los sucesos de Kollema Hall, una que examinará a todos los que estuvieron allí. Termina la reunión diciendo a los personajes que se centren en estudiar para sus próximos exámenes."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 7th Level!",
							"page": 145,
							"id": "346",
							"entries": [
								"Una vez que los personajes se han enfrentado al incidente de la Sala Kollema, avanzan al 7º nivel."
							]
						},
						{
							"type": "section",
							"name": "Advanced Arcane History Exam: Unearthed Arcana",
							"page": 145,
							"id": "347",
							"entries": [
								"El examen final de los personajes en Historia Arcana Avanzada tiene lugar sólo dos días antes de la mascarada y pone a prueba los conocimientos de los estudiantes sobre las teorías acerca de las reliquias y dispositivos mágicos perdidos.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 145,
									"id": "348",
									"entries": [
										"El día anterior al examen, los personajes pueden estudiar el material del curso. Un personaje puede utilizar cualquier chequeo de habilidad y destreza durante la fase de estudio.",
										"Una vez que hayas preguntado a cada jugador cómo afronta su personaje la fase de Estudio, resuelve esa fase haciendo que cada personaje que estudie haga un chequeo de habilidad DC 17. Asegúrate de que los jugadores llevan la cuenta de las repeticiones de tirada de sus personajes y las aplican durante la fase de Estudio."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 146,
									"id": "349",
									"entries": [
										"Una vez más, la decana Tullus no aparece para administrar este examen, pero sus ayudantes están preparados y dirigen el examen sin problemas. El día del Examen, cada personaje hace dos chequeos de habilidad relacionados con partes de la prueba:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lost Magic Relics",
													"entry": "Identificar las famosas reliquias mágicas perdidas requiere un chequeo exitoso de Inteligencia ({@skill Arcana}) o Inteligencia ({@skill History}) de DC 19."
												},
												{
													"type": "item",
													"name": "Discovery Hypotheses",
													"entry": "Para escribir ensayos breves en los que se teorice sobre los objetos mágicos que los eruditos aún no han descubierto, se requiere un chequeo exitoso de Carisma ({@skill Persuasion}) de DC 19."
												}
											]
										},
										"Haz que cada jugador anote los resultados del Examen de su personaje -cuántos Dados de Estudiante han ganado y qué habilidades han utilizado durante la prueba- en sus copias de la hoja de seguimiento.",
										{
											"type": "entries",
											"name": "Cheating",
											"page": 146,
											"id": "34a",
											"entries": [
												"Los ayudantes de cátedra del decano Tullus no están tan atentos a los tramposos como los verdaderos profesores de Strixhaven; la CD de los dos controles es sólo de 14."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Starlit Night",
					"page": 146,
					"id": "34b",
					"entries": [
						"La Mascarada del Magistrado tiene lugar en las últimas semanas del año académico, cuando concluyen los exámenes finales de los estudiantes. Los acontecimientos del baile precipitan el final de la aventura, así que ata cualquier trama suelta en la que estén involucrados los personajes antes de empezar esta sección o durante sus partes más libres.",
						"Mientras que la mascarada es el clímax del año académico, los desafíos finales de la aventura tienen lugar en el Archaeo Memorial Hall, cuando la investigación de los personajes sobre el decano Tullus llega a su fin. Durante la mascarada, el decano utiliza a la multitud para propagar la maldición de {@creature Murgaxor|SCC}, sembrando las semillas para los futuros complots mágicos del villano. Aprovecha las oportunidades de la mascarada para alimentar las sospechas de los personajes y, en última instancia, animarles a investigar el despacho del decano, como se detalla en la sección \"{@adventure Midnight at Lorehold|SCC-TMM|0|Midnight at Lorehold}\".",
						{
							"type": "section",
							"name": "Preparing for the Masquerade",
							"page": 146,
							"id": "34c",
							"entries": [
								"Muchos estudiantes pasan el día de la Mascarada del Magistrado preparándose para el evento, relajándose, dando los últimos toques a sus disfraces, vistiéndose y reuniéndose con sus amigos para llegar juntos al evento. No les ocurre nada siniestro a los personajes durante este tiempo, pero sigue siendo un periodo estresante, y las tensiones suelen ser altas. El día de la mascarada, haz que cada personaje haga una tirada en la tabla de Accidentes de Preparación para ver cómo transcurren los preparativos del evento.",
								{
									"type": "table",
									"caption": "Preparation Accidents",
									"colLabels": [
										"d10",
										"Accident"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–3",
											"No hay accidente. Los preparativos van sin problemas."
										],
										[
											"4",
											"El personaje se entera de que otro alumno lleva el mismo disfraz que él."
										],
										[
											"5",
											"El maquillaje, el tinte para el pelo o los accesorios mágicos funcionan de forma incorrecta, haciendo que parte de la apariencia del personaje tenga un color inesperado."
										],
										[
											"6",
											"El personaje pierde su {@item masque charm|SCC}."
										],
										[
											"7",
											"La cita del personaje se echa atrás en el último momento, o se anima a que alguien inesperado asista al baile con él."
										],
										[
											"8",
											"Una emergencia inesperada en un trabajo o relacionada con una actividad extraescolar ocupa parte del tiempo de preparación del personaje. Esto hace que lleguen {@dice 6d10} minutos tarde al evento."
										],
										[
											"9",
											"Los organizadores de la mascarada exigen que el personaje se presente al evento {@dice 1d4} horas antes y trabaje durante una parte de la mascarada."
										],
										[
											"10",
											"Un accidente -como un derrame químico, el daño de un animal o una lluvia de pigmento mágico- arruina el traje del personaje {@dice 1d4} horas antes del evento."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Arriving at the Masquerade",
							"page": 146,
							"id": "34d",
							"entries": [
								"La Mascarada del Magistrado comienza al anochecer. Una vez que los personajes hayan completado sus preparativos (o se haya agotado el tiempo), deberán dirigirse a la Sala Kollema. Cuando lleguen a la Sala Kollema y entren, lee o parafrasea el siguiente texto:",
								{
									"type": "insetReadaloud",
									"id": "34e",
									"entries": [
										"La sala Kollema se ha transformado. La música, el color y las risas llenan el amplio espacio mientras se mezclan estudiantes y profesores enmascarados e impecablemente vestidos. Más allá de un puesto de registro atendido por estudiantes anfitriones, hay mesas dispuestas con caprichosas esculturas de hielo y adornados refrescos. Una banda toca música enérgica cerca del escenario de demostración, que se ha convertido en una pista de baile. Encima de todo esto, las pancartas que representan a los héroes de Strixhaven cuelgan entre faroles a la deriva que brillan con una luz suave."
									]
								},
								"Los estudiantes no necesitan presentar sus invitaciones para acceder al baile de máscaras, pero se espera que se registren. Todos los estudiantes de tercer año y sus invitados son admitidos en el baile, siempre que lleven la vestimenta adecuada. Si un estudiante llega sin el atuendo adecuado, un estudiante servicial que trabaja en el mostrador lo lleva a una habitación en el piso de arriba con un armario lleno de trajes mohosos de eventos teatrales anteriores de Prismari. El personaje puede utilizar estos trajes para montar un atuendo, aunque sea atroz.",
								{
									"type": "entries",
									"name": "Masquerade General Features",
									"page": 147,
									"id": "34f",
									"entries": [
										"La Mascarada del Magistrado se celebra en el primer piso de la Sala Kollema, que se muestra en {@adventure map 5.2.|SCC-TMM|0|Kollema Hall Locations} Las mesas se han trasladado desde {@adventure area K1|SCC-TMM|0|K1. Serenity Quadrants} y se han sustituido por unas cuantas mesas largas que sirven refrescos. Durante la mascarada, añade los siguientes elementos a los enumerados en la sección \"{@adventure Kollema Hall Features|SCC-TMM|0|Kollema Hall Features}\" anterior de este capítulo:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Crowded",
													"entry": "Durante la mascarada, el primer y el segundo piso de la sala están abarrotados de gente. Estos pisos son {@book difficult terrain|PHB|8|Difficult Terrain}."
												},
												{
													"type": "item",
													"name": "Distracting",
													"entry": "La sala está llena de música y actividad. Las criaturas del primer y segundo piso tienen desventaja en los chequeos de Sabiduría ({@skill Perception})."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Masquerade Events",
							"page": 147,
							"id": "350",
							"entries": [
								"La Mascarada del Magistrado incluye los siguientes eventos; ejecútalos en el orden indicado. Entre los eventos, permite oportunidades para que los personajes socialicen. Los momentos para mezclarse o bailar pueden servir como culminación de algunas Relaciones o como puntos de inflexión para otras. Mantén las oportunidades de socializar todo el tiempo que tú y los jugadores queráis, y ajusta los Puntos de Relación según sea necesario.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/095-05-010.from-spell-mishaps.webp"
									},
									"title": "From spell mishaps to pigment storms, plenty could go wrong the day of the Magister's Masquerade",
									"width": 1700,
									"height": 1247,
									"credit": "Bayard Wu"
								},
								{
									"type": "entries",
									"name": "Guess Who?",
									"page": 147,
									"id": "351",
									"entries": [
										"Cuando los personajes llegan, tienen tiempo para socializar, ver los disfraces de otros estudiantes y encontrarse con conocidos que reconocen. Aunque los personajes se reconocen fácilmente, casi todos los asistentes a la mascarada llevan un disfraz mágico. Adivinar correctamente la identidad de otro estudiante requiere un chequeo exitoso de Inteligencia ({@skill Investigation}), independientemente de si el estudiante lleva un disfraz mundano o mágico. Un personaje tiene ventaja en los chequeos realizados para reconocer a cualquier estudiante con el que tenga una relación.",
										"Algunos personajes pueden buscar a la decana Tullus durante la mascarada, pero no la ven inmediatamente. Cualquiera que pregunte por ella cree que la decana está presente, pero nadie puede señalarla fácilmente.",
										"Durante este periodo inicial (y más adelante en el evento), los magos que utilizan el hechizo {@spell unseen servant} hacen circular bandejas de comida y bebida por toda la sala."
									]
								},
								{
									"type": "entries",
									"name": "Welcoming Announcement",
									"page": 147,
									"id": "352",
									"entries": [
										"Una vez que todos los personajes han llegado y han tenido la oportunidad de mezclarse, el decano Tullus da la bienvenida a los asistentes a la mascarada anual del Magister. Lee el siguiente texto para comenzar este evento:",
										{
											"type": "insetReadaloud",
											"id": "353",
											"entries": [
												"La música se calla y un foco ilumina un balcón del segundo piso mientras el decano Tullus se acerca a la barandilla. La decana está desenmascarada y resplandeciente con un vestido hecho de pergaminos dorados. La magia amplifica su voz, llevándola por toda la sala.",
												"\"Estudiantes, profesores, invitados de honor de Strixhaven: ¡bienvenidos a la Mascarada del Maestro! Sé que muchos de vosotros habéis estado esperando esta noche tanto como yo, ¡y os prometo que será una noche para recordar!\"",
												"Hace un gesto hacia la enorme estatua en el centro de la sala. \"Hace siglos, el sabio Kollema estableció esta mascarada como una tradición de Strixhaven para reunir a los estudiantes de todas nuestras facultades, mostrar el potencial de la misión de nuestra universidad y crear una noche de magia. Esta noche, nos sentimos honrados por la presencia de su espíritu y sabiduría una vez más, porque la historia vive aquí en Strixhaven, y nada se olvida de verdad.",
												"\"Ahora, a todos se les ha prometido una noche estrellada, así que todos y cada uno, ¡vengan a bailar entre las estrellas!\""
											]
										},
										"Con las últimas palabras del decano Tullus, los dispositivos en forma de tubo colocados durante el evento \"{@adventure Preparing the Hall|SCC-TMM|0|Preparing the Hall}\" se disparan, esparciendo luces multicolores en las alturas de la sala. Estas insustanciales motas mágicas cuelgan en el aire, arrojando una suave luz estrellada.",
										{
											"type": "entries",
											"id": "354",
											"entries": [
												{
													"type": "entries",
													"name": "Misfire",
													"page": 148,
													"id": "355",
													"entries": [
														"Si un personaje no se dio cuenta del dispositivo defectuoso en el evento \"{@adventure Firebreak|SCC-TMM|0|Firebreak}\" anterior del capítulo, o se dio cuenta pero no hizo nada al respecto, el dispositivo explota cuando se activa. La explosión se produce en el cuadrante del primer piso de la Sala Kollema con el mayor número de personajes. Todos los que se encuentren en ese cuadrante de la sala deben tener éxito en una tirada de salvación de Destreza DC 14 o las ascuas estrelladas quemarán pequeños agujeros en sus atuendos. Por lo demás, las criaturas resultan ilesas. Los invitados se asustan, y muchos se molestan por lo que ha ocurrido con sus trajes, pero en 10 minutos la mayoría de los asistentes se calman."
													]
												},
												{
													"type": "entries",
													"name": "Dance among the Stars",
													"page": 148,
													"id": "356",
													"entries": [
														"Cuando la decana termina su discurso, se activa la magia colocada en el escenario de demostración de la Sala Kollema. Cualquiera que entre en un espacio del escenario o por encima de él gana una velocidad de vuelo igual a su velocidad de marcha. Esto permite a los invitados bailar literalmente en el aire. Cualquiera que abandone el espacio por encima de la pista de baile en el aire deriva suavemente a un espacio desocupado en {@adventure area K1|SCC-TMM|0|K1. Serenity Quadrants}. Esta magia dura hasta el final de la mascarada."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Further Suspicions",
									"page": 148,
									"id": "357",
									"entries": [
										"Utiliza la Mascarada del Magistrado como una oportunidad para aumentar las sospechas de los personajes sobre el Decano Tullus. Tras su anuncio de bienvenida, el decano Tullus se muestra distante. En el transcurso de la noche, un personaje que vigile al decano puede hacer un chequeo de Sabiduría ({@skill Insight}) de DC 12. Si tiene éxito, el personaje se da cuenta de que el decano tiene uno de los siguientes comportamientos extraños:",
										{
											"type": "list",
											"items": [
												"La decana Tullus se mueve entre la multitud, dejando que su mano pase por las espaldas de aquellos con los que se cruza.",
												"La decana se enfrenta a una estantería y examina momentáneamente algo que sostiene. Una luz verde procedente de una fuente invisible la ilumina y luego se desvanece.",
												"La decana Tullus ignora y se aleja de cualquiera que intente entablar una conversación con ella."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Masquerade Festivities",
									"page": 148,
									"id": "358",
									"entries": [
										"Durante la mascarada, los personajes pueden interactuar con todos los demás estudiantes presentes. Tira en la tabla de Desarrollos de la Mascarada para cada personaje para ver qué interacciones se producen.",
										{
											"type": "table",
											"caption": "Masquerade Developments",
											"colLabels": [
												"d8",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Un alumno se acerca al personaje y le pide que baile. El alumno revela sus sentimientos, los de otro alumno o algún secreto al personaje durante el baile."
												],
												[
													"2",
													"Un personaje escucha a un grupo de estudiantes que planea una broma malintencionada a otro estudiante. El personaje puede frustrar la broma, pero se arriesga a que se derrame un cubo de tinta sobre él o a ser objetivo de un hechizo {@spell Tasha's hideous laughter}."
												],
												[
													"3",
													"Un amigo del personaje está experimentando claramente un estado alterado, quizás debido a la magia, a un método de calma intenso o a una razón más mundana. El alumno necesita que alguien le vigile para que no se ponga en evidencia."
												],
												[
													"4",
													"Un rival del personaje le reta a un duelo de baile aéreo. El que tenga la mayor puntuación de carisma ({@skill Performance}) gana."
												],
												[
													"5",
													"El personaje se encuentra con un estudiante angustiado al que se le ha estropeado el disfraz o ha sufrido un rechazo desordenado."
												],
												[
													"6",
													"Un artista con dotes mágicas está capturando retratos rápidos de los asistentes a la mascarada. El personaje es invitado a hacerse un retrato para recordar la noche."
												],
												[
													"7",
													"Si el personaje ha pensado mucho en su disfraz, muchos asistentes le felicitan. Si no lo hizo, los comentarios son menos halagadores."
												],
												[
													"8",
													"El personaje se da cuenta de que el decano Tullus les observa atentamente varias veces en el transcurso de la velada."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kollema's Wisdom",
									"page": 149,
									"id": "359",
									"entries": [
										"Parte de la tradición de la Mascarada del Magister incluye un discurso pronunciado por el espíritu del Magister Kollema. La estatua de Kollema se anima, ofreciendo sabiduría a los estudiantes reunidos de Strixhaven, en la hora final de la mascarada:",
										{
											"type": "insetReadaloud",
											"id": "35a",
											"entries": [
												"A la hora prevista, la música se desvanece, los bailarines se dirigen al suelo y la sala se queda en silencio mientras las luces se elevan para iluminar la imponente estatua del Magister Kollema. Tras un momento de quietud, la estatua habla.",
												"\"Estudiantes de Strixhaven\", dice el Sabio Kollema con una voz que retumba en la sala, pero que resuena como si viniera de lejos. \"Recordad siempre la cadena de la que formáis parte. La sabiduría se comparte, se aprende, se añade y se transmite. Se añaden y se pierden eslabones, pero la cadena de la tradición nos conecta a todos, a los que fuimos, a los que somos y a los que están por venir. Los estudiantes de Strixhaven estáis unidos entre vosotros y con aquellos que nunca conoceréis. No dudéis nunca de la maravilla de lo que habéis aprendido ni del notable lugar que ocupáis como vínculo entre el pasado y el futuro. Esta noche, somos una sola comunidad, que no conoce fronteras de papel, universidad o tiempo\".",
												"La sala estalla en aplausos.",
												"\"¡Pero estáis advertidos!\", continúa inesperadamente la estatua de Kollema. \"Hay una dura lección que aún tienes que aprender. Cuando se olvidan los errores del pasado, ese nefasto pasado volverá para atormentar el presente. Cuidado, magos, con la sombra que os alcanza incluso ahora\"."
											]
										},
										"La sala se queda en silencio cuando la voz de Kollema se desvanece, seguida de murmullos y de las notas estridentes y alegres de la banda que vuelve a tocar. Las preguntas sobre el pronunciamiento de Kollema recorren la multitud. Algunos miembros de la facultad informan de que el espíritu del magister suele ofrecer consejos crípticos en el evento, pero nunca han oído nada tan ominoso como esto."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Masquerade's Conclusion",
							"page": 149,
							"id": "35b",
							"entries": [
								"Tras el pronunciamiento de Kollema, los estudiantes comienzan a escabullirse. En las dos horas siguientes, la mitad de los invitados se marchan a sus alojamientos o a fiestas clandestinas. El decano Tullus no tarda en marcharse también. Un personaje que ha estado observando a la decana y que tiene éxito en un chequeo de Sabiduría DC 12 ({@skill Perception}) se da cuenta de que se escapa, dirigiéndose en dirección al Archaeo Memorial Hall.",
								"Tanto si los personajes siguen al decano como si se dedican a sus asuntos después de la mascarada, pronto se topan con una visión inquietante. Lee o parafrasea el siguiente texto:",
								{
									"type": "insetReadaloud",
									"id": "35c",
									"entries": [
										"Incluso teniendo en cuenta lo tarde que es, el paseo por el campus es inusualmente tranquilo. Pero al doblar una esquina, una linterna mágica parpadeante ilumina a varios estudiantes desconcertados que se encuentran en el camino."
									]
								},
								"Estos tres estudiantes son {@creature Lorehold Apprentice|SCC|Lorehold apprentices} (ver {@book chapter 7|SCC|8|Lorehold Apprentice}) que fueron emboscados por el decano Tullus. El decano usó {@item Murgaxor's orb|SCC} para maldecirlos con Visiones de Terror. El decano Tullus espera asustar a los personajes colocando a los estudiantes en el camino de los personajes.",
								"Los estudiantes comienzan a entrar en pánico cuando los personajes se acercan a ellos. La escena debería ser familiar para cualquiera que se haya enfrentado a los estudiantes enfermos de Kollema Hall. Los estudiantes atacan a cualquier criatura no maldita que esté más cerca de ellos, y no se les puede calmar. Durante la batalla, los estudiantes delirantes gritan cosas como \"¡No! ¡No puedes llevarme!\", pero también información más útil como \"¡Este no es el camino a la Sala Archaeo! ¿Qué estás haciendo?\" Un estudiante que está {@condition incapacitated} o golpeado {@condition unconscious} vuelve a sus cabales cuando la condición termina sobre ellos.",
								{
									"type": "entries",
									"id": "35d",
									"entries": [
										{
											"type": "entries",
											"id": "35e",
											"entries": [
												{
													"type": "entries",
													"name": "Golden Scroll",
													"page": 149,
													"id": "35f",
													"entries": [
														"Tras la batalla, uno de los estudiantes deja caer algo: un trozo de un pergamino dorado. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 12 reconoce esto como un trozo rasgado del vestido de mascarada del decano Tullus."
													]
												},
												{
													"type": "entries",
													"name": "Further Investigation",
													"page": 149,
													"id": "360",
													"entries": [
														"Los personajes que se dirigen a la Sala Conmemorativa de Archaeo encuentran otro trozo de vestido fuera del edificio. Un chequeo de Sabiduría ({@skill Perception}) con éxito permite al personaje darse cuenta de que hay una luz que parpadea en la sala y una silueta que se mueve dentro.",
														"Los personajes que esperan a que los estudiantes en pánico se recuperen pueden interrogarlos. Los tres estudiantes dicen que la decana Tullus les pidió que la ayudaran con un recado en el Archaeo Memorial Hall, pero en el camino un extraño dolor de cabeza los dejó aturdidos. Uno de ellos se acercó a la decana para pedirle ayuda, enganchando su vestido, pero ella los abandonó.",
														"Si los personajes investigan alguna de estas pistas, procede con la sección \"Medianoche en Lorehold\"."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Midnight at Lorehold",
							"page": 149,
							"id": "361",
							"entries": [
								"Siguiendo sus sospechas sobre el decano Tullus, los personajes visitan el Archaeo Memorial Hall, el principal edificio administrativo del campus de Lorehold. Saben que el despacho de Tullus está en el ala de los decanos y descubren que allí hay algo extraño.",
								{
									"type": "entries",
									"name": "Lorehold Deans' Wing",
									"page": 149,
									"id": "362",
									"entries": [
										"El ala de los decanos ocupa una parte de la primera planta del Archaeo Memorial Hall. El ala consiste principalmente en oficinas y partes de los extensos archivos históricos de Lorehold.",
										{
											"type": "entries",
											"name": "Lorehold Deans' Wing Features",
											"page": 150,
											"id": "363",
											"entries": [
												"Las siguientes son las características generales del Ala de los Decanos de Lorehold:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Structure",
															"entry": "Las paredes exteriores del Ala de los Decanos son de piedra pesada, mientras que las interiores son de madera y yeso, con puertas de madera pesada, salvo que se especifique lo contrario."
														},
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "La mayor parte del Ala de los Decanos tiene techos de 12 pies, mientras que las salas de registros ({@adventure area L4|SCC-TMM|0|L4. Records Room}) tienen techos de 20 pies de altura."
														},
														{
															"type": "item",
															"name": "Illumination",
															"entry": "Salvo que se indique lo contrario, cuando se visita por la noche, las zonas del Ala de los Decanos no están iluminadas."
														},
														{
															"type": "item",
															"name": "Guardian",
															"entry": "Un {@creature invisible stalker} vaga por los pasillos del Ala de los Decanos después de las horas, sirviendo de guardia. Hasta que el acosador invisible sea derrotado, cada vez que los personajes entren en una habitación, tiren un {@dice d20}. Con una tirada de 18-20, el {@creature invisible stalker} está en esa habitación. De lo contrario, cualquier ruido significativo que hagan los personajes atrae al acechador invisible. La criatura ataca a cualquier persona que encuentren que no sea miembro de la facultad de Lorehold."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lorehold Deans' Wing Locations",
									"page": 150,
									"id": "364",
									"entries": [
										"Las siguientes localizaciones están relacionadas con el mapa 5.3. Todas las descripciones suponen que el personaje explora esta zona de noche, cuando el ala está en gran parte abandonada.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/096-map-5.3-lorehold-deans-wing.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 137,
														"offsetX": -77,
														"offsetY": -43
													},
													"title": "Map 5.3: Lorehold Deans' Wing",
													"width": 4343,
													"height": 3000,
													"mapRegions": [
														{
															"area": "367",
															"points": [
																[
																	632,
																	1326
																],
																[
																	632,
																	1067
																],
																[
																	893,
																	800
																],
																[
																	1221,
																	1219
																],
																[
																	1036,
																	1326
																]
															]
														},
														{
															"area": "36e",
															"points": [
																[
																	903,
																	796
																],
																[
																	1297,
																	394
																],
																[
																	1566,
																	394
																],
																[
																	1566,
																	1019
																],
																[
																	1229,
																	1215
																]
															]
														},
														{
															"area": "371",
															"points": [
																[
																	1581,
																	1013
																],
																[
																	1968,
																	783
																],
																[
																	1968,
																	396
																],
																[
																	1581,
																	396
																]
															]
														},
														{
															"area": "378",
															"points": [
																[
																	1981,
																	394
																],
																[
																	1981,
																	781
																],
																[
																	2379,
																	781
																],
																[
																	2379,
																	394
																]
															]
														},
														{
															"area": "374",
															"points": [
																[
																	2389,
																	394
																],
																[
																	2781,
																	394
																],
																[
																	2781,
																	1013
																],
																[
																	2389,
																	779
																]
															]
														},
														{
															"area": "36e",
															"points": [
																[
																	2792,
																	396
																],
																[
																	3063,
																	396
																],
																[
																	3461,
																	789
																],
																[
																	3124,
																	1206
																],
																[
																	2792,
																	1011
																]
															]
														},
														{
															"area": "367",
															"points": [
																[
																	3133,
																	1215
																],
																[
																	3465,
																	800
																],
																[
																	3728,
																	1059
																],
																[
																	3728,
																	1318
																],
																[
																	3328,
																	1318
																]
															]
														},
														{
															"area": "36f",
															"points": [
																[
																	1587,
																	1019
																],
																[
																	1979,
																	794
																],
																[
																	2377,
																	794
																],
																[
																	2768,
																	1021
																],
																[
																	2518,
																	1326
																],
																[
																	1851,
																	1326
																]
															]
														},
														{
															"area": "365",
															"points": [
																[
																	1989,
																	1339
																],
																[
																	1989,
																	2821
																],
																[
																	2377,
																	2821
																],
																[
																	2377,
																	1339
																]
															]
														},
														{
															"area": "367",
															"points": [
																[
																	629,
																	1878
																],
																[
																	1032,
																	1876
																],
																[
																	1968,
																	2421
																],
																[
																	1968,
																	2678
																],
																[
																	1312,
																	2674
																],
																[
																	760,
																	2143
																],
																[
																	629,
																	2143
																]
															]
														},
														{
															"area": "367",
															"points": [
																[
																	3741,
																	1886
																],
																[
																	3307,
																	1886
																],
																[
																	2392,
																	2415
																],
																[
																	2392,
																	2682
																],
																[
																	2933,
																	2682
																],
																[
																	3596,
																	2137
																],
																[
																	3741,
																	2137
																]
															]
														},
														{
															"area": "368",
															"points": [
																[
																	989,
																	1373
																],
																[
																	606,
																	1373
																],
																[
																	581,
																	1348
																],
																[
																	581,
																	1072
																],
																[
																	434,
																	1072
																],
																[
																	402,
																	1078
																],
																[
																	377,
																	1107
																],
																[
																	377,
																	2069
																],
																[
																	387,
																	2103
																],
																[
																	423,
																	2122
																],
																[
																	579,
																	2122
																],
																[
																	579,
																	1859
																],
																[
																	602,
																	1836
																],
																[
																	989,
																	1836
																]
															]
														},
														{
															"area": "368",
															"points": [
																[
																	3377,
																	1362
																],
																[
																	3752,
																	1362
																],
																[
																	3773,
																	1341
																],
																[
																	3773,
																	1076
																],
																[
																	3945,
																	1076
																],
																[
																	3981,
																	1088
																],
																[
																	3996,
																	1135
																],
																[
																	3996,
																	2061
																],
																[
																	3985,
																	2109
																],
																[
																	3941,
																	2120
																],
																[
																	3785,
																	2120
																],
																[
																	3785,
																	1859
																],
																[
																	3765,
																	1839
																],
																[
																	3377,
																	1839
																]
															]
														},
														{
															"area": "36b",
															"points": [
																[
																	1036,
																	1349
																],
																[
																	1568,
																	1032
																],
																[
																	1851,
																	1341
																],
																[
																	1971,
																	1341
																],
																[
																	1971,
																	2398
																],
																[
																	1036,
																	1863
																]
															]
														},
														{
															"area": "36b",
															"points": [
																[
																	2389,
																	1337
																],
																[
																	2520,
																	1337
																],
																[
																	2785,
																	1027
																],
																[
																	3333,
																	1335
																],
																[
																	3333,
																	1844
																],
																[
																	2389,
																	2400
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/096-map-5.3-lorehold-deans-wing.webp"
													},
													"id": "001",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-5.3-lorehold-deans-wing-player.webp"
													},
													"title": "Player Version",
													"width": 4343,
													"height": 3000,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 137,
														"offsetX": -77,
														"offsetY": -43
													},
													"mapParent": {
														"id": "001"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "L1. Main Hall",
											"page": 150,
											"id": "365",
											"entries": [
												"La puerta doble que conduce al Ala de los Decanos desde el exterior está cerrada con llave, pero puede abrirse con un chequeo de Destreza DC 25 exitoso utilizando herramientas de ladrón.",
												{
													"type": "insetReadaloud",
													"id": "366",
													"entries": [
														"Una puerta doble da paso a un majestuoso vestíbulo enmoquetado con lámparas apagadas y bellos retratos. Hay puertas a ambos lados de la entrada, una puerta doble en cada pared a mitad del pasillo y una puerta simple en el extremo."
													]
												},
												"Los retratos aquí representan a antiguos decanos de Lorehold y están investidos con una medida de sus espíritus. Cualquier criatura visible que no forme parte del profesorado de Lorehold que entre en esta sala fuera de horario y avance más de tres metros por el pasillo hace que los retratos observen al intruso y le susurren.",
												"Si un personaje avanza más de 6 metros por el pasillo sin dirigirse a los retratos, las pinturas le apuntan con magia desconcertante. Cada criatura en el pasillo que pueda oír los susurros debe hacer una tirada de salvación de Sabiduría DC 14. Si falla la tirada de salvación, la criatura recibe 10 ({@dice 3d6}) de daño psíquico y debe usar inmediatamente su reacción, si está disponible, para moverse tan lejos como le permita su velocidad fuera del Ala de los Decanos de Lorehold. Si la criatura tiene éxito, recibe la mitad de daño y no tiene que huir de la zona.",
												"Si un personaje se dirige a alguno de los retratos, uno o varios de ellos responden e insisten en conocer los asuntos del personaje en el Ala de los Decanos. Todos los retratos tienen la personalidad de los decanos a los que representan y suelen ser estirados y pedantes. Sin embargo, los personajes que tengan éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 16 pueden convencer a los retratos de que el grupo pertenece allí. Los retratos no usarán su magia sobre los personajes si están convencidos."
											]
										},
										{
											"type": "entries",
											"name": "L2. Administrative Office",
											"page": 150,
											"id": "367",
											"entries": [
												"El personal administrativo de Lorehold utiliza estos despachos para llevar a cabo las diversas tareas cotidianas de mantenimiento del campus. Cada oficina contiene al menos un escritorio y una silla, junto con pilas de aburrido papeleo y algunos objetos personales, como un pisapapeles con el emblema de Lorehold o una novela romántica atrasada del Biblioplex."
											]
										},
										{
											"type": "entries",
											"name": "L3. Porch",
											"page": 150,
											"id": "368",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "369",
													"entries": [
														"Una barandilla de piedra de un metro de altura rodea este amplio porche pavimentado, separando el espacio del campus de Lorehold que hay más allá."
													]
												},
												"Estos porches se utilizan como zonas para sentarse y comer en las raras ocasiones en que se celebran actos sociales en el Ala de los Decanos. Los personajes pueden saltar fácilmente sobre las barandillas aquí y acceder al edificio a través de una de las puertas laterales. Estas puertas se abren fácilmente desde el interior, pero desde el exterior están cerradas con llave y requieren un chequeo de Destreza DC 25 exitoso usando herramientas de ladrón para abrirlas.",
												{
													"type": "entries",
													"name": "Spirit Statues",
													"page": 150,
													"id": "36a",
													"entries": [
														"En cada uno de estos porches hay dos {@creature Spirit Statue Mascot|SCC|spirit statue mascots} (ver {@book chapter 7|SCC|8|Spirit Statue Mascot}). Albergan los espíritus de los profesores difuntos de Lorehold, y piden amablemente a cualquiera que salte la barandilla que utilice las puertas principales durante las horas de trabajo. Si se les ignora, las estatuas gritan una alarma, llamando a los personajes \"intrusos\" mientras se mueven para atacar. Esto alerta a los dos {@creature Cogwork Archivist|SCC|cogwork archivists} de la cercana Sala de Registros (área L4), que permanecen en esa zona, y hace que el {@creature invisible stalker} que vigila el ala llegue en {@dice 1d4} rondas."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L4. Records Room",
											"page": 150,
											"id": "36b",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "36c",
													"entries": [
														"Los volúmenes encuadernados de los discos de Lorehold abarrotan las altas estanterías y las mesas redondas de esta sala. Una puerta doble y numerosas puertas sencillas salen de la cámara."
													]
												},
												"Dos {@creature Cogwork Archivist|SCC|cogwork archivists} (ver {@book chapter 7|SCC|8|Cogwork Archivist}) trabajan en cada una de estas salas de archivos fuera de horario, clasificando y organizando. Si se percatan de la presencia de los personajes, los archiveros exigen saber por qué están en el Ala de los Decanos a deshora. Si la respuesta no les convence, intentan agarrar a los intrusos y expulsarlos del edificio.",
												{
													"type": "entries",
													"name": "Research",
													"page": 151,
													"id": "36d",
													"entries": [
														"Las estanterías de este lugar contienen registros detallados del personal, los estudiantes y el plan de estudios de Lorehold que se remontan a siglos atrás. Un personaje que pasa 10 minutos revisando los registros y tiene éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 14 descubre un mapa del Ala de los Decanos. Este mapa marca claramente que hay un espacio oculto detrás de una pared de la Sala de Registros de los Decanos ({@adventure area L9|SCC-TMM|0|L9. Deans' Records Room})."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L5. Restricted Records Room",
											"page": 151,
											"id": "36e",
											"entries": [
												"Las puertas de estas habitaciones están cerradas con llave, y cada una requiere un chequeo de Destreza DC 25 exitoso usando herramientas de ladrón para abrirlas. Cada habitación contiene estantes y armarios con registros de Lorehold que detallan el progreso académico de los estudiantes actuales. Un personaje que pase 10 minutos buscando en los estantes y tenga éxito en un chequeo de Inteligencia DC 16 ({@skill Investigation}) puede encontrar las notas de los estudiantes de los cursos que están tomando en el Biblioplex o en el Campus de Lorehold, como Historia Arcana Avanzada. Alterar los resultados de los exámenes o las notas finales de alguien es un asunto sencillo una vez que se descubren sus registros. Incluso las alteraciones más descuidadas no se cuestionan. Sin embargo, esto no afecta a los beneficios obtenidos en los exámenes."
											]
										},
										{
											"type": "entries",
											"name": "L6. Deans' Reception Room",
											"page": 151,
											"id": "36f",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "370",
													"entries": [
														"Un sencillo escritorio se encuentra frente a un par de bancos de aspecto incómodo en esta sala de recepción hexagonal y escasa. Seis puertas de madera pulida salen de la sala, una en cada pared."
													]
												},
												"Durante el día, el personal de la oficina se ocupa de este escritorio y lleva la cuenta de las citas de los decanos. El escritorio está repleto de material de oficina poco llamativo.",
												"Si el grupo no se ha encontrado ya con el {@creature invisible stalker} que sirve de guardián del ala, se encuentra actualmente en esta sala. Espera a que los intrusos salgan de la habitación y ataca por detrás."
											]
										},
										{
											"type": "entries",
											"name": "L7. Dean Plargg's Office",
											"page": 151,
											"id": "371",
											"entries": [
												"Una placa de bronce en la puerta de esta sala dice \"Plargg, Decano del Caos\".",
												{
													"type": "insetReadaloud",
													"id": "372",
													"entries": [
														"Un escritorio limpio y varias sillas de aspecto rígido llenan este austero despacho. Detrás del escritorio, entre varios marcos de honores académicos, cuelga una maza con cabeza esférica."
													]
												},
												"El decano Plargg, propietario de esta oficina, comparte responsabilidades como decano de Lorehold con el decano Tullus. El rudo profesor orco está especializado en historia militar y es conocido por su perfecto recuerdo de innumerables batallas y acontecimientos históricos. Más allá del material de oficina, los libros de historia militar (todos ellos escritos con la letra táctil que inventó Plargg) y los premios de Plargg, lo único interesante de la sala es uno de los preciados descubrimientos del decano.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 152,
													"id": "373",
													"entries": [
														"Colgado detrás del escritorio de Plargg hay un {@item mace of smiting} con una cabeza redonda y una empuñadura envuelta en una gruesa cuerda roja. Si un personaje coge este objeto y cualquier miembro de la facultad de Lorehold lo ve usándolo, el miembro de la facultad lo confisca y lo devuelve a esta oficina.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/097-05-011.ancient-guardians.webp"
															},
															"title": "Ancient guardians defend the Deans' Wing from intruders",
															"width": 1700,
															"height": 1334,
															"credit": "Jokubas Uogintas"
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L8. Dean Tullus's Office",
											"page": 152,
											"id": "374",
											"entries": [
												"Una placa de bronce en la puerta de esta sala dice \"Augusta Tullus, Decana del Orden\".",
												{
													"type": "insetReadaloud",
													"id": "375",
													"entries": [
														"El escritorio de este despacho apenas se ve bajo montones de libros, papeles y cachivaches. Todas las estanterías y una de las tres sillas de la habitación tienen cargas similares."
													]
												},
												"El despacho del decano Tullus está desordenado y desocupado. Los personajes que registran su escritorio encuentran poco más que material de escritura y ensayos de estudiantes sin calificar.",
												{
													"type": "entries",
													"name": "Expedition Records",
													"page": 152,
													"id": "376",
													"entries": [
														"Un personaje que pase 10 minutos rebuscando entre los papeles de la habitación y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 12 descubre las anotaciones del registro de la última expedición del decano Tullus a la Fortaleza Badlands. Entre ellas destacan las siguientes anotaciones:",
														{
															"type": "list",
															"items": [
																"\"Descubierta hoy una reliquia de cristal. Construcción diferente a otras antigüedades de Badlands. Se requiere más estudio\".",
																"\"Poco progreso hoy. Dolor de cabeza que dificulta la concentración\".",
																"\"Me encontré discutiendo con el equipo. Culpando a los dolores de cabeza y a la falta de sueño\".",
																"\"Convencido de que el orbe de cristal no proviene de los habitantes de las tierras baldías. ¿Más moderno? La magia es extraña\".",
																"\"Salir de la expedición antes de tiempo. Frustrado con el equipo. Ansioso por investigar la esfera en las instalaciones de Strixhaven\".",
																"\"Otra vez en casa, otra vez en casa. Otra vez en casa, otra vez en casa. Otra vez en casa, otra vez en casa\"."
															]
														},
														"La nota final se repite decenas de veces en el reverso del cuaderno. La letra tampoco es claramente la misma que la de Tullus, siendo un garabato más pesado.",
														"Estas notas proporcionan un registro fragmentario del descubrimiento de Dean Tullus {@item Murgaxor's orb|SCC} y sugieren algo inusual en el comportamiento de Tullus."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 153,
													"id": "377",
													"entries": [
														"Las curiosidades que decoran la habitación tienen un significado histórico, pero son de poco valor. Seis de las polvorientas reliquias valen 25 gp cada una, pero el resto sólo son de interés para los eruditos. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 18 encuentra un {@item wand of secrets} enterrado bajo los papeles de una estantería."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L9. Deans' Records Room",
											"page": 153,
											"id": "378",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "379",
													"entries": [
														"Los libros antiguos y los pergaminos descascarillados llenan los estantes que recubren las paredes de esta mohosa sala de archivos. En la pared opuesta a la puerta hay una gran vitrina."
													]
												},
												"Esta sala contiene documentos que detallan las investigaciones de los decanos de Lorehold, pasados y presentes. Aunque algunos de los trabajos aquí contienen fascinantes descubrimientos históricos, hay poco valor para los personajes.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 153,
													"id": "37a",
													"entries": [
														"Una librería en la pared norte oculta una puerta secreta. Los personajes pueden encontrar la puerta examinando la caja y teniendo éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 18. La puerta está bajo los efectos de un hechizo {@spell alarm}, que alerta al decano Tullus si alguien la abre."
													]
												},
												{
													"type": "entries",
													"name": "Deans' Repository",
													"page": 153,
													"id": "37b",
													"entries": [
														"Quien abre la puerta secreta se encuentra con un marco de madera tallada de 2 metros de altura y 1 metro de ancho que cuelga de la pared interior. Dentro del marco se arremolina una densa niebla gris. Este marco es un portal que teletransporta a cualquiera que entre al espacio extradimensional llamado el Depósito de los Decanos (detallado en el {@adventure next section|SCC-TMM|0|Deans' Repository})."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Facing the Dean",
									"page": 153,
									"id": "37c",
									"entries": [
										"El encuentro final con la decana Tullus y las fuerzas que la manipulan se produce en el Depósito de Decanos, representado en el mapa 5.4.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/098-map-5.4-deans-repository.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 142,
														"offsetX": -83,
														"offsetY": -109
													},
													"title": "Map 5.4: Deans' Repository",
													"width": 2211,
													"height": 3000,
													"mapRegions": [
														{
															"area": "378",
															"points": [
																[
																	764,
																	2495
																],
																[
																	764,
																	2712
																],
																[
																	1448,
																	2712
																],
																[
																	1448,
																	2495
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/098-map-5.4-deans-repository.webp"
													},
													"id": "002",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-5.4-deans-repository-player.webp"
													},
													"title": "Player Version",
													"width": 2211,
													"height": 3000,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 142,
														"offsetX": -83,
														"offsetY": -109
													},
													"mapParent": {
														"id": "002"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "Deans' Repository",
											"page": 153,
											"id": "37d",
											"entries": [
												"Cuando el personaje entra en el Depósito de los Decanos, lee:",
												{
													"type": "insetReadaloud",
													"id": "37e",
													"entries": [
														"El portal se abre a una biblioteca ricamente decorada, llena de estanterías del suelo al techo repletas de libros y reliquias arqueológicas. Cuatro largas mesas de trabajo ocupan el centro de la sala, cada una de ellas cubierta de papeles y piedras incrustadas de suciedad. Entre las estanterías hay estatuas de piedra de dragones, y en el otro extremo de la sala hay sillas con respaldo de ala frente a una chimenea crepitante."
													]
												},
												"El Depósito de los Decanos es una amplia biblioteca extradimensional. El único pasaje que conduce a ella o desde ella es el portal en la pared opuesta a la chimenea. Este portal es el duplicado del que se encuentra en el {@adventure area L9|SCC-TMM|0|L9. Deans' Records Room} del Ala de los Decanos.",
												{
													"type": "entries",
													"name": "Confronting Dean Tullus",
													"page": 153,
													"id": "37f",
													"entries": [
														"El decano Tullus está sentado en una de las sillas junto a la chimenea cuando llegan los personajes. Está contemplando {@item Murgaxor's orb|SCC}, que sostiene en sus manos. Si se percata de la presencia de los personajes o si éstos la atacan, responde de la siguiente manera:",
														{
															"type": "insetReadaloud",
															"id": "380",
															"entries": [
																"Con el rostro iluminado por la inquietante luz verde del orbe de cristal que sostiene, la decana Tullus dice: \"No deberíais haber venido. Antiguos, cogedlos\". Cuatro de las estatuas que rodean la sala responden, sus ojos brillan con luz ámbar."
															]
														},
														"Las cuatro estatuas de las esquinas se animan y atacan (utiliza el bloque de estadísticas {@creature spirit statue mascot|SCC} en {@book chapter 7|SCC|8|Spirit Statue Mascot} para representarlas), obedeciendo las órdenes del decano Tullus. Tras activarlas, el decano Tullus (humano neutral de derecho {@creature Lorehold professor of order|SCC}; ver {@book chapter 7|SCC|8|Lorehold Professor of Order}) se une a la lucha.",
														"En el curso de la batalla, Tullus habla mecánicamente, haciendo declaraciones amenazantes como \"No puedes detener lo que viene\". Un personaje que tenga éxito en un chequeo de Sabiduría DC 12 ({@skill Insight}) puede decir que la decana no parece ser ella misma."
													]
												},
												{
													"type": "entries",
													"name": "Reaching Tullus",
													"page": 153,
													"id": "381",
													"entries": [
														"Un personaje que intente razonar con el decano Tullus y tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 14 hace que el decano dude. Esto no afecta a su acción en ningún asalto, pero si los personajes tienen éxito en estos chequeos en tres asaltos diferentes, Tullus se agarra la cabeza y grita \"¡No!\". Entonces cae {@condition unconscious}."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Orb",
													"page": 153,
													"id": "382",
													"entries": [
														"Durante toda la batalla, Tullus se aferra al orbe verde. El malvado mago {@creature Murgaxor|SCC} la controla a través de este dispositivo, pero separarla del orbe no rompe el control de {@creature Murgaxor|SCC}. Cuando Tullus es derrotada o rendida {@condition unconscious}, el orbe se escapa de su mano, precipitando la aparición de {@creature Murgaxor|SCC} (ver \"{@creature Murgaxor|SCC} Manifestaciones\")."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 153,
													"id": "383",
													"entries": [
														"En las mesas de trabajo hay cinco reliquias históricas no mágicas de la investigación en curso del decano Tullus y del decano Plargg. Estos objetos polvorientos, en su mayoría recipientes mundanos de piedra o jade, valen 100 gp cada uno.",
														"Además, un personaje que pase 10 minutos buscando en la biblioteca y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 16 descubre un {@item Lorehold primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Murgaxor Manifests",
									"page": 154,
									"id": "384",
									"entries": [
										"Cuando Dean Tullus es derrotado, {@item Murgaxor's orb|SCC} se ilumina con una luz verde enfermiza y emite una ráfaga de viento nocivo. Todas las criaturas en un radio de 3 metros del orbe deben tener éxito en una tirada de salvación de Fuerza DC 16 o ser empujadas a 3 metros del orbe. Lee o parafrasea el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "385",
											"entries": [
												"Aparece la imagen borrosa de una figura que se cierne sobre el orbe verde y brillante. La ominosa figura lleva una túnica negra con capucha, que oculta todo excepto las verrugosas manos verdes de la figura y su amplia boca en forma de rana.",
												"\"¡Inútiles y patéticos entrometidos!\", grazna la figura. \"¡No dejaré que mis planes se frustren de nuevo! Me vengaré de Strixhaven muy pronto. Todos ustedes pagarán\"."
											]
										},
										"Este es {@creature Murgaxor|SCC}, un mago expulsado hace tiempo de Strixhaven por practicar magia mortal. Ha estado controlando a Dean Tullus a través del orbe que ella descubrió, usándolo para canalizar su magia desde lejos. Ahora que Tullus ha sido frustrado, {@creature Murgaxor|SCC} busca llevar a cabo su venganza él mismo. Sin embargo, {@creature Murgaxor|SCC} es un enemigo rimbombante. Si los personajes le insultan o cuestionan, se regodea de sus planes de las siguientes maneras:",
										{
											"type": "entries",
											"id": "386",
											"entries": [
												{
													"type": "entries",
													"name": "Who are you",
													"page": 154,
													"id": "387",
													"entries": [
														"\"¡Ya deberías conocer el nombre {@creature Murgaxor|SCC} de Grenshel! Debería estar registrado como el nombre del mayor mago que Strixhaven ha conocido. En cambio, esos cobardes lo borraron, lo borraron de las páginas de la historia. Pero pronto todo el mundo conocerá mi nombre\"."
													]
												},
												{
													"type": "entries",
													"name": "What do you want",
													"page": 154,
													"id": "388",
													"entries": [
														"\"Tengo lo que quiero por ahora. La querida profesora Tullus ha cumplido su propósito, mi magia se ha extendido por Strixhaven, y pronto el resto de mi plan será un éxito.\" Si los personajes preguntan más sobre esto, {@creature Murgaxor|SCC} ignora su pregunta."
													]
												},
												{
													"type": "entries",
													"name": "Why are you doing this",
													"page": 154,
													"id": "389",
													"entries": [
														"\"¡Venganza! Venganza a una escala que sus débiles mentes nunca podrían comprender\"."
													]
												},
												{
													"type": "entries",
													"name": "So it was you controlling the dean and sickening the students",
													"page": 154,
													"id": "38a",
													"entries": [
														"\"¡Bah! ¡Manipular a esos peones fue sólo el comienzo!\""
													]
												},
												{
													"type": "entries",
													"name": "Why are you targeting us",
													"page": 154,
													"id": "38b",
													"entries": [
														"\"Has confundido mis complots, ¡ahora por última vez!\"",
														"Después de algunas bromas -o si los personajes le dedican un buen insulto- {@creature Murgaxor|SCC} grita de frustración. En respuesta, la imagen de {@creature Murgaxor|SCC} se desvanece y el orbe se agrieta, liberando una amenaza desde su interior."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Murgaxor Attacks",
									"page": 154,
									"id": "38c",
									"entries": [
										"Después de que la imagen de {@creature Murgaxor|SCC} desaparezca, el orbe agrietado libera una nube de niebla que se transforma en una entidad compuesta a partes iguales de viento nocivo y energía verde crepitante. Esta criatura utiliza el bloqueo de estadísticas de {@creature air elemental}, excepto que su ataque de golpe inflige daño necrótico en lugar de daño por apaleamiento. La criatura lucha hasta ser destruida. Cuando se reduce a 0 puntos de vida, la criatura es atraída de nuevo al orbe agrietado. El orbe brilla intensamente durante 1 minuto, tras el cual libera otra criatura de este tipo con todos sus puntos de vida.",
										"La amenaza del orbe sólo puede acabarse destruyendo el {@item Murgaxor's orb|SCC|orb}. Si el orbe es destruido, cualquier criatura liberada de él se desvanece."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Aftermath",
							"page": 154,
							"id": "38d",
							"entries": [
								"Si la decana Tullus sobrevive a su enfrentamiento con los personajes, se verá libre de la influencia de {@creature Murgaxor|SCC} y estará agradecida a estos ingeniosos estudiantes. Ella cubre a los personajes cuando otros miembros de la facultad preguntan sobre cualquier extrañeza (o posesiones desaparecidas) en el Ala de los Decanos.",
								"Si la decana Tullus fue asesinada, los maestros de Strixhaven lanzan {@spell raise dead} para devolverla a la vida. Rápidamente se da cuenta de lo ocurrido y mantiene el papel de los personajes en su muerte entre ella y los personajes.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/099-05-012.students-from-different-colleges.webp"
									},
									"title": "Students from different colleges working together are stronger than they would be alone—a lesson often learned by year's end",
									"width": 1700,
									"height": 1148,
									"credit": "Sara Winters"
								},
								{
									"type": "entries",
									"name": "A Threat Returns",
									"page": 155,
									"id": "38e",
									"entries": [
										"Después de su encuentro con {@creature Murgaxor|SCC}, los personajes probablemente se den cuenta de que el mago malvado ha tenido que ver con numerosas amenazas que los personajes han experimentado, tanto durante este año académico como antes.",
										"El decano Tullus se asegura de que el resto del profesorado conozca la amenaza de {@creature Murgaxor|SCC} para la universidad, una amenaza que todos los profesores se toman en serio. Aunque el profesorado se inclina por ocultar esta información al alumnado por el momento (para evitar el pánico), los personajes podrían enterarse a través del decano Tullus o de otro profesor de lo que no pudieron saber a través de la investigación: que un estudiante de Strixhaven llamado {@creature Murgaxor|SCC} fue expulsado hace tiempo por usar magia que drena la vida en sus compañeros. {@creature Murgaxor|SCC} se creía derrotado, pero está claro que de alguna manera ha vuelto. El personal de la universidad no tiene más información que esa, pero anima a los personajes a permanecer cautelosos.",
										"Si esta aventura marca el final de tu campaña en Strixhaven, los administradores de la escuela agradecen a los personajes haber acabado con la amenaza de {@creature Murgaxor|SCC} y prometen destruir cualquier resto de la magia del malvado mago."
									]
								},
								{
									"type": "entries",
									"name": "The Year's End",
									"page": 155,
									"id": "38f",
									"entries": [
										"El año académico pronto llega a su pacífico final. Da a los personajes la oportunidad de ultimar los planes que les quedan, pero en unos pocos días las clases terminan, los dormitorios cierran y los personajes tienen un descanso de varios meses antes del comienzo de su cuarto y último año en Strixhaven."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 8th Level!",
							"page": 155,
							"id": "390",
							"entries": [
								"Con el fin de la aventura, cada personaje avanza al 8º nivel."
							]
						}
					]
				}
			]
		}
	]
}