{
	"data": [
		{
			"type": "section",
			"name": "Note from the Author",
			"page": 2,
			"entries": [
				"Decir que esta es una aventura construida de manera suelta puede ser una exageración de cierto grado. Sin embargo, algún santo patrón de los niños me pidió un pdf de mis notas de la aventura. Así que aquí lo tenemos. He utilizado una u otra versión de esta aventura para introducir a la gente en la experiencia de D&D, ya que tiene todos los elementos de un buen juego con muy poco tiempo de preparación. La estructura de la aventura está creada de tal manera que permite tanto o tan poco combate como se desee. Los encuentros pueden cambiarse para adaptarse a una campaña de nivel 1, y con un poco de imaginación me imagino que uno podría divertirse alterándolo para un grupo de adolescentes. Algunas buenas pinturas de Dragones Antiguos y Neolitos pueden estar en orden.",
				"Diviértete con él. Cambia, añade o elimina monstruos, objetos y personajes como creas conveniente.",
				"Un agradecimiento especial a los maravillosos donantes de la organización benéfica Extra Life y al equipo de Dragones y Mazmorras. Juntos podemos conseguir hacer un poco de bien en este mundo gobernado por los cazadores de mentes.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/TLK/001.webp"
					},
					"width": 1165,
					"height": 1190
				},
				{
					"type": "section",
					"name": "Wizard of Weirding",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mind Flayer Alhoon",
									"page": 3,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/002.webp"
											},
											"width": 723,
											"height": 807
										},
										"El Mago Weirding es un alhoon de la mente disfrazado. Utiliza el disfraz de sí mismo para aparecer como un mago humano masculino llamado Weirding. Hace mucho tiempo, abandonó la colmena en busca de poder e inmortalidad a través de la magia. Para mezclarse con la población general de Faerun, el alhoon se casó con una mujer humana y adoptó a su hijo como propio. Con el tiempo, el alhoon fue descubierto por su mujer y se vio obligado a comerse su cerebro. En la actualidad, el alhoon dirige el puesto de avanzada de Weirding, donde extrae minerales de las montañas locales para financiar sus investigaciones. El Mago Weirding utiliza a los habitantes de Weirding como sujetos de sus experimentos mentales.",
										"El Mago Extraño intentará capturar a nuevos e interesantes aventureros y devorar sus cerebros o realizar experimentos con ellos. Si se enfrenta a ellos con violencia, el Mago Extraño atacará al grupo y utilizará a la población mentalmente controlada del puesto de avanzada para impedir que nadie escape.",
										"El bloque de estadísticas {@creature alhoon|VGM|mind flayer alhoon} se puede encontrar en la Guía de Monstruos de Volo."
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Mez Kara",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sun Elf Apprentice",
									"page": 3,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/003.webp"
											},
											"width": 671,
											"height": 748
										},
										"Mez Kara es una elfa {@creature apprentice wizard|VGM|apprentice} del Mago Weirding. En realidad, es una de sus esclavas controladas mentalmente. Ella no sabe que el mago es un alhoon, pero sabe que le ha concedido su poder.",
										"Le sirve de buena gana y siempre busca la manera de complacerle. Encontrará poderosos aventureros de gran interés y los convencerá para que se queden en la casa solariega y conozcan al mismísimo Mago Extraño.",
										"El bloque de estadísticas del aprendiz se puede encontrar en la Guía de Monstruos de Volo. Además, Mez Kara puede lanzar amistad y encanto de persona a nivel 1."
									],
									"id": "006"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Gregor Forskog",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Thug and Bookie",
									"page": 4,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/005.webp"
											},
											"width": 649,
											"height": 698
										},
										"Gregor es minero y corredor de apuestas. Él y su banda aceptan apuestas de los lugareños sobre casi todo. Actualmente, se está preparando para dar un escarmiento a Gnator Gnimmcap por no pagar sus deudas, alimentando con los dedos de Gnator a su matón del pueblo lagarto.",
										"La banda de Gregor está formada por él mismo, un hombre lagarto llamado Diente y una mujer bárbara goliat llamada Guardián del Gato. Diente puede ser distraído por carnes sabrosas. Cat Keeper tiene debilidad por los gatos. Por lo demás, son brutos que harán cualquier cosa que Gregor les pida. Gregor sueña con formar parte de una banda adecuada como los Zhentarim.",
										"Utiliza las estadísticas {@creature bandit captain} y {@creature bandit} que se encuentran en el Manual de Monstruos para Gregor y su banda."
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Gnator Gnimmcap",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grounds Keeper",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/010.webp"
											},
											"width": 442,
											"height": 534
										},
										"Gnator Gnimmcap es el guardián de la mansión Weirding. Se ha aficionado a la bebida y al juego para escapar de las pesadillas provocadas por los experimentos del Mago Weirding. Ha contraído una importante deuda con el corredor de apuestas Gregor Forskog y está atrasado en sus pagos.",
										"Gantor Gnimmcap le dijo a Cawkrin Jones cómo entrar en la mansión a través del sótano a cambio de 30 piezas de oro (que ahora ha apostado). A cambio de ayudar con sus deudas de juego, Gnator ayudará gustosamente a los aventureros, siempre que no le ponga en peligro."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Tonk Hammertoes",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bartender",
									"page": 4,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/004.webp"
											},
											"width": 604,
											"height": 555
										},
										"Tonk Hammertoes es el camarero y propietario de Bucket's Bottom. A Tonk le han hecho demasiados experimentos. Es de pocas palabras e inteligente. Está dispuesto a servir cerveza, pero es difícil sacarle información útil. Ha visto un Kenku, pero no recuerda cuándo, dónde y quién era exactamente."
									],
									"id": "00f"
								}
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Celest Weirding",
					"page": 5,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Daughter of the Wizard Weirding",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/006.webp"
											},
											"width": 629,
											"height": 678
										},
										"Celest se niega a hablar con su padre y pasa la mayor parte del tiempo en su habitación llorando. Está desesperada por escapar y negociará con los jugadores si está convencida de que la ayudarán.",
										"Celeste es la hijastra del Mago Weirding. Quiere dejar la mansión y el pueblo para explorar el mundo por su cuenta. Su sueño es visitar la gran ciudad de Waterdeep con su novio, Dicky Whit. Hace tres noches, Dicky la ayudó a escapar por su ventana, pero fueron atrapados por su padre. No ha visto a Dicky desde entonces y le preocupa que su padre lo haya asustado. No puede escapar por su cuenta debido a la {@creature kamadan|ToA}",
										"que deambulan por los terrenos. Celest también sufre de dolores de cabeza crónicos como resultado de los experimentos que su padre hace con ella. Celest no es consciente de los experimentos realizados, pero una percepción DC 15 puede ver que Celest lleva una peluca. Si se quita la peluca se pueden ver cicatrices en un patrón arcano grabadas por todo su cuero cabelludo.",
										"A diferencia de sus otros experimentos, el mago weirding ha tratado de alterar el cerebro de su hija para convertirla en una poderosa psiónica.",
										"Celest puede lanzar Explosión mental una vez al día."
									],
									"id": "012"
								}
							],
							"id": "011"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Cawkrin Jones",
					"page": 5,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Lost Kenku",
									"page": 5,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/007.webp"
											},
											"width": 665,
											"height": 712
										},
										"Cawkrin está atrapado en un cuadro encantado en el Estudio del Mago. Cuando tocó una de las cajas de cristal, fue transportado mágicamente al interior del cuadro. Cawkrin es un Kenku y ladrón. Si es liberado, ayudará al grupo de cualquier manera posible. No conoce el secreto de Weirding.",
										"Utiliza el bloque de estadísticas {@creature master thief|VGM} de Volos Guide To Monsters para las estadísticas de Cawkrin."
									],
									"id": "015"
								}
							],
							"id": "014"
						}
					],
					"id": "013"
				},
				{
					"type": "section",
					"name": "The Outpost of Weirding",
					"page": 6,
					"entries": [
						"Weirding es una pequeña aldea protegida por altos muros de piedra de 12'. El pueblo consiste en un pequeño distrito residencial, un distrito minero, un pequeño distrito comercial y la mansión de Weirding. La mayor parte de la población de Weirding ha sido sometida a la experimentación del Mago y se convertirá en siervos a sus órdenes mentales. Los signos de la experimentación pueden verse a veces ({@skill Perception} DC 17 o superior) como pequeñas cicatrices alrededor de las sienes y el cuero cabelludo.",
						{
							"type": "entries",
							"name": "Residential District",
							"page": 6,
							"entries": [
								"Un puñado de casas unifamiliares, pequeños huertos y ganado de tamaño pequeño o mediano."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Mining District",
							"page": 6,
							"entries": [
								"Esta zona consta de barracones mineros, cobertizos para el equipo, herrerías y un gran almacén donde se guardan los minerales.",
								"Los jugadores se encontrarán con mineros que van y vienen de las minas.",
								{
									"type": "entries",
									"name": "What the Miners Know",
									"page": 6,
									"entries": [
										"Los contratos de seis meses de duración están bien pagados, tras lo cual pueden regresar a su país de origen.",
										{
											"type": "list",
											"items": [
												"La montaña que hay detrás del pueblo es rica en piedras preciosas y oro.",
												"De vez en cuando pasan aventureros o comerciantes.",
												"No han visto un Kenku.",
												"La mayoría recomienda ir a la taberna si el grupo quiere escuchar rumores."
											]
										},
										"En los cobertizos del equipo se puede encontrar material como cuerdas, palas, picos y antorchas."
									],
									"id": "019"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Commercial District",
							"page": 6,
							"entries": [
								"El comercio local se realiza en el distrito comercial. El edificio más grande del distrito comercial es la taberna, Bucket's Bottom. Otras áreas son una tienda de sundries, un almacén general y una carnicería.",
								{
									"type": "entries",
									"name": "Further Exploration",
									"page": 6,
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sundrie Shop:",
													"entry": "Balick's Goods, dirigida por el gnomo Ballick. Ballick vende varios artículos de primera necesidad y bienes generales. Si se le pregunta, Balick informará al grupo de que un kenku pasó por allí hace cinco días y compró todas sus existencias de semillas de girasol. El grupo sabrá que Cawkrin Jones tiene debilidad por las semillas de girasol."
												},
												{
													"type": "item",
													"name": "Butcher Shop:",
													"entry": "La tienda de carne de Nard, dirigida por Nard, una mujer humana, que vende diversas carnes. La mayoría de las carnes son de varios dinosaurios. Un kenku vino hace cinco días y compró tres dino-estacas crudas. (Cawkrin utilizó después las estacas para distraer a los kamadan que patrullaban el césped de la mansión)."
												},
												{
													"type": "item",
													"name": "Tavern:",
													"entries": [
														"El fondo del cubo está siempre ocupado, no importa la hora del día. La gran taberna está llena de lugareños que se relajan y se desahogan tras un largo día (o noches) en la mina. También hay un pequeño ring de boxeo/lucha libre en la taberna, donde los lugareños apuestan por las peleas entre boxeadores. Aunque hay un montón de personajes por ahí, unos pocos saltan a la fiesta:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Mez Kara",
																	"entry": "bebiendo vino en una tranquila mesa de la esquina. Observando en silencio a los clientes de la taberna.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Gnator Gnimmcap",
																	"entry": "con cara de preocupación y ansiedad, ya que el combate en el que está metido no parece ir por su lado.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Gregor Forskog",
																	"entry": "y sus matones están haciendo apuestas y cobrando deudas entre la multitud que rodea el ring de lucha. Muy pronto se enfrentará a Gnator para que pague sus deudas.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Tonk Hammertoes,",
																	"entry": "extraño y extrañamente distante, atiende tranquilamente el bar."
																}
															]
														}
													]
												}
											]
										}
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "016"
				},
				{
					"type": "section",
					"name": "Manor Of Weirding",
					"entries": [
						"La mansión de Weirding es una gran mansión de piedra de tres pisos situada en una colina cerca de la parte trasera del pueblo. Un muro de piedra de tres metros de altura rodea la mansión. Una gran puerta de hierro es el único acceso a través del muro. Está custodiada por cuatro guardias humanoides. Los muros de piedra están cubiertos de enredaderas con flores amarillas que brillan en la oscuridad.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Vines",
									"page": 6,
									"entries": [
										"Las vides tienen espinas y son venenosas. Si se pincha, el aventurero recibirá {@damage 1d4} de daño por veneno. Un personaje puede escalar el muro y evitar las enredaderas si hace un chequeo de Destreza de DC15."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "The Gate",
									"page": 6,
									"entries": [
										"La gran puerta de hierro está cerrada. Está custodiada por cuatro guardias que se negarán a entrar a menos que sean escoltados por el aprendiz Mez o el guardián del terreno Gnator Gnimmcap. Utiliza el bloque de estadísticas de los guardias en el Manual de Monstruos."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "The Yard",
									"page": 6,
									"entries": [
										"Un pequeño patio de tierra, hierba y alguna flor separa la casa principal de la muralla que la rodea. Tres Kamadan entrenados recorren el patio, protegiéndose de los intrusos. Utiliza el bloque de estadísticas Kamadan en Tomb of Annihilation."
									],
									"id": "020"
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Entrances into the Manor",
							"page": 6,
							"entries": [
								"La entrada principal de la mansión es un gran conjunto de puertas dobles de madera maciza. Están cerradas y bloqueadas por la tarde y la noche. La puerta puede abrirse con un chequeo de Fuerza de DC 18. La cerradura se puede forzar con un chequeo {@skill Sleight of Hand} de DC 17. La entrada a través de las puertas delanteras conduce al vestíbulo.",
								"Las puertas del sótano están situadas en la parte trasera de la mansión, y conducen al sótano que hay debajo de la mansión. Un chequeo de fuerza de DC 16 puede abrirlas. {@skill Sleight of Hand} Un chequeo DC 13 forzará la cerradura. Las puertas del sótano conducen a la Bodega.",
								"En la mansión se pueden ver las ventanas de varias habitaciones. La mayoría de ellas están protegidas con rejas de hierro. Las rejillas de hierro están fijadas directamente en el marco de hierro de la ventana y no pueden abrirse o quitarse sin usar la fuerza (o una sierra de mano). Se requiere un chequeo de Fuerza DC 24 para quitar las rejas de hierro de las ventanas. Las rejillas de hierro de una ventana están dobladas y abiertas, lo que lleva a la habitación de Celest Weirding."
							],
							"id": "021"
						}
					],
					"id": "01c"
				},
				{
					"type": "section",
					"name": "Manor Rooms",
					"page": 7,
					"entries": [
						{
							"type": "entries",
							"name": "1st Floor",
							"page": 7,
							"entries": [
								{
									"type": "entries",
									"name": "Foyer",
									"page": 7,
									"entries": [
										"El vestíbulo está ornamentado con un gran cuadro del Mago Extraño mirando a un lado, con la mano levantada, empezando a lanzar un hechizo. A su alrededor hay margaritas blancas y conejos. El suelo es un mosaico abstracto de piedras grises y naranjas. Un pequeño banco se encuentra fuera de la puerta para sentarse y quitarse los zapatos, lo cual es necesario si los personajes son invitados a entrar por alguien de la mansión. Los pasillos conducen a la izquierda (oeste) y a la derecha (este), con una gran escalera que lleva a un rellano del segundo piso."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "The West Hall",
									"page": 7,
									"entries": [
										"El vestíbulo oeste tiene una puerta que conduce al lavabo y el pasillo termina con una entrada al comedor."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "West Hall - Wash Room",
									"page": 7,
									"entries": [
										"Una pequeña habitación con azulejos. Un pequeño pedestal lleno de agua. Un espejo. Un retrete/bidet de porcelana encantado. Cualquier cosa que se deje caer en la taza se desplaza a un plano aleatorio."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "West Hall - Dining Hall",
									"page": 7,
									"entries": [
										"El comedor es una sala larga con una mesa de comedor de gran tamaño en la que caben seis personas a cada lado. Sobre la mesa hay una gran araña de cristal. Además de una salida al vestíbulo oeste, hay una puerta que conduce a la cocina y al rellano de la servidumbre"
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "Servants' Landing",
									"page": 7,
									"entries": [
										"Pasado el comedor hay una gran puerta que da acceso a una pequeña habitación que conecta con la cocina, las escaleras que llevan al sótano y las escaleras de servicio que llevan al segundo piso."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Kitchen",
									"page": 7,
									"entries": [
										"Cocina grande y bien equipada. Estufas y hornos de leña. Despensa completa."
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "The East Hall",
									"page": 7,
									"entries": [
										"El vestíbulo este tiene una puerta que conduce a la Biblioteca, y termina con una entrada al Salón."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "East Hall - Library",
									"page": 7,
									"entries": [
										"Una gran sala con libros alineados en las paredes. Un conjunto de cómodos sillones de lectura y una bonita chimenea. Al investigar, la biblioteca está llena de libros mundanos. Algunos ejemplos son: El Señor de los Pendientes, La Espada del Sahara, La Vergüenza del Viento, La Flor Oscura, y La Rueda del Tomillo, Una Historia de Hierbas y Otros Sabores."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "East Hall - Parlor",
									"page": 7,
									"entries": [
										"Una habitación acogedora, con vistas al jardín topiario desde grandes ventanales. Las velas decoran las estanterías junto con pequeñas figuras de animales. Cinco sillas acolchadas rodean una gran chimenea. Una gran arpa se encuentra en una esquina."
									],
									"id": "02c"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "2nd Floor",
							"entries": [
								{
									"type": "entries",
									"name": "East Hall - Guest Rooms",
									"page": 7,
									"entries": [
										"A través del vestíbulo este se accede a cuatro habitaciones de huéspedes, cada una con una cama, una cómoda y un tocador."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "East Hall - Wash Room",
									"page": 7,
									"entries": [
										"Una pequeña habitación con azulejos. Un pequeño pedestal lleno de agua. Un espejo. Una bañera de cobre encantada que calienta el agua en su interior. Un retrete/bidet de porcelana encantado. Cualquier cosa que se deje caer en la taza se desplaza a un plano aleatorio."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "West Hall - Servants Quarters",
									"page": 7,
									"entries": [
										"A través del vestíbulo oeste se accede a cuatro habitaciones en las que se alojan el cocinero, la criada y el cuidador del terreno. El vestíbulo oeste termina con una entrada al rellano de la servidumbre."
									],
									"id": "030"
								},
								{
									"type": "entries",
									"name": "West Hall - Servants Landing",
									"page": 7,
									"entries": [
										"Al final del vestíbulo oeste hay un rellano con escaleras de servicio que conducen al rellano del servicio en la primera planta."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Second Floor Landing",
									"page": 7,
									"entries": [
										"En el centro de la segunda planta hay un rellano principal con escaleras que llevan al vestíbulo de la primera planta y escaleras que llevan al rellano de la tercera planta."
									],
									"id": "032"
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "3rd Floor",
							"page": 7,
							"entries": [
								{
									"type": "entries",
									"name": "Gallery Hall",
									"page": 7,
									"entries": [
										"Grandes cuadros de aspecto real llenan la sala. Cada uno de ellos representa diferentes monstruos. Las pinturas incluyen: un caracol de mayal, un garillón, un chull, una calavera de llama y un minotauro.",
										"Las pinturas son mágicas y actúan como sistema de seguridad de último recurso. El Mago Weirding puede activar los cuadros para liberar a los monstruos a voluntad. Si el marco del cuadro se rompe, o se disipa, su contenido será liberado. Las puertas que bordean el pasillo de la Galería conducen al Laboratorio de Estudio del Mago, a la Habitación de Celest, a la Habitación de Weirding y a la Biblioteca de Estudio del Mago."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Wizard's Study Lab",
									"page": 7,
									"entries": [
										"Una habitación de piedra con un desagüe en el centro. Sobre las paredes hay varios cuerpos. Su piel se desprende dejando al descubierto capas de músculos, órganos y huesos. Cada uno está meticulosamente etiquetado. La cabeza de cada cuerpo tiene un pequeño agujero redondo situado en la parte superior del cráneo. Los cuerpos incluyen: un oso bicho, un goblin, un humano masculino y un volador de mentes. El humano masculino todavía gotea sangre. Una estantería llena de órganos en frascos. Uno de los estantes es un ojo fomoriano que maldecirá a cualquiera que vea con el \"Mal de Ojo\" (la descripción del Mal de Ojo se puede encontrar en la entrada {@creature fomorian} del Manual de Monstruos)."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Celest's Room",
									"page": 7,
									"entries": [
										"Celest Weirding está llorando en la habitación, molesta porque su padre no la deja salir y la mantiene atrapada en la Aldea Weirding. La ventana de la habitación de Celest tiene los barrotes de hierro doblados hacia delante por un intento de fuga anterior."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Weirding's Room",
									"page": 8,
									"entries": [
										"La habitación contiene una cama y un armario lleno de batas. Una de las túnicas es una Túnica de las Estrellas. En un estante al lado de la cama hay un Anillo de Invisibilidad.",
										"Las descripciones de la Túnica de las Estrellas y el Anillo de Invisibilidad se encuentran en la Guía del Dungeon Masters."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wizard's Study Library",
									"page": 8,
									"entries": [
										"Una pequeña sala con un atril en el centro. Tres vitrinas cerradas se alinean en las paredes, cada una de ellas llena de libros y objetos diversos. En la pared del fondo hay un cuadro de la Biblioteca de Estudio con todo idéntico a lo que ven los jugadores, excepto que un Kenku, Cawkrin Jones, está representado agachado frente a una de las vitrinas. La puerta de la sala es mágica. Cualquier objeto que se tome a través de la puerta activará el hechizo {@spell Alarm}.",
										"Las vitrinas pueden abrirse forzando las cerraduras (DC 15) o rompiendo el cristal. Si la ganzúa falla o el cristal es tocado por alguien que no sea el Mago Raro, el jugador que intente abrir la vitrina será teletransportado mágicamente al cuadro de la habitación y aparecerá junto al kenku, Cawkrin Jones."
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Items of Interest",
									"page": 8,
									"entries": [
										{
											"type": "list",
											"items": [
												"El cuadro es una prisión mágica que se activa cuando alguien intenta entrar en las vitrinas. El cuadro puede ser desencadenado o desactivado destruyendo el marco del cuadro. Al hacerlo, también se liberarán los habitantes del cuadro. Un chequeo de investigación de DC 14 descubrirá runas mágicas grabadas en el marco de la pintura.",
												"El Libro: Brain Dead, a Psionic's Guide to Necromancy se puede encontrar en una de las cajas de cristal cerradas.",
												"En una de las vitrinas cerradas se puede encontrar un Mazo de Muchas Cosas (ver \"Mazo de Muchas Cosas\", página 162 de la Guía del Dungeon Masters)",
												"En una de las vitrinas cerradas se puede encontrar un Pergamino de Bola de Fuego.",
												"En una de las vitrinas cerradas se puede encontrar una poción de curación mayor."
											]
										}
									],
									"id": "039"
								}
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "Cellar",
							"page": 8,
							"entries": [
								"Una gran bodega revestida de piedra se extiende por la mansión. Dentro de la bodega hay hileras de estanterías de vino. Cerca del fondo de la bodega hay jaulas de hierro, todas vacías excepto una que contiene un kobold llamado Quinn Quinn.",
								"Las paredes de la bodega tienen un aspecto diferente al de la mansión. Algunas todavía tienen jeroglíficos antiguos que representan a los enanos chultanes. Un chequeo de historia de DC 14 revelará que la mansión fue construida sobre una base mucho más antigua. A lo largo de una de las paredes hay un estante de vino que está fuera de línea con el resto de la bodega. Al empujarlo a un lado se revela un pasaje secreto que conduce al exterior, abriéndose detrás del Fondo del Cubo.",
								"Mez Kara también puede estar en la bodega preparándose para subir a Quinn Quinn para experimentar."
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Encounters of Manor Weirding",
							"page": 8,
							"entries": [
								"Los jugadores pueden toparse con uno de los sirvientes de la Mansión Weirding durante cualquier exploración. Todos los sirvientes sufren una forma de discapacidad u otra por la experimentación excesivamente entusiasta del mago. Algunos ejemplos son: babear constantemente, parecer medio dormido, comportamiento de zombi, alta paranoia y la incapacidad de controlar el volumen de su voz.",
								"Celeste sólo puede ser encontrada en su habitación, pero puede elegir seguir al grupo para escapar. El Mago Weirding no duerme ni come (nada más que cerebros) y a menudo vaga por la mansión. Si los jugadores lo ven y el Mago no se da cuenta de su presencia, estará levitando a la manera de un volador de mentes en lugar de caminar. Si se produce algún tipo de alarma, el Mago aparecerá.",
								{
									"type": "entries",
									"name": "Nut Puncher Quinn Quinn",
									"page": 8,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/008.webp"
											},
											"width": 549,
											"height": 650
										},
										"{@creature Kobold} que se especializa en golpear a la gente en las pelotas. Está cubierto de heces de dragón. Si se libera de su jaula de hierro, Quinn Quinn intentará golpear a cualquier macho en las gónadas mientras grita: \"¡Soy el Golpeador de Nueces Quinn Quinn!\" y luego huye."
									],
									"id": "03c"
								},
								{
									"type": "inset",
									"name": "Author's Note",
									"page": 8,
									"entries": [
										"Recuerda, este era un juego de caridad. Lo hice por los niños."
									],
									"id": "03d"
								}
							],
							"id": "03b"
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/TLK/009.webp"
					},
					"width": 1153,
					"height": 1503
				}
			],
			"id": "000"
		}
	]
}