{
	"data": [
		{
			"type": "section",
			"name": "Hunt for the Thessalhydra",
			"page": 1,
			"id": "000",
			"entries": [
				"{@i A D&D Campaign by Mike Wheeler}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HftT/000-c101.png"
					},
					"width": 1518,
					"height": 1549
				},
				{
					"type": "section",
					"name": "Notes to Myself (as Dungeon Master)",
					"page": 3,
					"id": "001",
					"entries": [
						"Deberíamos ser capaces de terminar esta historia en una noche (tal vez un fin de semana largo si Dustin se mete de lleno en el juego de rol), pero no hay que apresurarse. Mientras todo el mundo se divierta, dejemos que nos lleve el tiempo necesario. Lo importante es la diversión.",
						"Describe cada escena. Dígales lo que sus personajes ven, oyen o sienten al principio, y luego déjelos ir. Ellos dicen lo que hacen los personajes y yo les digo lo que pasa. Pero no tomo el control de sus personajes. Yo controlo todo lo demás -los monstruos, los personajes que no son jugadores (NPC, como Sir Tristán), incluso el entorno (como las trampas)- y los dados revelan cómo resultan las cosas.",
						"Todas las criaturas escritas con un subrayado se encuentran en la sección de Monstruos del libro de reglas.",
						"No te preocupes demasiado por conseguir las reglas correctas o ser perfecto como DM (que es la abreviatura de Dungeon Master). Relájate, deja que las cosas sucedan de forma natural y disfruta del juego. Si las cosas se vuelven confusas -especialmente en el combate- haz lo que te parezca justo y sigue adelante.",
						"Como dice el libro de reglas, mi trabajo como DM es asegurarme de que todos se diviertan y de que la historia se desarrolle sin problemas."
					]
				},
				{
					"type": "section",
					"name": "The Whole Story",
					"page": 4,
					"id": "002",
					"entries": [
						"Los personajes han sido convocados por Sir Tristán, el gobernante de un pequeño dominio en un tramo solitario de las montañas. Un terrible monstruo llamado thessalhydra ha estado atacando su reino. Es una criatura extraña y espantosa con ocho cabezas que rodean una gran boca circular bordeada de dientes dentados. Sus fauces gotean ácido y su cola termina en un par de afiladas pinzas. Tristán pide a los personajes que se deshagan de esta amenaza.",
						"El thessalhydra fue visto por última vez adentrándose en unas cavernas pertenecientes a una tribu poco amistosa de trogloditas. Los personajes deben entrar en las cavernas y enfrentarse a los apestosos trogloditas. Seguir el rastro del thessalhydra les lleva a un laberinto maldito, donde se encuentran con el Caballero Perdido. Éste les ayudará a escapar sólo si demuestran ser dignos resolviendo sus acertijos.",
						"La forma de escapar del laberinto es a través de un portal que lleva a una extraña y oscura dimensión paralela llamada el Revés. Allí los personajes se encuentran con la Princesa Orgullosa, una poderosa aventurera que tiene su propia misión y no quiere saber nada de los personajes. Ella les muestra el camino para salir del Upside Down y entrar en la guarida de la tesalidra.",
						"Si los personajes consiguen vencer a la tesalidra y devolver sus cabezas a Sir Tristán, habrán terminado con éxito esta aventura."
					]
				},
				{
					"type": "section",
					"name": "Audience with Sir Tristan",
					"page": 5,
					"id": "003",
					"entries": [
						"Comienza la aventura en la sala del trono de Sir Tristán. Los personajes ya conocen a Tristán. Los patrocinó en una aventura anterior y demostró ser un gobernante amable con su pueblo y un buen amigo de los personajes. Pueden confiar en él.",
						"Sir Tristán dice que últimamente un monstruo llamado thessalhydra aparece de la nada y ataca las granjas locales, los pueblos e incluso el castillo de Tristán. Todos sus soldados juntos apenas pueden combatirlo. Después de cada ataque, el thessalhydra desaparece en el bosque y no deja ningún rastro.",
						"Tristán no puede enviar a sus guardias tras el monstruo. Deben proteger el castillo (y saben que no son lo suficientemente fuertes para vencer al monstruo). Pide a los personajes que den caza y maten a la tesalidra, y que vuelvan con sus cabezas. (Tristán las quiere disecadas y montadas sobre su trono).",
						"En esta escena todo son conversaciones. Los personajes hablan directamente con Sir Tristán, pero también hay otros: consejeros reales, guardias que lucharon contra el monstruo, etc. Trata bien a los personajes: son los héroes a los que Sir Tristán recurre en sus momentos de necesidad. Dales confianza para que actúen con valentía (a veces hay que recordarle a Will que está interpretando a un personaje, no sólo a sí mismo).",
						{
							"type": "entries",
							"name": "Gifts from Sir Tristan",
							"page": 6,
							"id": "004",
							"entries": [
								"Sir Tristán les ofrece grandes recompensas por ir a esta peligrosa misión. Comienza ofreciendo 100 piezas de oro a cada uno y deja que negocien si quieren más. Si el grupo se vuelve demasiado codicioso, Sir Tristán les recuerda que son viejos amigos.",
								"Una vez cerrado el trato, Sir Tristán podría tener una sorpresa para el grupo. Si los personajes negociaron un trato justo y respetaron su amistad con Sir Tristán, éste les dará algo de equipo mágico que les será útil en esta aventura. Si fueron codiciosos o actuaron como si no les importara su amistad con Sir Tristán, no les dará nada extra.",
								"Empieza con dos {@item Bag of Holding||bags of holding}, para que puedan llevar fácilmente las cabezas cortadas de la tesalidra. Luego, para cada personaje, proporciona un {@item ring of protection} y un {@item potion of healing}. Por último, tiene dos armas: un {@item wand of magic missiles} y esta gran espada:",
								"{@item Winter's Dark Bite|HftT}. Esta gran espada está hecha de un metal negro desconocido. En la mayoría de los casos, funciona como un {@item +1 greatsword}. Pero cuando se usa contra una thessalhydra, funciona como un {@item +3 greatsword}. Mientras está en el Upside Down, funciona como un greatsword +4."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors on the Road",
					"page": 7,
					"id": "005",
					"entries": [
						"A medida que los personajes buscan la tesalidra, se encuentran con otras personas en el camino. Dales unos cuantos encuentros de rol cortos. Algunos NPCs tienen información útil, y otros son sólo distracciones. Pero asegúrate de que las escenas sean divertidas, o el grupo podría ignorarlas (especialmente Lucas: querrá ser todo negocios).",
						{
							"type": "list",
							"items": [
								"Un comerciante les ofrece una manzana a cada uno. Dice que las manzanas locales sabían mejor antes de la llegada de la tesalidra. Por eso está seguro de que la guarida del monstruo está en los manzanares del norte.",
								"Un sacerdote viajero dice que a menudo los monstruos menores adoran a los mayores. Hay trogloditas en un conjunto de cavernas cercanas. Puede que sepan algo sobre la Tesalidra.",
								"Un leñador les advierte que algunas de las cuevas de los alrededores están malditas. \"Una vez que entras, te pierdes en los túneles retorcidos y nunca escapas\".",
								"Un anciano agricultor no cree que exista un tesalhidro. Piensa que sólo es un gran oso-búho que asalta los asentamientos para su cena. \"Nunca he visto un Tesalidra, pero búhos tenemos muchos por aquí\"."
							]
						},
						"Cuando los jugadores empiezan a aburrirse de los encuentros de rol, es el momento de que encuentren las cuevas {@creature troglodyte}. Si se han alejado siguiendo pistas falsas, haz que tropiecen por suerte con la cueva correcta."
					]
				},
				{
					"type": "section",
					"name": "Troglodyte Caverns",
					"page": 8,
					"id": "006",
					"entries": [
						"Haz que un personaje (a elección del grupo) haga un chequeo de habilidad DC 12 -Inteligencia ({@skill Nature}) si está buscando las cuevas de los trogloditas, Sabiduría ({@skill Survival}) si está buscando las huellas del tesalidra, u otra habilidad que coincida con sus acciones.",
						"Si el chequeo tiene éxito, han llegado a las cuevas trogloditas. Utiliza el mapa para describir lo que ven los personajes. Deja que elijan el orden en que exploran las cuevas. Cuando lleguen a una zona numerada, mira la descripción de esa zona en el mapa de abajo.",
						"Si el chequeo de habilidad falla, llegan a las cuevas, pero desafortunadamente lo hacen al mismo tiempo que una partida de caza de 8 personas que regresa {@creature Troglodyte||troglodytes}. Deben derrotar a la partida de caza antes de poder entrar en las cuevas.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/001-c102.png"
							},
							"width": 2500,
							"height": 2182,
							"mapRegions": [
								{
									"area": "00e",
									"points": [
										[
											366,
											730
										],
										[
											459,
											727
										],
										[
											463,
											691
										],
										[
											476,
											661
										],
										[
											510,
											656
										],
										[
											531,
											650
										],
										[
											551,
											639
										],
										[
											581,
											657
										],
										[
											621,
											653
										],
										[
											679,
											666
										],
										[
											693,
											679
										],
										[
											766,
											653
										],
										[
											777,
											610
										],
										[
											770,
											589
										],
										[
											756,
											580
										],
										[
											719,
											577
										],
										[
											700,
											574
										],
										[
											710,
											546
										],
										[
											691,
											521
										],
										[
											704,
											487
										],
										[
											767,
											483
										],
										[
											764,
											441
										],
										[
											760,
											421
										],
										[
											769,
											390
										],
										[
											740,
											364
										],
										[
											709,
											360
										],
										[
											659,
											380
										],
										[
											614,
											400
										],
										[
											581,
											377
										],
										[
											554,
											391
										],
										[
											530,
											376
										],
										[
											464,
											389
										],
										[
											424,
											349
										],
										[
											376,
											374
										],
										[
											343,
											399
										],
										[
											327,
											414
										],
										[
											326,
											447
										],
										[
											324,
											471
										],
										[
											299,
											493
										],
										[
											300,
											516
										],
										[
											311,
											550
										],
										[
											330,
											571
										],
										[
											361,
											563
										],
										[
											376,
											586
										],
										[
											376,
											617
										],
										[
											371,
											647
										],
										[
											360,
											679
										],
										[
											366,
											713
										]
									]
								},
								{
									"area": "00c",
									"points": [
										[
											367,
											1026
										],
										[
											450,
											1046
										],
										[
											479,
											1030
										],
										[
											501,
											1031
										],
										[
											514,
											1050
										],
										[
											534,
											1059
										],
										[
											551,
											1043
										],
										[
											577,
											1030
										],
										[
											597,
											1020
										],
										[
											623,
											973
										],
										[
											624,
											953
										],
										[
											599,
											927
										],
										[
											604,
											880
										],
										[
											596,
											866
										],
										[
											573,
											863
										],
										[
											560,
											834
										],
										[
											539,
											827
										],
										[
											513,
											833
										],
										[
											479,
											824
										],
										[
											477,
											800
										],
										[
											490,
											796
										],
										[
											480,
											770
										],
										[
											463,
											734
										],
										[
											364,
											739
										],
										[
											363,
											754
										],
										[
											367,
											776
										],
										[
											341,
											791
										],
										[
											311,
											816
										],
										[
											287,
											840
										],
										[
											291,
											866
										],
										[
											293,
											876
										],
										[
											266,
											894
										],
										[
											253,
											914
										],
										[
											257,
											944
										],
										[
											281,
											963
										],
										[
											283,
											996
										],
										[
											279,
											1034
										],
										[
											299,
											1040
										],
										[
											331,
											1040
										],
										[
											349,
											1033
										]
									]
								},
								{
									"area": "00b",
									"points": [
										[
											389,
											1274
										],
										[
											410,
											1237
										],
										[
											454,
											1177
										],
										[
											469,
											1170
										],
										[
											507,
											1154
										],
										[
											530,
											1146
										],
										[
											560,
											1160
										],
										[
											581,
											1163
										],
										[
											609,
											1160
										],
										[
											620,
											1184
										],
										[
											639,
											1204
										],
										[
											639,
											1220
										],
										[
											626,
											1241
										],
										[
											626,
											1256
										],
										[
											646,
											1267
										],
										[
											659,
											1273
										],
										[
											651,
											1324
										],
										[
											631,
											1341
										],
										[
											610,
											1359
										],
										[
											581,
											1374
										],
										[
											557,
											1389
										],
										[
											526,
											1397
										],
										[
											513,
											1397
										],
										[
											496,
											1370
										],
										[
											483,
											1363
										],
										[
											459,
											1350
										],
										[
											449,
											1310
										],
										[
											446,
											1306
										],
										[
											424,
											1297
										],
										[
											401,
											1290
										]
									]
								},
								{
									"area": "00a",
									"points": [
										[
											754,
											1351
										],
										[
											766,
											1299
										],
										[
											794,
											1273
										],
										[
											814,
											1261
										],
										[
											833,
											1264
										],
										[
											856,
											1276
										],
										[
											894,
											1273
										],
										[
											917,
											1266
										],
										[
											930,
											1259
										],
										[
											954,
											1271
										],
										[
											974,
											1274
										],
										[
											994,
											1276
										],
										[
											1054,
											1273
										],
										[
											1099,
											1280
										],
										[
											1129,
											1283
										],
										[
											1156,
											1294
										],
										[
											1176,
											1314
										],
										[
											1170,
											1350
										],
										[
											1169,
											1373
										],
										[
											1177,
											1399
										],
										[
											1170,
											1423
										],
										[
											1163,
											1441
										],
										[
											1161,
											1481
										],
										[
											1177,
											1511
										],
										[
											1087,
											1551
										],
										[
											1091,
											1523
										],
										[
											1073,
											1501
										],
										[
											1056,
											1501
										],
										[
											1041,
											1510
										],
										[
											1009,
											1517
										],
										[
											919,
											1527
										],
										[
											874,
											1514
										],
										[
											861,
											1496
										],
										[
											831,
											1506
										],
										[
											806,
											1484
										],
										[
											767,
											1491
										],
										[
											747,
											1477
										],
										[
											740,
											1436
										],
										[
											741,
											1417
										],
										[
											760,
											1396
										],
										[
											754,
											1374
										]
									]
								},
								{
									"area": "00f",
									"points": [
										[
											991,
											560
										],
										[
											1027,
											581
										],
										[
											1074,
											574
										],
										[
											1100,
											570
										],
										[
											1123,
											570
										],
										[
											1124,
											534
										],
										[
											1150,
											513
										],
										[
											1161,
											481
										],
										[
											1180,
											433
										],
										[
											1186,
											406
										],
										[
											1174,
											381
										],
										[
											1157,
											369
										],
										[
											1151,
											343
										],
										[
											1137,
											336
										],
										[
											1107,
											360
										],
										[
											1090,
											351
										],
										[
											1067,
											327
										],
										[
											1041,
											323
										],
										[
											1010,
											330
										],
										[
											989,
											339
										],
										[
											970,
											346
										],
										[
											967,
											371
										],
										[
											954,
											381
										],
										[
											933,
											383
										],
										[
											909,
											373
										],
										[
											889,
											377
										],
										[
											876,
											414
										],
										[
											881,
											441
										],
										[
											891,
											471
										],
										[
											871,
											491
										],
										[
											860,
											523
										],
										[
											874,
											544
										],
										[
											897,
											560
										],
										[
											923,
											567
										],
										[
											927,
											580
										],
										[
											953,
											586
										],
										[
											971,
											569
										]
									]
								},
								{
									"area": "00d",
									"points": [
										[
											690,
											707
										],
										[
											770,
											681
										],
										[
											786,
											697
										],
										[
											811,
											693
										],
										[
											827,
											684
										],
										[
											851,
											689
										],
										[
											874,
											683
										],
										[
											891,
											683
										],
										[
											916,
											699
										],
										[
											941,
											711
										],
										[
											971,
											704
										],
										[
											999,
											697
										],
										[
											1066,
											679
										],
										[
											1103,
											674
										],
										[
											1140,
											679
										],
										[
											1161,
											690
										],
										[
											1164,
											711
										],
										[
											1159,
											739
										],
										[
											1166,
											773
										],
										[
											1159,
											819
										],
										[
											1181,
											836
										],
										[
											1211,
											850
										],
										[
											1219,
											874
										],
										[
											1224,
											903
										],
										[
											1229,
											921
										],
										[
											1217,
											947
										],
										[
											1193,
											960
										],
										[
											1171,
											963
										],
										[
											1153,
											976
										],
										[
											1129,
											980
										],
										[
											1094,
											971
										],
										[
											1063,
											963
										],
										[
											1043,
											970
										],
										[
											1023,
											981
										],
										[
											1000,
											990
										],
										[
											970,
											979
										],
										[
											949,
											971
										],
										[
											879,
											971
										],
										[
											840,
											947
										],
										[
											810,
											934
										],
										[
											789,
											927
										],
										[
											774,
											919
										],
										[
											773,
											896
										],
										[
											764,
											880
										],
										[
											747,
											874
										],
										[
											726,
											877
										],
										[
											697,
											884
										],
										[
											681,
											871
										],
										[
											686,
											850
										],
										[
											694,
											830
										],
										[
											686,
											811
										],
										[
											689,
											771
										],
										[
											689,
											753
										],
										[
											671,
											729
										]
									]
								},
								{
									"area": "010",
									"points": [
										[
											1099,
											1187
										],
										[
											1096,
											1157
										],
										[
											1114,
											1136
										],
										[
											1124,
											1114
										],
										[
											1156,
											1099
										],
										[
											1184,
											1084
										],
										[
											1183,
											1046
										],
										[
											1201,
											1050
										],
										[
											1217,
											1040
										],
										[
											1209,
											1013
										],
										[
											1227,
											1009
										],
										[
											1259,
											1000
										],
										[
											1274,
											1006
										],
										[
											1294,
											1003
										],
										[
											1316,
											1009
										],
										[
											1329,
											1026
										],
										[
											1344,
											1024
										],
										[
											1393,
											970
										],
										[
											1421,
											979
										],
										[
											1473,
											959
										],
										[
											1484,
											990
										],
										[
											1476,
											1033
										],
										[
											1511,
											1043
										],
										[
											1529,
											1060
										],
										[
											1527,
											1091
										],
										[
											1536,
											1116
										],
										[
											1551,
											1107
										],
										[
											1570,
											1100
										],
										[
											1579,
											1143
										],
										[
											1581,
											1191
										],
										[
											1560,
											1196
										],
										[
											1551,
											1214
										],
										[
											1557,
											1229
										],
										[
											1553,
											1260
										],
										[
											1539,
											1273
										],
										[
											1499,
											1274
										],
										[
											1429,
											1320
										],
										[
											1396,
											1321
										],
										[
											1369,
											1313
										],
										[
											1351,
											1306
										],
										[
											1346,
											1276
										],
										[
											1320,
											1270
										],
										[
											1296,
											1280
										],
										[
											1281,
											1296
										],
										[
											1251,
											1307
										],
										[
											1230,
											1306
										],
										[
											1219,
											1281
										],
										[
											1223,
											1244
										],
										[
											1204,
											1234
										],
										[
											1194,
											1201
										],
										[
											1171,
											1200
										],
										[
											1146,
											1216
										],
										[
											1124,
											1209
										]
									]
								},
								{
									"area": "013",
									"points": [
										[
											1694,
											1104
										],
										[
											1709,
											1074
										],
										[
											1690,
											1050
										],
										[
											1699,
											1030
										],
										[
											1730,
											1003
										],
										[
											1763,
											967
										],
										[
											1786,
											950
										],
										[
											1817,
											960
										],
										[
											1831,
											960
										],
										[
											1863,
											949
										],
										[
											1943,
											946
										],
										[
											1973,
											949
										],
										[
											2009,
											976
										],
										[
											2059,
											954
										],
										[
											2087,
											973
										],
										[
											2086,
											994
										],
										[
											2099,
											1026
										],
										[
											2109,
											1060
										],
										[
											2101,
											1090
										],
										[
											2074,
											1107
										],
										[
											2071,
											1131
										],
										[
											2086,
											1144
										],
										[
											2109,
											1156
										],
										[
											2103,
											1176
										],
										[
											2097,
											1199
										],
										[
											2094,
											1230
										],
										[
											2103,
											1267
										],
										[
											2074,
											1270
										],
										[
											2044,
											1299
										],
										[
											2019,
											1286
										],
										[
											1977,
											1269
										],
										[
											1957,
											1290
										],
										[
											1937,
											1291
										],
										[
											1870,
											1287
										],
										[
											1846,
											1280
										],
										[
											1806,
											1281
										],
										[
											1787,
											1273
										],
										[
											1774,
											1257
										],
										[
											1761,
											1229
										],
										[
											1737,
											1224
										],
										[
											1727,
											1206
										],
										[
											1704,
											1186
										],
										[
											1697,
											1153
										]
									]
								},
								{
									"area": "009",
									"points": [
										[
											620,
											1606
										],
										[
											659,
											1599
										],
										[
											687,
											1596
										],
										[
											707,
											1606
										],
										[
											736,
											1636
										],
										[
											754,
											1657
										],
										[
											780,
											1657
										],
										[
											819,
											1644
										],
										[
											866,
											1627
										],
										[
											899,
											1604
										],
										[
											981,
											1619
										],
										[
											990,
											1653
										],
										[
											999,
											1691
										],
										[
											1006,
											1714
										],
										[
											999,
											1753
										],
										[
											996,
											1779
										],
										[
											1011,
											1794
										],
										[
											1056,
											1824
										],
										[
											1079,
											1846
										],
										[
											1010,
											1904
										],
										[
											900,
											1823
										],
										[
											714,
											1746
										],
										[
											664,
											1703
										],
										[
											623,
											1666
										]
									]
								},
								{
									"area": "011",
									"points": [
										[
											1223,
											1741
										],
										[
											1240,
											1663
										],
										[
											1229,
											1589
										],
										[
											1247,
											1559
										],
										[
											1236,
											1517
										],
										[
											1286,
											1511
										],
										[
											1299,
											1471
										],
										[
											1324,
											1470
										],
										[
											1347,
											1479
										],
										[
											1377,
											1470
										],
										[
											1397,
											1463
										],
										[
											1447,
											1466
										],
										[
											1480,
											1491
										],
										[
											1496,
											1503
										],
										[
											1519,
											1489
										],
										[
											1539,
											1483
										],
										[
											1556,
											1514
										],
										[
											1564,
											1540
										],
										[
											1570,
											1553
										],
										[
											1557,
											1581
										],
										[
											1553,
											1600
										],
										[
											1564,
											1633
										],
										[
											1570,
											1647
										],
										[
											1551,
											1659
										],
										[
											1546,
											1689
										],
										[
											1526,
											1707
										],
										[
											1511,
											1724
										],
										[
											1539,
											1730
										],
										[
											1579,
											1713
										],
										[
											1594,
											1713
										],
										[
											1581,
											1766
										],
										[
											1551,
											1806
										],
										[
											1514,
											1824
										],
										[
											1479,
											1830
										],
										[
											1454,
											1809
										],
										[
											1447,
											1800
										],
										[
											1417,
											1816
										],
										[
											1393,
											1819
										],
										[
											1369,
											1796
										],
										[
											1316,
											1810
										],
										[
											1301,
											1827
										],
										[
											1276,
											1814
										],
										[
											1267,
											1789
										],
										[
											1244,
											1784
										],
										[
											1239,
											1767
										]
									]
								},
								{
									"area": "012",
									"points": [
										[
											1763,
											1717
										],
										[
											1767,
											1693
										],
										[
											1747,
											1667
										],
										[
											1761,
											1630
										],
										[
											1773,
											1593
										],
										[
											1770,
											1550
										],
										[
											1774,
											1517
										],
										[
											1789,
											1511
										],
										[
											1816,
											1513
										],
										[
											1847,
											1481
										],
										[
											1899,
											1471
										],
										[
											1953,
											1476
										],
										[
											1989,
											1473
										],
										[
											2009,
											1469
										],
										[
											2021,
											1494
										],
										[
											2040,
											1511
										],
										[
											2110,
											1509
										],
										[
											2120,
											1551
										],
										[
											2124,
											1576
										],
										[
											2147,
											1603
										],
										[
											2153,
											1629
										],
										[
											2150,
											1659
										],
										[
											2156,
											1699
										],
										[
											2147,
											1743
										],
										[
											2127,
											1784
										],
										[
											2081,
											1793
										],
										[
											2067,
											1827
										],
										[
											2051,
											1869
										],
										[
											2027,
											1886
										],
										[
											1980,
											1881
										],
										[
											1956,
											1877
										],
										[
											1936,
											1899
										],
										[
											1899,
											1900
										],
										[
											1864,
											1894
										],
										[
											1850,
											1870
										],
										[
											1819,
											1869
										],
										[
											1786,
											1869
										],
										[
											1766,
											1863
										],
										[
											1756,
											1821
										],
										[
											1743,
											1801
										],
										[
											1757,
											1753
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/HftT/thumbnail/001-c102.webp"
							},
							"id": "03b"
						},
						{
							"type": "entries",
							"id": "007",
							"entries": [
								{
									"type": "entries",
									"id": "008",
									"entries": [
										{
											"type": "entries",
											"name": "Area 1: Cave Entrance",
											"page": 9,
											"id": "009",
											"entries": [
												"Un chequeo exitoso de Inteligencia ({@skill Investigation}) o Sabiduría ({@skill Survival}) revela que la boca de la cueva ha sido visitada recientemente por unos 25 trogloditas, el thessalhydra y un owlbear."
											]
										},
										{
											"type": "entries",
											"name": "Area 2: Empty Cave",
											"page": 9,
											"id": "00a",
											"entries": [
												"Aquí no hay nada de interés. El suelo se vuelve demasiado rocoso para seguir las huellas."
											]
										},
										{
											"type": "entries",
											"name": "Area 3: Trapped Hall",
											"page": 9,
											"id": "00b",
											"entries": [
												"La cueva está vacía, pero el pasillo al área 4 está atrapado, lo que requiere un chequeo de habilidad DC 10 exitoso para detectar, usando Inteligencia ({@skill Investigation}), o desarmar, usando Destreza. Si se activa, el techo se derrumba. Cualquiera que esté en la sala debe hacer una salvación de Destreza DC 10. Los que fallan reciben {@dice 2d6 + 2} de daño por apaleamiento. Los que tienen éxito reciben la mitad de daño. La sala se vuelve intransitable."
											]
										},
										{
											"type": "entries",
											"name": "Area 4: Treasure Room",
											"page": 9,
											"id": "00c",
											"entries": [
												"Aquí es donde los trogloditas guardan sus pocos objetos de valor. Hay 200 gp en monedas y gemas, además de obras de arte y otros objetos de valor por valor de 200 gp más. La puerta secreta que conecta con el área 6 necesita un chequeo de habilidad DC 15 exitoso para detectarla, usando Inteligencia ({@skill Investigation}), o para abrirla, usando Destreza."
											]
										},
										{
											"type": "entries",
											"name": "Area 5: Common Chamber",
											"page": 9,
											"id": "00d",
											"entries": [
												"Aquí es donde duermen la mayoría de los trogloditas. Diez {@creature Troglodyte||troglodytes} están aquí, pero están aterrorizados e intentan huir al área 6 en cuanto ven a los personajes."
											]
										},
										{
											"type": "entries",
											"name": "Area 6: Noble Chamber",
											"page": 10,
											"id": "00e",
											"entries": [
												"Aquí es donde duermen los cinco {@creature troglodyte} líderes. El jefe trog es un gobernante justo y noble (como una versión trog de Sir Tristán). Prefiere hablar que pelear (a diferencia de la mayoría de los trogs, habla común). Pero si el grupo se enfada con él, todos los trogs atacan y luchan a muerte. Si el grupo le pregunta educadamente por la tesalidra, dirá que viene del bosque, pasa por las cuevas y entra en el Laberinto Maldito. Nunca viaja en sentido contrario."
											]
										},
										{
											"type": "entries",
											"name": "Area 7: False Treasure Room",
											"page": 10,
											"id": "00f",
											"entries": [
												"Esta sala es como el área 4, pero todo está roto y sin valor. Un jarrón está atrapado, lo que requiere un chequeo exitoso de Inteligencia ({@skill Investigation}) para detectarlo y un chequeo exitoso de Destreza DC 10 para desarmarlo. Si se activa, el pasillo del área 5 se derrumba. Cualquiera que esté en el pasillo debe hacer un chequeo de Destreza DC 10. Los que fallan reciben {@dice 2d6 + 2} de daño por apaleamiento. Los que tienen éxito reciben la mitad de daño. El pasillo se vuelve intransitable."
											]
										},
										{
											"type": "entries",
											"name": "Area 8: Guard Post",
											"page": 10,
											"id": "010",
											"entries": [
												"Aquí hay ocho {@creature troglodyte} guardias. Si los personajes entran o hacen demasiado ruido en una habitación contigua (por ejemplo, tienen una pelea o discusión), los guardias atacan."
											]
										},
										{
											"type": "entries",
											"name": "Area 9: Owlbear",
											"page": 10,
											"id": "011",
											"entries": [
												"Uno {@creature owlbear} está aquí y duerme. Los personajes pueden intentar chequeos de Destreza ({@skill Stealth}) contra su Percepción pasiva (13). Si se falla, se despierta y ataca."
											]
										},
										{
											"type": "entries",
											"name": "Area 10: Water Pool",
											"page": 10,
											"id": "012",
											"entries": [
												"Un manantial natural alimenta una piscina de 3 metros de profundidad de agua clara y fresca. En la piscina vive un {@creature giant frog}, que salta y ataca al primer personaje que toca el agua."
											]
										},
										{
											"type": "entries",
											"name": "Area 11: Shrine",
											"page": 10,
											"id": "013",
											"entries": [
												"Aquí es donde los trogloditas vienen a adorar a su dios oscuro, Laogzed. Hay un altar y una estatua de una criatura fea, parecida a una rana. En el altar hay trozos de carne podrida y 50 gp de monedas y pequeñas gemas."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Cursed Labyrinth",
							"page": 11,
							"id": "014",
							"entries": [
								"Parece un laberinto normal con pasillos retorcidos y giratorios que se cruzan, pero no hay solución para este laberinto. Su recorrido es completamente aleatorio, y si te das la vuelta para volver sobre tus pasos, descubres que el camino ha cambiado detrás de ti.",
								{
									"type": "entries",
									"id": "015",
									"entries": [
										{
											"type": "entries",
											"name": "Random Path",
											"page": 11,
											"id": "016",
											"entries": [
												"Utiliza los primeros pasillos tal y como se muestran en el mapa (arriba), pero cuando los personajes se desplacen fuera del mapa, utiliza la tabla de abajo para averiguar lo que encontrarán a continuación. Si los personajes se dan la vuelta, el laberinto sigue siendo el mismo hasta que doblan una esquina o abren una puerta. A partir de ese momento, el laberinto hace un nuevo camino al azar.",
												{
													"type": "table",
													"colLabels": [
														"d20 Result",
														"Result"
													],
													"colStyles": [
														"text-center col-2",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"{@dice 1d10} mapa cuadriculado recto, luego callejón sin salida"
														],
														[
															"3–5",
															"{@dice 1d6} de las casillas del mapa en línea recta, luego vuelve a tirar"
														],
														[
															"6–8",
															"{@dice 1d4} mapa cuadriculado recto, luego girar a la izquierda"
														],
														[
															"9–11",
															"{@dice 1d4} mapa cuadriculado recto, luego girar a la derecha"
														],
														[
															"12–14",
															"Encuentro especial (descrito a continuación)"
														],
														[
															"15–16",
															"{@dice 1d4} mapa cuadrados rectos, entonces T intersección"
														],
														[
															"17–18",
															"{@dice 1d6} cuadrículas del mapa rectas, luego una intersección de cuatro vías"
														],
														[
															"19",
															"Vuelve a girar, pero también añade una puerta"
														],
														[
															"20",
															"Vuelve a girar, pero también añade una puerta secreta"
														]
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Special Encounters",
							"page": 12,
							"id": "017",
							"entries": [
								"Mientras atraviesan el Laberinto Maldito, los personajes tendrán algunos encuentros interesantes. Tira en la siguiente tabla (si obtienes el mismo resultado dos veces, vuelve a tirar o elige un encuentro).",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Paredes dañadas"
										],
										[
											"2",
											"Tesoro"
										],
										[
											"3",
											"Trampa de foso"
										],
										[
											"4",
											"Trogloditas"
										],
										[
											"5",
											"Esqueletos"
										],
										[
											"6",
											"El caballero perdido"
										]
									]
								},
								{
									"type": "entries",
									"id": "018",
									"entries": [
										{
											"type": "entries",
											"name": "Damaged Walls",
											"page": 12,
											"id": "019",
											"entries": [
												"El siguiente pasillo en el que entran los personajes muestra signos de daño, como si una poderosa bestia hubiera arrasado por aquí. El grupo puede decir fácilmente que este daño fue hecho por la thessalhydra."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"id": "01a",
											"entries": [
												"Encuentran los restos de un antiguo aventurero que murió tratando de escapar del laberinto. El cuerpo tiene un tesoro por valor de {@dice 3d20} piezas de oro."
											]
										},
										{
											"type": "entries",
											"name": "Pit Trap",
											"page": 12,
											"id": "01b",
											"entries": [
												"El pasillo tiene una trampa de foso en algún lugar de su longitud. Los personajes deben hacer un chequeo de Inteligencia ({@skill Investigation}) de DC 12 con éxito para detectar la trampa, y un chequeo de Destreza de DC 12 con éxito para pasar con seguridad por ella. Los que fallan el chequeo de Destreza caen dentro y reciben {@dice 1d6} de daño por apaleamiento. Salir del pozo es fácil."
											]
										},
										{
											"type": "entries",
											"name": "Troglodytes",
											"page": 12,
											"id": "01c",
											"entries": [
												"Cuatro {@creature Troglodyte||troglodytes}, miembros de la tribu de las cavernas que huyeron al laberinto para escapar de la tesalidra, llevan dos semanas atrapados aquí. Están locos de hambre e inmediatamente atacan."
											]
										},
										{
											"type": "entries",
											"name": "Skeletons",
											"page": 12,
											"id": "01d",
											"entries": [
												"Ocho {@creature Skeleton||skeletons}, los restos no muertos de los aventureros, vienen arrastrándose por el pasillo para atacar a los personajes."
											]
										},
										{
											"type": "entries",
											"name": "The Lost Knight",
											"page": 12,
											"id": "01e",
											"entries": [
												"Vea los detalles más abajo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Lost Knight",
							"page": 13,
							"id": "01f",
							"entries": [
								"Los personajes se encuentran con el Caballero Perdido, una misteriosa figura vestida con una armadura completa que está atrapada en el Laberinto Maldito.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/002-c103.png"
									},
									"width": 403,
									"height": 1000
								},
								"El caballero está al final de un largo pasillo (a 60 pies del grupo). Dice que sabe que su misión es matar a un gran monstruo. Los ayudará si resuelven sus dos acertijos.",
								"El {@b first riddle} es simple. Todo lo que tienen que hacer es atraparlo. Corre a la vuelta de la esquina y vuelve a llamar:",
								{
									"type": "insetReadaloud",
									"id": "020",
									"entries": [
										"\"Pisándome los talones te pellizcas en este juego que jugamos. Pero el laberinto está maldito, y yo estoy perdido. ¿Quién persigue a quién? Oh, ¿quién puede decirlo? El frente es la espalda. El hola es el adiós\"."
									]
								},
								"Si los personajes le persiguen, utiliza la tabla de caminos aleatorios para generar los pasillos (rerollando los resultados de 1 y 2). Cada vez que doblen una esquina, lo verán escapar al otro extremo del pasillo.",
								"La solución es dejar de perseguir al Caballero Perdido, dar la vuelta y volver por donde han venido. Una vez que el grupo retrocede una habitación, automáticamente encuentran el segundo acertijo del Caballero.",
								{
									"type": "entries",
									"id": "021",
									"entries": [
										{
											"type": "entries",
											"name": "Second Riddle",
											"page": 13,
											"id": "022",
											"entries": [
												"Los personajes ven al Caballero Perdido de pie en una puerta en el extremo de una gran sala.",
												{
													"type": "insetReadaloud",
													"id": "023",
													"entries": [
														"\"Has resuelto mi primer acertijo\", dice. \"¿Ahora puedes encontrar la pieza que falta para terminar mi colección?\""
													]
												},
												"Señala tres estantes sobre la puerta. Luego atraviesa la puerta, que se cierra y se bloquea mágicamente tras él (no se puede forzar ni derribar).",
												"Los dos primeros estantes tienen dos estatuas pequeñas cada uno, y el tercero sólo tiene una estatua."
											]
										},
										{
											"type": "entries",
											"name": "Shelf 1 Statues",
											"page": 14,
											"id": "024",
											"entries": [
												"Un hombre con una corona y una bolsa de monedas."
											]
										},
										{
											"type": "entries",
											"name": "Shelf 2 Statues",
											"page": 14,
											"id": "025",
											"entries": [
												"Una mujer con una corona y un tarro de miel."
											]
										},
										{
											"type": "entries",
											"name": "Shelf 3 Statue",
											"page": 14,
											"id": "026",
											"entries": [
												"Una mujer común con un delantal y un espacio vacío para una segunda estatua.",
												"En la sala hay una gran mesa cubierta con muchas estatuas pequeñas, entre ellas un pastel, una tarta, una rueca, un cesto de ropa sucia, un plato con un filete, un soldado de juguete, una espada y veinticuatro esculturas de cuervos.",
												"Para resolver el acertijo, los personajes deben poner la estatua correcta de la mesa en el espacio vacío del estante 3. Si ponen una escultura equivocada en el estante, todos los presentes reciben {@dice 1d4} de daño por rayo. Tienen que volver a intentarlo. Si colocan la estatua correcta, la puerta se abre.",
												"Solución. El cesto de la ropa sucia. Estos son los personajes de la rima infantil \"Canta una canción de seis peniques\"."
											]
										},
										{
											"type": "entries",
											"name": "Clues",
											"page": 14,
											"id": "027",
											"entries": [
												"",
												"1. Se basa en una canción infantil.",
												"2. Hay \"cuatro y veinte\" estatuas de \"pájaros negros\".",
												"3. Diles el nombre de la canción infantil y deja que busquen las palabras."
											]
										},
										{
											"type": "entries",
											"name": "The Knight's Prize",
											"page": 14,
											"id": "028",
											"entries": [
												"Después de que el grupo resuelva los dos acertijos del Caballero Perdido, éste les felicita por ser tan inteligentes.",
												"El caballero explica que el Laberinto Maldito no está en nuestro mundo. Está construido en un demiplano. La tesalidra ha encontrado una forma de atravesarlo hasta un lugar llamado el Revés. El Caballero Perdido muestra a los personajes cómo se hace, pero les advierte de que se trata de un pasaje sin retorno: tendrán que encontrar otro camino de vuelta a casa."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Upside Down",
					"page": 15,
					"id": "029",
					"entries": [
						"El Upside Down es una especie de dimensión alternativa, un eco del Plano Material (donde todos vivimos). Eso significa que en algunos aspectos es muy similar a nuestro mundo, pero en otros es completamente diferente.",
						"El lado de arriba es un lugar frío y oscuro. Allí siempre es de noche y el aire es siempre frío (como antes de una tormenta de nieve). Nunca se siente calor en el Upside Down. Además, los personajes no reciben curación natural mientras están en el Upside Down: no importa cuánto tiempo descanses, no recuperas ningún punto de vida, y no puedes gastar Dados de Golpe. La curación mágica sigue funcionando.",
						"En los lugares en los que nuestro mundo y el del revés se tocan, el del revés se parece a nuestro mundo -los mismos edificios, árboles y otras estructuras-, pero siempre están rotos y arruinados. Estos son los lugares donde se puede cruzar entre planos, si se sabe cómo.",
						"En los lugares donde los mundos no se tocan, el Upside Down parece un bosque encantado.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/003-c104.png"
							},
							"width": 1869,
							"height": 1000
						},
						{
							"type": "entries",
							"name": "Winter's Dark Bite in the Upside Down",
							"page": 16,
							"id": "02a",
							"entries": [
								"La espada que los personajes podrían haber recibido de Sir Tristán, {@item Winter's Dark Bite|HftT}, está hecha de metal extraído del Upside Down, por lo que se vuelve aún más fuerte cuando se usa aquí. Mientras está en el Upside Down, Winter's Dark Bite actúa como una gran espada +4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/004-c105.png"
									},
									"width": 650,
									"height": 1000
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Upside Down Encounters",
					"page": 17,
					"id": "02b",
					"entries": [
						"Esta parte de la aventura se supone que es más bien aterradora, no peligrosa. Cuando los personajes lleguen por primera vez al Upside Down, hazlo en medio del bosque (una zona que no toca nuestro mundo). Describe lo solitario, oscuro y desolado que es, con un viento frío que sopla todo el tiempo.",
						"Deja que los personajes exploren un poco. Describe secciones en las que el Upside Down toque nuestro mundo en lugares que el grupo ya haya visitado, para que puedan ver versiones aterradoras y embrujadas. Haz que haya extraños ruidos de aullidos en el viento, y haz que parezca que algo les acecha, acechando justo fuera de la vista en la oscuridad.",
						"Encuentran huellas hechas por la tesalidra, pero también huellas hechas por otros monstruos. Pero las huellas son imposibles de seguir. Las huellas van y vienen. A veces vuelven sobre sí mismas. Nada tiene sentido.",
						"Cuando llegue el momento de hacer avanzar la historia, presenta a la Princesa Orgullosa.",
						{
							"type": "entries",
							"name": "The Proud Princess",
							"page": 18,
							"id": "02c",
							"entries": [
								"Con una explosión de rayos y truenos, la Princesa Orgullosa aparece en una colina cerca de los personajes. Es fuerte y orgullosa, una princesa guerrera, que mira a los personajes y sabe al instante que no suponen ningún peligro para ella. (No hay estadísticas para ella. No es alguien con quien deban luchar. Si insisten en intentarlo, sólo pueden golpearla con un golpe crítico, e incluso entonces ella se encoge de hombros ante cualquier daño que le hagan. Sus ataques siempre los golpean e infligen {@dice 2d6 + 6} de daño cortante).",
								"La princesa orgullosa tiene su propia búsqueda, aunque no quiere hablar de los detalles. Advierte a los personajes que se mantengan alejados de ella, por su propia seguridad. Simplemente para mantenerlos alejados, les dice cómo encontrar a la tesalidra.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/005-c106.png"
									},
									"width": 685,
									"height": 1000
								},
								"El thessalhydra utiliza el Upside Down como medio para regresar a su guarida sin ser rastreado. La guarida es una cueva en la que el Plano Material y el Plano Superior se tocan. Allí crece una planta especial, cuyas flores florecen en ambos mundos. Estas flores pueden utilizarse para cruzar entre mundos si se realiza un determinado ritual. Un componente clave de este ritual es la sangre de una monstruosidad (un tipo de criatura). El thessalhydra es una monstruosidad, por lo que puede utilizar su propia sangre para abrir un portal.",
								"La Princesa Orgullosa puede indicarles la caverna donde crecen las flores, pero si los personajes quieren abrir un portal, también necesitarán la sangre de una monstruosidad. Por suerte, ella sabe de una que ha estado acechando últimamente en el Upside Down: ¡un {@creature demogorgon|HftT}!",
								"Les dice que el demogorgon se siente atraído por el olor de la sangre. La forma más fácil de llamar su atención es derramar sangre en el suelo. Pero como hay tan pocas criaturas en el Upside Down, la única fuente son los propios personajes. Usando un arma con cuidado, un personaje puede hacer un daño menor (cortarse la palma de la mano) causando 1 hp de daño y derramando una pequeña cantidad de sangre. Si el grupo derrama un total de 3 CV de sangre, el demogorgon llegará {@dice 1d6} minutos después, saltando de la oscuridad y atacando al grupo.",
								"Si los personajes no quieren derramar su propia sangre, pueden acechar al demogorgon, pero esto es muy difícil. Un personaje debe intentar un chequeo de Sabiduría DC 15 ({@skill Survival}) para el grupo. Si tiene éxito, han encontrado al demogorgon. Si falla, el grupo puede volver a intentarlo (con el mismo personaje o uno diferente haciendo el chequeo). Si el grupo falla tres veces, el demogorgon los ha encontrado y ataca, pero los personajes son sorprendidos (ver el capítulo 2 del libro de reglas para saber cómo funciona la sorpresa)."
							]
						},
						{
							"type": "entries",
							"name": "Demogorgon",
							"page": 20,
							"id": "02d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HftT/006-c107.png"
									},
									"width": 603,
									"height": 1000
								},
								"Un demogorgon es una monstruosidad del tamaño y la forma de un humano adulto, pero su boca llena la cara y se abre como una flor floreciente. Uno de ellos vive actualmente en el Upside Down, y nadie sabe de dónde vino originalmente. Es increíblemente fuerte y puede curarse a sí mismo del daño que recibe (incluso aquí, en el Upside Down). Al igual que un tiburón, un demogorgon se siente atraído por el olor de la sangre, y entra en frenesí cuando la sangre está cerca.",
								"La Princesa Orgullosa dice que necesitan unas onzas de sangre de la criatura para abrir un portal (llenar un frasco de poción vacío servirá bien, pero deja que los personajes resuelvan el problema). Si se mata al {@creature demogorgon|HftT}, pueden conseguir la sangre fácilmente. Pero deja que prueben otras formas si no quieren luchar a muerte. Por ejemplo, pueden obtener sangre de la hoja de una espada inmediatamente después de que golpee y dañe a la criatura (deben hacerlo cuatro veces para obtener suficiente sangre)."
							]
						},
						{
							"type": "entries",
							"name": "Using Demogorgon Blood",
							"page": 20,
							"id": "02e",
							"entries": [
								"Cuando los personajes hayan conseguido suficiente sangre de demogorgon, pueden llevarla a la caverna con las flores. Si vierten la sangre en una de las flores, ésta se abre violentamente (cualquiera que esté junto a la flor debe tener éxito en una salvación de Destreza DC 12 o ser golpeado {@condition prone}), creando una puerta transversal. Al atravesarla, se accede al área 1 de la guarida de la tesalidra."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Lair of the Thessalhydra",
					"page": 21,
					"id": "02f",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/007-c108.png"
							},
							"width": 2018,
							"height": 2500,
							"mapRegions": [
								{
									"area": "034",
									"points": [
										[
											531,
											943
										],
										[
											566,
											950
										],
										[
											603,
											931
										],
										[
											647,
											943
										],
										[
											680,
											939
										],
										[
											701,
											936
										],
										[
											699,
											976
										],
										[
											714,
											999
										],
										[
											710,
											1030
										],
										[
											719,
											1061
										],
										[
											714,
											1104
										],
										[
											704,
											1129
										],
										[
											671,
											1107
										],
										[
											636,
											1109
										],
										[
											617,
											1117
										],
										[
											590,
											1116
										],
										[
											563,
											1099
										],
										[
											521,
											1109
										],
										[
											530,
											1049
										],
										[
											524,
											1007
										],
										[
											523,
											971
										]
									]
								},
								{
									"area": "038",
									"points": [
										[
											696,
											756
										],
										[
											724,
											829
										],
										[
											740,
											903
										],
										[
											761,
											937
										],
										[
											801,
											930
										],
										[
											813,
											963
										],
										[
											859,
											963
										],
										[
											886,
											986
										],
										[
											910,
											987
										],
										[
											926,
											957
										],
										[
											969,
											956
										],
										[
											987,
											956
										],
										[
											1019,
											904
										],
										[
											1021,
											884
										],
										[
											1001,
											847
										],
										[
											1024,
											824
										],
										[
											1063,
											811
										],
										[
											1094,
											831
										],
										[
											1117,
											844
										],
										[
											1150,
											826
										],
										[
											1170,
											823
										],
										[
											1193,
											836
										],
										[
											1237,
											829
										],
										[
											1257,
											853
										],
										[
											1277,
											866
										],
										[
											1294,
											873
										],
										[
											1316,
											849
										],
										[
											1359,
											847
										],
										[
											1394,
											846
										],
										[
											1413,
											829
										],
										[
											1403,
											816
										],
										[
											1416,
											784
										],
										[
											1394,
											741
										],
										[
											1414,
											734
										],
										[
											1429,
											651
										],
										[
											1407,
											617
										],
										[
											1409,
											580
										],
										[
											1419,
											556
										],
										[
											1414,
											533
										],
										[
											1401,
											524
										],
										[
											1409,
											483
										],
										[
											1410,
											460
										],
										[
											1383,
											433
										],
										[
											1354,
											427
										],
										[
											1326,
											401
										],
										[
											1299,
											406
										],
										[
											1264,
											430
										],
										[
											1243,
											421
										],
										[
											1219,
											399
										],
										[
											1191,
											403
										],
										[
											1156,
											411
										],
										[
											1129,
											406
										],
										[
											1106,
											393
										],
										[
											1067,
											416
										],
										[
											1046,
											404
										],
										[
											1023,
											401
										],
										[
											987,
											416
										],
										[
											970,
											433
										],
										[
											946,
											414
										],
										[
											911,
											413
										],
										[
											906,
											376
										],
										[
											889,
											369
										],
										[
											866,
											370
										],
										[
											830,
											384
										],
										[
											804,
											389
										],
										[
											789,
											377
										],
										[
											747,
											391
										],
										[
											707,
											421
										],
										[
											689,
											433
										],
										[
											689,
											457
										],
										[
											699,
											476
										],
										[
											681,
											490
										],
										[
											670,
											511
										],
										[
											691,
											539
										],
										[
											704,
											577
										],
										[
											711,
											614
										],
										[
											693,
											657
										],
										[
											721,
											699
										],
										[
											717,
											737
										],
										[
											703,
											753
										]
									]
								},
								{
									"area": "037",
									"points": [
										[
											1424,
											749
										],
										[
											1447,
											663
										],
										[
											1474,
											653
										],
										[
											1494,
											651
										],
										[
											1503,
											590
										],
										[
											1521,
											577
										],
										[
											1549,
											587
										],
										[
											1571,
											563
										],
										[
											1606,
											549
										],
										[
											1624,
											551
										],
										[
											1657,
											561
										],
										[
											1671,
											584
										],
										[
											1669,
											606
										],
										[
											1689,
											633
										],
										[
											1690,
											661
										],
										[
											1694,
											711
										],
										[
											1674,
											743
										],
										[
											1671,
											780
										],
										[
											1693,
											803
										],
										[
											1693,
											831
										],
										[
											1674,
											860
										],
										[
											1669,
											894
										],
										[
											1690,
											934
										],
										[
											1700,
											964
										],
										[
											1679,
											990
										],
										[
											1617,
											1036
										],
										[
											1589,
											1036
										],
										[
											1561,
											1034
										],
										[
											1537,
											1051
										],
										[
											1513,
											1050
										],
										[
											1491,
											1033
										],
										[
											1473,
											1021
										],
										[
											1467,
											984
										],
										[
											1476,
											959
										],
										[
											1489,
											957
										],
										[
											1479,
											927
										],
										[
											1467,
											886
										],
										[
											1480,
											853
										],
										[
											1473,
											827
										],
										[
											1476,
											810
										],
										[
											1493,
											789
										],
										[
											1500,
											771
										],
										[
											1491,
											756
										],
										[
											1469,
											776
										],
										[
											1443,
											783
										],
										[
											1430,
											764
										]
									]
								},
								{
									"area": "033",
									"points": [
										[
											520,
											1629
										],
										[
											599,
											1623
										],
										[
											683,
											1643
										],
										[
											711,
											1654
										],
										[
											730,
											1683
										],
										[
											743,
											1703
										],
										[
											787,
											1694
										],
										[
											811,
											1709
										],
										[
											811,
											1740
										],
										[
											793,
											1770
										],
										[
											790,
											1797
										],
										[
											791,
											1856
										],
										[
											791,
											1881
										],
										[
											757,
											1890
										],
										[
											714,
											1904
										],
										[
											693,
											1931
										],
										[
											669,
											1934
										],
										[
											637,
											1920
										],
										[
											614,
											1903
										],
										[
											577,
											1903
										],
										[
											554,
											1913
										],
										[
											527,
											1907
										],
										[
											500,
											1896
										],
										[
											464,
											1909
										],
										[
											440,
											1909
										],
										[
											433,
											1880
										],
										[
											434,
											1841
										],
										[
											451,
											1794
										],
										[
											451,
											1767
										],
										[
											441,
											1741
										],
										[
											450,
											1707
										],
										[
											439,
											1670
										],
										[
											429,
											1646
										],
										[
											449,
											1614
										],
										[
											473,
											1621
										],
										[
											496,
											1623
										]
									]
								},
								{
									"area": "032",
									"points": [
										[
											346,
											1953
										],
										[
											367,
											1963
										],
										[
											376,
											1991
										],
										[
											389,
											2023
										],
										[
											404,
											2031
										],
										[
											427,
											2033
										],
										[
											441,
											2053
										],
										[
											466,
											2051
										],
										[
											486,
											2026
										],
										[
											504,
											2010
										],
										[
											526,
											2013
										],
										[
											540,
											2066
										],
										[
											570,
											2083
										],
										[
											580,
											2091
										],
										[
											613,
											2081
										],
										[
											637,
											2081
										],
										[
											663,
											2079
										],
										[
											683,
											2061
										],
										[
											700,
											2037
										],
										[
											720,
											2043
										],
										[
											733,
											2034
										],
										[
											747,
											2043
										],
										[
											753,
											2053
										],
										[
											776,
											2046
										],
										[
											784,
											2030
										],
										[
											796,
											2034
										],
										[
											801,
											2049
										],
										[
											820,
											2047
										],
										[
											844,
											2044
										],
										[
											836,
											2024
										],
										[
											841,
											2013
										],
										[
											859,
											2024
										],
										[
											856,
											2006
										],
										[
											873,
											2004
										],
										[
											889,
											2017
										],
										[
											907,
											2011
										],
										[
											924,
											1979
										],
										[
											947,
											1954
										],
										[
											970,
											1944
										],
										[
											1014,
											1961
										],
										[
											1053,
											1994
										],
										[
											1067,
											2036
										],
										[
											1044,
											2057
										],
										[
											1031,
											2073
										],
										[
											1031,
											2104
										],
										[
											1061,
											2113
										],
										[
											1071,
											2133
										],
										[
											1061,
											2181
										],
										[
											1067,
											2209
										],
										[
											1104,
											2226
										],
										[
											1116,
											2257
										],
										[
											346,
											2257
										]
									]
								},
								{
									"area": "036",
									"points": [
										[
											1389,
											1906
										],
										[
											1419,
											1890
										],
										[
											1479,
											1887
										],
										[
											1497,
											1901
										],
										[
											1543,
											1904
										],
										[
											1580,
											1893
										],
										[
											1627,
											1936
										],
										[
											1616,
											1986
										],
										[
											1591,
											2004
										],
										[
											1593,
											2043
										],
										[
											1593,
											2061
										],
										[
											1580,
											2071
										],
										[
											1557,
											2084
										],
										[
											1547,
											2099
										],
										[
											1521,
											2103
										],
										[
											1497,
											2133
										],
										[
											1479,
											2167
										],
										[
											1453,
											2191
										],
										[
											1420,
											2204
										],
										[
											1386,
											2204
										],
										[
											1369,
											2186
										],
										[
											1339,
											2189
										],
										[
											1304,
											2184
										],
										[
											1296,
											2154
										],
										[
											1301,
											2116
										],
										[
											1304,
											2110
										],
										[
											1289,
											2073
										],
										[
											1286,
											2039
										],
										[
											1306,
											2001
										],
										[
											1306,
											1979
										],
										[
											1300,
											1929
										],
										[
											1319,
											1891
										],
										[
											1340,
											1894
										],
										[
											1363,
											1907
										]
									]
								},
								{
									"area": "035",
									"points": [
										[
											1126,
											1287
										],
										[
											1120,
											1226
										],
										[
											1127,
											1183
										],
										[
											1127,
											1156
										],
										[
											1141,
											1133
										],
										[
											1146,
											1111
										],
										[
											1131,
											1070
										],
										[
											1149,
											1054
										],
										[
											1176,
											1040
										],
										[
											1181,
											1006
										],
										[
											1201,
											991
										],
										[
											1227,
											986
										],
										[
											1251,
											999
										],
										[
											1277,
											996
										],
										[
											1307,
											1000
										],
										[
											1344,
											991
										],
										[
											1357,
											1013
										],
										[
											1360,
											1033
										],
										[
											1390,
											1053
										],
										[
											1397,
											1080
										],
										[
											1406,
											1103
										],
										[
											1424,
											1104
										],
										[
											1456,
											1094
										],
										[
											1476,
											1114
										],
										[
											1479,
											1150
										],
										[
											1499,
											1169
										],
										[
											1490,
											1206
										],
										[
											1483,
											1233
										],
										[
											1490,
											1254
										],
										[
											1491,
											1277
										],
										[
											1479,
											1307
										],
										[
											1491,
											1337
										],
										[
											1483,
											1374
										],
										[
											1497,
											1407
										],
										[
											1523,
											1433
										],
										[
											1533,
											1443
										],
										[
											1514,
											1479
										],
										[
											1509,
											1519
										],
										[
											1524,
											1547
										],
										[
											1517,
											1576
										],
										[
											1504,
											1621
										],
										[
											1427,
											1636
										],
										[
											1416,
											1626
										],
										[
											1379,
											1644
										],
										[
											1333,
											1643
										],
										[
											1309,
											1633
										],
										[
											1273,
											1649
										],
										[
											1249,
											1657
										],
										[
											1236,
											1643
										],
										[
											1236,
											1610
										],
										[
											1229,
											1574
										],
										[
											1224,
											1557
										],
										[
											1237,
											1497
										],
										[
											1230,
											1471
										],
										[
											1224,
											1453
										],
										[
											1244,
											1414
										],
										[
											1220,
											1391
										],
										[
											1199,
											1387
										],
										[
											1171,
											1393
										],
										[
											1144,
											1403
										],
										[
											1131,
											1370
										],
										[
											1141,
											1354
										],
										[
											1129,
											1329
										],
										[
											1140,
											1310
										],
										[
											1134,
											1294
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/HftT/thumbnail/007-c108.webp"
							},
							"id": "03c"
						},
						"Cuando los personajes salen de una flor de gran tamaño (como la que pisaron en el Upside Down), están de vuelta en el Plano Material-casa. De hecho, están bastante cerca del castillo de Sir Tristán (pueden ver las torres por encima de la línea de árboles). Las huellas en la tierra dejan claro que el thessalhydra ha venido por aquí a menudo, y las huellas llevan a una cueva cercana.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HftT/008-c109.png"
							},
							"width": 622,
							"height": 1000
						},
						{
							"type": "entries",
							"id": "030",
							"entries": [
								{
									"type": "entries",
									"id": "031",
									"entries": [
										{
											"type": "entries",
											"name": "Area 1",
											"page": 22,
											"id": "032",
											"entries": [
												"Entrada a la cueva. Aquí crecen algunas de las flores transversales a lo largo de las rocas."
											]
										},
										{
											"type": "entries",
											"name": "Area 2",
											"page": 22,
											"id": "033",
											"entries": [
												"Esta cueva está llena de telarañas desde el suelo hasta el techo. Tres arañas gigantes viven aquí. Si los personajes no las molestan, no molestarán a los personajes."
											]
										},
										{
											"type": "entries",
											"name": "Area 3",
											"page": 22,
											"id": "034",
											"entries": [
												"Hay un pozo de 6 metros de ancho. Se necesita un chequeo de Fuerza ({@skill Athletics}) exitoso para saltar al otro lado. Si fallas un salto sin una cuerda de seguridad atada a ti, caes en la oscuridad y recibes {@dice 3d10} de daño por apaleamiento. El pozo tiene 9 metros de profundidad.",
												"Cerca hay un pasaje oculto (marcado como una \"S\" en el mapa). Se necesita un chequeo de Sabiduría ({@skill Perception}) con éxito para notarlo. Una vez encontrado, se puede utilizar libremente."
											]
										},
										{
											"type": "entries",
											"name": "Area 4",
											"page": 22,
											"id": "035",
											"entries": [
												"Una tribu de diez {@creature Troglodyte||troglodytes} vive aquí. Cuando la Tesalidra se mudó, los trogs empezaron a adorarla como a un dios. Ahora lo protegen mientras duerme. Si los personajes ya han matado al thessalhydra, los trogs comienzan a adorarlos como sus nuevos dioses."
											]
										},
										{
											"type": "entries",
											"name": "Area 5",
											"page": 23,
											"id": "036",
											"entries": [
												"En el fondo de esta cueva hay una zona que parece húmeda, como una mancha de barro o un charco poco profundo, y que de vez en cuando hace ondas o burbujas. En realidad es un {@creature ochre jelly}. Si los personajes no la molestan, no los molestará."
											]
										},
										{
											"type": "entries",
											"name": "Area 6",
											"page": 23,
											"id": "037",
											"entries": [
												"Aquí es donde los trogloditas van a dejar sus ofrendas en adoración a la tesalidra. Las paredes están cubiertas de pequeños nichos, cada uno de los cuales contiene una ofrenda. (Ver \"Conclusión\" más abajo)."
											]
										},
										{
											"type": "entries",
											"name": "Area 7",
											"page": 23,
											"id": "038",
											"entries": [
												"Esta caverna es donde acecha el {@creature thessalhydra|HftT}. Está aquí y duerme. Si los personajes pueden acercarse sigilosamente, pueden tomar a la criatura por sorpresa (ver el capítulo 2 del libro de reglas para saber cómo funciona la sorpresa).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HftT/009-c110.png"
													},
													"width": 1239,
													"height": 1000
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 24,
					"id": "039",
					"entries": [
						"Si los personajes matan a la thessalhydra, habrán completado con éxito esta aventura. Cuando corten las cabezas de la criatura y se las lleven a Sir Tristán, éste les dará la bienvenida como héroes conquistadores, los colmará de tesoros y les concederá a cada uno una bendición (siempre que esté en su mano hacerlo). Además, en el área 6 de la guarida de la thessalhydra encontrarán monedas, gemas y obras de arte por valor de 1.000 piezas de oro, además de un objeto mágico a tu elección (la del Dungeon Master).",
						{
							"type": "entries",
							"name": "Further Adventures",
							"page": 49,
							"id": "03a",
							"entries": [
								"Quizás la mejor recompensa de todas es que los personajes ganan un nivel cada uno. Utiliza la información del {@book Player's Handbook|PHB} para hacerlos de 4º nivel. ¡Así estarán preparados para buscar más aventuras y recompensas en futuras partidas de Dragones y Mazmorras!"
							]
						}
					]
				}
			]
		}
	]
}