{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: Circus of Illusions",
			"page": 2,
			"entries": [
				"Bienvenido a Restaurar la armonía, una serie de aventuras de Dragones y Mazmorras en colaboración con el sabroso y colorido mundo de NERDS.",
				"Para llevar a cabo esta aventura, necesitas las Reglas Básicas de D&D de quinta edición, que están disponibles como descarga gratuita aquí. Todos los objetos mágicos y bloques de estadísticas de monstruos que necesitas se incluyen al final de esta aventura.",
				"Restaurar la armonía es una campaña que se divide en seis miniaventuras de primer nivel para un jugador en solitario y una aventura más larga para varios jugadores. Cada mini aventura dura aproximadamente 45 minutos y la aventura final dura aproximadamente 60-90 minutos.",
				"Las miniaventuras pueden jugarse en cualquier orden, pero la aventura final debe jugarse en último lugar. Aquí tienes una lista de todas las aventuras:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Siempre celosos de la alegre disposición y el colorido delicioso de los NERDS, Emo el observador y su músculo contratado, el Sr. Greystone, han asestado un golpe a la querida ciudad de Harmony de los NERDS. Tras años de búsqueda, el nefasto dúo ha encontrado el sagrado Pozo Prismático que da a Armonía sus vibrantes y fabulosos colores. Ahora, con el acceso al Pozo Prismático, Emo y el Sr. Greystone han comenzado a extraer el color de la ciudad de Harmony. Si no se les detiene, la ciudad se volverá gradualmente gris, y todo acabará convirtiéndose en blanco y negro.",
						"Para los NERDS, los colores que empiezan a parpadear y a desaparecer de Harmony son un misterio inquietante. Lo que trae los colores a Harmony es un enigma para ellos. Todo lo que pueden hacer es esperar que la energía vuelva y restaure la vitalidad de los colores de Harmony una vez más.",
						"Pero un grupo sabe lo que ocurre, y ese grupo es la Sociedad de Lorekeepers, una sociedad secreta que ha jurado proteger a Harmony. Los Lorekeepers conocen el poder del Pozo Prismático, pero su verdadera ubicación se ha perdido incluso para ellos mismos. Sin embargo, tienen una forma de encontrar el pozo utilizando un antiguo artefacto conocido como el Amuleto de la Armonía, pero para activarlo necesitan encontrar las seis Gemas de Poder. Una vez activado, el amuleto guía a quien lo controla a la ubicación secreta del Pozo Prismático. Pero una vez activado, el amuleto también tiene el poder de apagar el pozo.",
						"Las Gemas del Poder fueron escondidas hace mucho tiempo para su custodia en mazmorras, bosques y torres. Nadie en la Sociedad Lorekeeper conoce los detalles de las bestias mágicas y las trampas que custodian las gemas, ¡pero nuestros heroicos NERDS están más que preparados para el reto de restaurar la Armonía!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Debido a la naturaleza de las aventuras para un solo jugador (con la excepción de la Aventura 7 Juntos), el nivel de poder de algunos monstruos puede ser difícil con respecto al nivel del personaje. Es posible que quieras presentar una solución de rol (como hacerse amigo del monstruo o engañarlo) a los jugadores que estén ansiosos por lanzarse al combate. Con cualquier encuentro en esta aventura o en las siguientes, siéntete libre de presentar oportunidades para soluciones no convencionales y alternativas al combate.",
						"También puedes ajustar la historia para que sea de naturaleza más benévola, permitiendo éxitos automáticos en las tiradas, haciendo que los monstruos se conviertan en amigos instantáneos o dando a tu jugador ventaja en todas sus tiradas.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"En el juego en solitario, siempre existe la posibilidad de que el personaje muera. En el caso de un aventurero solo, esta muerte supone el fin de la partida; ¡lo que no es óptimo para una tarde de diversión! Una forma de evitar la muerte es tener curaciones disponibles para el aventurero. Si se queda sin curación, haz que el personaje encuentre la extraña {@item potion of healing} tirada en un cajón polvoriento o haz que descubra una planta curativa especial en su viaje que, si la come, le devuelve los puntos de golpe completos.",
								"En el caso de una muerte prematura, puedes hacer que un PNJ servicial (como el Sr. Honeycutt) salve el día y los reviva, o puedes hacer que renuncien a las tiradas de salvación de la muerte y se despierten mientras son arrastrados a algún lugar desagradable."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"He aquí un rápido resumen de la aventura:",
						{
							"type": "list",
							"items": [
								"El Bardo Verde es abordado por el Sr. Honeycutt, quien le pide que le ayude a encontrar la Gema Esmeralda. El Sr. Honeycutt ha rastreado la gema hasta el circo local. Le pide a Green que se infiltre en el circo y recupere la gema.",
								"Después de buscar e investigar a todos los personajes del circo, Green descubre que {@creature Magnifico|NRH-CoI} el Mago tiene la Gema Esmeralda, que ha escondido en un espejo mágico.",
								"Green debe conseguir de alguna manera la gema del mago y escapar."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Entrega la hoja de personaje (ver \"Verde el Bardo\", más abajo) a tu jugador y deja que se familiarice con Verde.",
						"Todas las criaturas o PNJs que están en negrita tienen bloques de estadísticas, que se incluyen al final de la aventura junto con los objetos mágicos que los personajes pueden conseguir.",
						"Cuando ambos estén listos, pueden comenzar la sesión."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Harmony",
					"page": 3,
					"entries": [
						"La aventura comienza en la vibrante y colorida ciudad de Harmony, donde unos misteriosos \"apagones de color\" están empezando a causar un poco de alarma. Siendo NERDS, la población de Armonía tiene una visión optimista, y trata de seguir adelante lo mejor que puede sin preocuparse demasiado, pero la falta de color es preocupante incluso para el más ebrio de los NERDS.",
						"Cuando su reproductor esté listo, lea lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"La ciudad de Harmony tiene muchas características maravillosas, pero es especialmente conocida por una cosa: su vibrante color.",
								"Sin embargo, recientemente un extraño fenómeno ha sacudido a los ciudadanos de Harmony. En las últimas semanas, se ha informado de \"apagones de color\" en toda la ciudad, lo que ha convertido sus vibrantes calles en algo opaco y gris, con muy pocas pistas sobre lo que podría estar causándolos. Estos apagones están provocando la angustia de los ciudadanos de Harmony y nadie sabe qué hacer.",
								"Esta noche, estás descansando en tu asiento favorito de la taberna cuando un tipo de aspecto fastidioso, con traje y gafas de pasta, se acerca a una silla junto a ti y mira a su alrededor con nerviosismo antes de hablar."
							],
							"id": "007"
						},
						"El hombre nervioso se presenta como {@creature Mr. Honeycutt|NRH-TCMC} y le dice a Green que necesita su ayuda en un asunto de suma importancia. Si Green está dispuesto a escuchar al Sr. Honeycutt, éste le cuenta que es el actual Magister de la Sociedad Lorekeeper, un grupo antiguo y secreto dedicado a la defensa de la Armonía. Cree saber cómo resolver el misterio de los apagones de color y, para ello, necesita recuperar la Gema Esmeralda. Cree que esta gema está en posesión de un ladrón que se encuentra en algún lugar del Circo de las Ilusiones, un pilar de entretenimiento de Armonía. El Sr. Honeycutt dice que un bardo del talento y el encanto de Green podría infiltrarse fácilmente en el circo como artista. Si Green está dispuesto, el Sr. Honeycutt le da a Green un {@item potion of healing} y le susurra \"Cuidado con los payasos\". Espera el regreso de Green en la taberna."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Circus of Illusions",
					"page": 3,
					"entries": [
						"El Circo de las Ilusiones cuenta con una enorme carpa en el corazón de Harmony. El circo sirve como lugar de entretenimiento todas las noches de la semana y los fines de semana, con actos de magia, actuaciones de bardo, animales ilusorios, trapecistas y mucho más.",
						"En las últimas semanas, el brillo mágico del circo ha sido menos brillante. Incluso las rayas rojas de la carpa parecen descoloridas.",
						{
							"type": "entries",
							"name": "Getting In",
							"page": 4,
							"entries": [
								"Los verdes pueden elegir entre pagar 1 sp y entrar por la puerta principal o colarse. El circo está patrullado por payasos de aspecto rudo que llevan trajes coloridos, botas grandes y narices rojas. Aunque los payasos tocan la bocina y actúan de forma alegre, está claro que podrían arreglárselas solos en una pelea.",
								"Si alguien intenta entrar en el circo o causar problemas, se topará con un par de estos payasos. Evitar a los payasos requiere un chequeo exitoso de Destreza ({@skill Stealth}) de DC 12. Si fallan, {@dice 1d4} {@creature clown|NRH-CoI|clowns} investigan, listos para golpear y expulsar a cualquier intruso o malhechor. Si Green se da la vuelta para huir, los payasos no los persiguen, sino que les gritan burlas y les tocan la bocina.",
								"Encantar a los payasos requiere una gran habilidad y sólo se puede hacer con un chequeo exitoso de Carisma ({@skill Persuasion})."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Encounters at the Circus",
							"page": 4,
							"entries": [
								"El verde puede conocer a muchos personajes pintorescos en el circo. Estos son algunos de ellos:",
								{
									"type": "entries",
									"name": "Finster",
									"page": 4,
									"entries": [
										"Finster es el {@creature imp} {@creature Magnifico|NRH-CoI} hizo un trato con: dos años de servicio infernal para la localización de la Gema Esmeralda. Ahora que el trato se ha completado, Finster está disfrutando de cambiar el programa de {@creature Magnifico|NRH-CoI} para presentarlos más, para que puedan vivir su sueño de ser una estrella.",
										"Finster pasa la mayor parte de su tiempo en la tienda de {@creature Magnifico|NRH-CoI}, en forma de rata, acicalándose los bigotes y esperando su espectáculo nocturno justo antes de la medianoche. Rara vez muestra su verdadera forma. Finster es un narcisista total y sueña con tener algún día a {@creature Magnifico|NRH-CoI} como su asistente en su propio espectáculo de magia.",
										"Si Finster cree que puede utilizar la Gema Esmeralda para avanzar en su carrera o hacer otro trato, lo hace. Finster no tiene ninguna lealtad hacia {@creature Magnifico|NRH-CoI}, aparte de utilizarlo para su propio beneficio. Si es atacado, Finster grita para alertar a los payasos cercanos y se vuelve {@condition invisible}.",
										{
											"type": "entries",
											"name": "Impish Deals",
											"page": 4,
											"entries": [
												"Finster siempre piensa en los negocios y está abierto a hacer un trato con Green. Cualquier trato que Green haga con Finster es vinculante hasta que se cumplan los términos del mismo. Si Green incumple los términos, su alma se pierde.",
												"Finster puede ofrecer a Green lo siguiente, pero ellos son muy exigentes y requieren algo que consideran de igual (o mayor) valor:",
												{
													"type": "list",
													"items": [
														"La ubicación de la Gema Esmeralda.",
														"Hasta 500 gp en objetos de arte, monedas o gemas.",
														"Un objeto mágico poco común.",
														"El servicio leal de Finster durante un período no superior a nueve años."
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Magnifico",
									"page": 4,
									"entries": [
										"{@creature Magnifico|NRH-CoI} es un mago de cierta habilidad, pero en lugar de perfeccionar su oficio, ansió la escapada del dinero fácil y cayó en las diabólicas garras de Finster, un diablillo oportunista. Finster respondió a las súplicas de oro y fama de {@creature Magnifico|NRH-CoI} y le ofreció un trato: dos años de servicio por la localización de la Gema Esmeralda.",
										"{@creature Magnifico|NRH-CoI} oyó hablar de la Gema Esmeralda a través de algunos personajes sospechosos que conoce. Le contaron que un tal Sr. Greystone estaba dispuesto a pagar mucho por ella y {@creature Magnifico|NRH-CoI} vio en ello su billete de salida de la vida circense de poca monta. Con la ayuda de Finster, {@creature Magnifico|NRH-CoI} encontró la gema y ahora está regateando un precio con el Sr. Greystone para que le valga sus dos años de servidumbre infernal.",
										"{@creature Magnifico|NRH-CoI} no es un hechicero, sus trucos de magia son ilusiones de prestidigitación. Si es atacado, se acobarda y suplica por su vida."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Mimes",
									"page": 4,
									"entries": [
										"Por el recinto del circo deambulan mimos ({@creature commoner||commoners}) que realizan todo tipo de actuaciones silenciosas, como bajar escaleras, abrir puertas, tirar de cuerdas y mover objetos {@condition invisible}.",
										"En cualquier momento, puedes hacer que un mimo se acerque a Green y haga la pantomima de una de las siguientes pistas:",
										{
											"type": "list",
											"items": [
												"La rata del mago se transforma en un diablillo.",
												"El mago está en problemas.",
												"El mimo vio a {@creature Magnifico|NRH-CoI} sosteniendo una gema verde mágica en su tienda.",
												"{@creature Magnifico|NRH-CoI} ocultó la gema en un espejo mágico."
											]
										},
										"Puedes representar el mensaje silencioso del mimo y hacer que tu jugador adivine lo que está diciendo. El mimo debe mantener una cara de piedra en todo momento, a menos que tenga que hacer una expresión exagerada de tristeza u otra emoción. Si tu jugador se frustra tratando de adivinar, haz que el mimo se encoja de hombros, que haga la mímica de lágrimas tristes corriendo por su cara y que se aleje abatido.",
										"Los mimos nunca hablan, ni siquiera si son obligados por la magia. Sólo un hechizo de deseo puede romper su silencio.",
										"Si los verdes atacan a un mimo, huyen al instante o se encogen y gritan pidiendo ayuda."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Rubina the Ringmaster",
									"page": 5,
									"entries": [
										"Rubina (a {@creature noble}) es la excéntrica y carismática maestra de ceremonias del Circo de las Ilusiones. Es un manojo de energía nerviosa y se asegura de que el circo funcione sin problemas, organizando todo el entretenimiento de cada día.",
										{
											"type": "entries",
											"name": "What Rubina Knows",
											"page": 5,
											"entries": [
												"Últimamente, Rubina está preocupada por su mejor mago, {@creature Magnifico|NRH-CoI}. Rubina cree que probablemente sean los cortes de color, que tienen a todos preocupados, pero le ha oído discutir con alguien en su tienda por la noche.",
												"A Rubina no le gusta la rata mascota de {@creature Magnifico|NRH-CoI}, Finster, que {@creature Magnifico|NRH-CoI} presenta ahora en su acto de magia. Le parece una bestia horrible y no le gusta su sonrisita y sus ojos saltones.",
												"Ella no sabe nada de una esmeralda, pero {@creature Magnifico|NRH-CoI} sí dijo que iba a ser rico y que dejaría el circo en un año."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Join the Circus",
											"page": 5,
											"entries": [
												"En cualquier momento, haz que Rubina se acerque a Green y le diga lo siguiente:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"¡Tú! ¡Bardo! ¡Eres la respuesta a mis oraciones desesperadas a los dioses del entretenimiento! ¡Ven conmigo!"
													],
													"id": "012"
												},
												"Si Green acompaña al excitado maestro de ceremonias, Rubina lleva a Green a la zona de bastidores de la carpa principal (véase la zona C2, más abajo).",
												"Rubina le dice a Green que Filippo Fleetfingers, su mejor acto musical, ha cancelado repentinamente debido a la melancolía por los cortes de color, y ahora Green debe ocupar su lugar y entretener a la multitud reunida en la gran carpa. Le ofrece a Green hasta 10 gp por hacer un espectáculo.",
												"Si Green se niega, Rubina está fuera de sí y no sabe cómo va a apaciguar la creciente ira del público.",
												"Si Green acepta, Rubina aplaude con alegría. Le pregunta a Green cuál es su nombre artístico. Si tu jugador tiene un nombre artístico para Green, haz que Rubina haga una gran presentación al público utilizando el nombre artístico. Si a tu jugador no se le ocurre nada, Rubina dice que no se preocupe y sale corriendo al escenario para anunciar lo siguiente:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"¡Y ahora buena gente de Harmony! Tenemos un regalo especial para ustedes esta noche. Hemos buscado de cerca y de lejos para este próximo acto, el más grande animador de toda Armonía, el Virtuoso Verde, ¡Verde!"
													],
													"id": "013"
												},
												"Rubina entonces acompaña a Green al escenario.",
												"El jugador puede representar el espectáculo o puede hacer que ruede para ver cómo lo hace Green. Haz que el jugador elija entre lo siguiente:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play It Safe",
															"entries": [
																"El verde va a lo seguro y ofrece una actuación sólida, pero poco inspirada. Si tu jugador hace una interpretación inspirada, dale ventaja en el chequeo. Green debe hacer un chequeo de Carisma ({@skill Performance}) de DC 12. Si falla, hay algunas caras fruncidas y quizás un par de bostezos. Está claro que no esperaban mucho. En caso de éxito, el público aplaude cortésmente y luego se olvida rápidamente de la actuación mientras espera el siguiente espectáculo."
															]
														},
														{
															"type": "item",
															"name": "Go for It!",
															"entries": [
																"Green intenta la actuación de su vida con un chequeo de Carisma ({@skill Performance}) de DC 15. Si tu jugador hace una interpretación inspirada, tiene ventaja en el chequeo, o incluso puedes permitirle que tenga éxito. Si falla, se oyen gemidos de la multitud y Rubina consigue esbozar una sonrisa de apoyo, pero parece cabizbaja. En caso de éxito, el público enloquece y se piden bises. Después del espectáculo, se piden firmas. A partir de ahora, Green es una celebridad en la ciudad de Harmony. Al final de todo el jaleo, Rubina se acerca a Green con lágrimas en los ojos y le regala un laúd. Se oye un grito ahogado de la multitud. \"Ha sido sublime. Un regalo que me ha levantado el ánimo para siempre\", dice Rubina."
															]
														}
													]
												}
											],
											"id": "011"
										}
									],
									"id": "00f"
								}
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Exploring the Circus",
							"page": 5,
							"entries": [
								"Las siguientes localizaciones están relacionadas con el mapa del Circo de las Ilusiones:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-CoI/008.webp"
									},
									"width": 1960,
									"height": 1470
								},
								{
									"type": "entries",
									"name": "C1. Ticket Booth",
									"page": 5,
									"entries": [
										"Junto a la puerta principal hay un quiosco en el que Woody, una marioneta de madera mágicamente animada, cobra la cuota de entrada de 1 sp, sella las manos de los asistentes al circo con un sello de cara feliz y les desea a todos que se diviertan.",
										"La cara circular de Woody está pintada con una gran sonrisa, pero si alguien intenta pasar sin pagar o causa problemas, la cara se vuelve del revés, convirtiéndose en un gran ceño fruncido y Woody empieza a llamar a los payasos para que den una patada al infractor. Woody no puede luchar y, si es atacado, se reduce fácilmente a un montón de palos."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "C2. Main Tent",
									"page": 6,
									"entries": [
										"Dentro de esta gran carpa roja hay un escenario de madera elevado con cortinas y una zona entre bastidores donde los actores y otros artistas pueden cambiarse y prepararse para sus espectáculos. Los bancos rodean la parte delantera del escenario, y detrás de ellos hay balas de heno para que el público se siente mientras disfruta de los espectáculos.",
										"En cualquier momento, el escenario acoge actuaciones de tragaespadas, tragafuegos, malabaristas, acróbatas, músicos, cuentacuentos y, por supuesto, el número de magia de {@creature Magnifico|NRH-CoI}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "C3. Magnifico's Tent",
									"page": 6,
									"entries": [
										"Fuera de esta tienda, un cartel de madera dice \"{@creature Magnifico|NRH-CoI} el Grande\" en letras floridas y pintadas. Dos {@creature clown|NRH-CoI|clowns} sin afeitar se sitúan a ambos lados de la entrada, uno de ellos hurgándose los dientes con un hueso de pollo roto. Los payasos detienen a cualquiera que intente entrar en la tienda y no dudan en llegar a las manos.",
										{
											"type": "entries",
											"name": "Sneaking In",
											"page": 6,
											"entries": [
												"Si el Verde desea entrar sigilosamente, debe hacer un chequeo de Destreza ({@skill Stealth}) con éxito DC 12 o alertar a los payasos o a Finster (un {@creature imp}), que está dentro de la tienda en forma de rata."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Inside the Tent",
											"page": 6,
											"entries": [
												"En el interior de la tienda hay una pequeña mesa con dos sillas, rodeada de las herramientas del oficio de {@creature Magnifico|NRH-CoI}: un sombrero de copa, pañuelos de seda, un armario con respaldo falso, una baraja de cartas, una bola de cristal, un gran espejo en un marco ornamentado y una paloma blanca en una jaula. Si Finster está vivo, también están en la tienda en forma de rata. Si Green consigue colarse, sorprenden a Finster, que finge ser una simple rata de mago, pero observa atentamente lo que hace Green. También puedes echar por tierra los planes de Finster haciendo que Green les sorprenda mientras está en forma de diablillo.",
												"Si Finster ha oído venir a Green, se esconde y observa a Green desde las sombras. Descubrir a Finster mientras están escondidos requiere un chequeo de Sabiduría ({@skill Perception}) con éxito DC 15.",
												"Si Green parece estar buscando la Gema Esmeralda, Finster se da a conocer y se ofrece a revelar su ubicación por un precio (ver \"Tratos pícaros\", arriba)."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "The Emerald Gem",
											"page": 6,
											"entries": [
												"{@creature Magnifico|NRH-CoI} ha escondido la Gema Esmeralda dentro del espejo mágico en el marco ornamentado. El espejo es en realidad un portal a un pequeño demiplano de 5 pies cuadrados donde la Gema Esmeralda está guardada dentro de una caja cerrada. Si se toca el espejo, su superficie se ondula como el agua. Green puede atravesar la superficie del espejo para entrar en el semiplano donde está la caja cerrada. Dentro del semiplano, está totalmente oscuro."
											],
											"id": "01a"
										},
										{
											"type": "entries",
											"name": "Locked Box",
											"page": 6,
											"entries": [
												"Esta sencilla caja de ébano con cerradura mágica contiene la Gema Esmeralda. La caja tiene CA 12, 10 puntos de vida, un umbral de daño de 5, e inmunidad al veneno y al daño psíquico. (El umbral de daño de la caja significa que tiene inmunidad a todo el daño a menos que reciba 5 o más daños, en cuyo caso recibe el daño de forma normal. Infligir a la caja 4 daños o menos se considera daño superficial y no reduce los puntos de vida de la caja).",
												"La cerradura de la caja puede abrirse con un chequeo exitoso de Destreza ({@skill Sleight of Hand})."
											],
											"id": "01b"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C4. Rubina's Tent",
									"page": 6,
									"entries": [
										"Si Rubina (a {@creature noble}) está aquí, está revisando el programa de eventos para esta noche y los próximos días. Hay un escritorio, dos sillas de madera, una pequeña mesa y un sofá. Mientras sean amables con ella, Rubina trata a cualquiera que entre en su tienda como lo haría una amable maestra de escuela."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C5. Filippo Fleetfinger's Tent",
									"page": 6,
									"entries": [
										"Dentro de esta tienda se encuentra el malhumorado bardo Filippo (a {@creature noble}). Filippo no sabe nada de la Gema Esmeralda, pero está triste por los apagones de color y está escribiendo poemas profundamente emotivos sobre ellos.",
										"Se ha dado cuenta de que {@creature Magnifico|NRH-CoI} parece raro últimamente y le repugna un poco que el programa de {@creature Magnifico|NRH-CoI}, antes de buen gusto, parezca ahora dedicado a su horrible rata.",
										"La tienda de Filippo está llena de instrumentos y repleta de páginas de su sentida poesía."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "C6. Imelda the Strongwoman's Tent",
									"page": 6,
									"entries": [
										"Si {@creature Imelda|NRH-CoI} está aquí, está tomando té y comiendo pasteles entre los espectáculos. Le encanta charlar y siempre está dispuesta a proporcionar una buena rutina de ejercicios a cualquiera que esté interesado. {@creature Imelda|NRH-CoI} no sabe nada de la Gema Esmeralda, pero es ferozmente leal al circo y a Rubina, y hará cualquier cosa para protegerlos. Su carpa está llena de pesas, barras de hierro y trofeos de todas sus hazañas de fuerza del pasado."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C7. Vendors",
									"page": 7,
									"entries": [
										"Estas carpas son para los vendedores de sabrosas golosinas como kettle corn, manzanas de caramelo y toad-in-the-holes. También puedes poner un juego de prueba de fuerza en el que se golpea la palanca con un martillo para hacer sonar la campana. Los verdes deben hacer un chequeo de Fuerza ({@skill Athletics}) con éxito para hacer sonar la campana y ganar un premio (un monstruo de peluche a elección del jugador)."
									],
									"id": "01f"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Getting the Gem",
							"page": 7,
							"entries": [
								"Una vez que los mimos y Rubina indiquen a Green la dirección de {@creature Magnifico|NRH-CoI}, hay muchas maneras de que Green consiga la gema. He aquí algunas ideas:",
								{
									"type": "list",
									"items": [
										"Haz que Green descubra el paradero exacto de la gema espiando a {@creature Magnifico|NRH-CoI}, que comprueba obsesivamente la gema para asegurarse de que sus ahorros están a salvo.",
										"Haz que Finster entregue la ubicación de la gema por un precio.",
										"Escenifica un ataque de un par de {@creature clown|NRH-CoI|clowns} que fueron contratados por el Sr. Greystone para robar la gema de la tienda de {@creature Magnifico|NRH-CoI}. Si {@creature Magnifico|NRH-CoI} se entera de esto, podría acudir a Green desesperado. Green puede solicitar la ayuda de {@creature Imelda|NRH-CoI} para inclinar las probabilidades a su favor si se llega a una pelea.",
										"Haz que Green intente conseguir la gema durante uno de los actos de magia de {@creature Magnifico|NRH-CoI} cuando tiene el espejo mágico en el escenario, lo que resulta en un gran espectáculo para el público."
									]
								},
								"Al final de todo, Green debería obtener la Gema Esmeralda y el {@item Instrument of the Bards, Doss Lute||doss lute} (si Rubina no se lo ha dado ya) como agradecimiento por las heroicidades de Green en una época tan aburrida y lúgubre."
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 7,
							"entries": [
								"Si todo va bien, Green se reúne con el Sr. Honeycutt y le devuelve la Gema Esmeralda. Puedes hacer que el Sr. Honeycutt se reúna con Green en la misma taberna que al principio de la aventura o en una biblioteca dentro de Harmony.",
								"El Sr. Honeycutt está encantado con el regreso de la Gema Esmeralda y quiere saberlo todo sobre la aventura, garabateando copiosas notas en su cuaderno negro mientras escucha.",
								"Por su valentía y dedicación al bienestar de Armonía, le da a Green una bolsa de 20 gp y le invita a unirse a la Sociedad de Guardianes de la Tierra."
							],
							"id": "021"
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"Los siguientes objetos mágicos aparecen en esta aventura.",
						{
							"type": "list",
							"items": [
								"{@item Instrument of the Bards, Doss Lute}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet007.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet008.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}