{
	"data": [
		{
			"type": "section",
			"name": "Introduction: Vast Oceans of Adventure",
			"page": 4,
			"id": "000",
			"entries": [
				"Dans une partie de D&D, les aventures peuvent se dérouler dans n'importe quel coin du multivers - pas seulement dans les donjons et les régions sauvages du Plan Matériel, mais aussi sur d'autres plans d'existence, y compris ce que les navigateurs célestes appellent l'Espace Sauvage. Lorsque vous vous tenez sur un monde du plan matériel et que vous regardez le ciel nocturne, ce que vous voyez est l'espace sauvage et, au-delà, la mer astrale. L'exploration de ces royaumes et des mondes qu'ils entourent est le point central d'une campagne Spelljammer.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/000-00-000.kindori-splash.webp"
					},
					"title": "A Cottage on a Kindori",
					"width": 1700,
					"height": 1100
				},
				{
					"type": "section",
					"name": "Terminology",
					"page": 4,
					"id": "001",
					"entries": [
						"Le {@b Astral Plane} est, littéralement, le plan des étoiles. Plus précisément, c'est là que résident les étoiles et les portails vers les cieux - un vide céleste infiniment vaste qui entoure tous les mondes du plan matériel.",
						"Chaque monde D&D - qu'il soit rond, plat ou d'une autre forme - existe dans un vide sans air appelé {@b Wildspace}. Un monde peut être solitaire, ou avoir des voisins : un ou plusieurs soleils, mondes, lunes, astéroïdes, comètes, ou autres corps. Ce voisinage de corps célestes et planétaires s'appelle un {@b Wildspace system}.",
						"Dans le Wildspace, le plan matériel et le plan astral se chevauchent. Les créatures et les objets de l'Espace vital vieillissent normalement et se trouvent effectivement sur ces deux plans à la fois. Si vous quittez votre monde natal et continuez vers l'extérieur jusqu'à ce que vous vous approchiez de la limite de votre système d'espace vital, vous commencerez à voir une légère brume argentée. En voyageant dans cette brume, vous passez du Wildspace au {@b Astral Sea}, plus connu sous le nom de Vide d'Argent. Plus vous voyagez dans la mer astrale, plus la brume devient épaisse et brillante, mais les étoiles qui brillent à travers sont toujours visibles. L'espace sauvage et la mer astrale forment ensemble le plan astral.",
						"La mer astrale, comme l'espace sauvage, est un vide, mais pas un vide sans air. Ici, vous pouvez respirer normalement et exister indéfiniment, sans jamais vieillir et sans avoir besoin de boire ou de manger. Vous pouvez vous propulser à travers la mer astrale par la seule force de votre esprit, bien que de nombreux voyageurs astraux voyagent sagement dans des vaisseaux bien armés, car cet endroit est le foyer d'une foule de créatures effrayantes. Les voyageurs peuvent y trouver les carcasses pétrifiées de dieux morts et des bassins de couleur tourbillonnants qui servent de portails vers d'autres plans d'existence. (Pour plus d'informations sur {@book color pools|DMG|2|Color Pools}, consultez le {@book Dungeon Master's Guide|DMG}).",
						"De la même manière que les rames et les vents forts permettent de voyager en mer sur les mondes terrestres, les objets magiques appelés {@item Spelljamming Helm|AAG|spelljamming helms} sont utilisés pour propulser et diriger les navires dans l'Espace Sauvage et la Mer Astrale. Un {@item spelljamming helm|AAG} prend généralement la forme d'une chaise ornée dans laquelle est assis le pilote du navire. Pour s'accorder à un {@item spelljamming helm|AAG}, il faut être un lanceur de sorts. Le pilote d'un navire de brouillage de sorts est appelé un {@b spelljammer}."
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"page": 4,
					"id": "002",
					"entries": [
						"La plupart des {@i Astral Adventurer's Guide} sont conçus pour être partagés avec les joueurs. Considérez les chapitres de ce livre comme une introduction à la création de personnages et au déroulement d'aventures dans le vide inexploré qui entoure chacun des mondes du Plan Matériel :",
						"{@book Chapter 1|AAG|1} contient de nouveaux éléments pour les joueurs, notamment deux arrière-plans et six options de race.",
						"{@book Chapter 2|AAG|2} donne aux joueurs et aux DM des règles pour le jet de sorts ainsi que des statistiques et des illustrations pour divers vaisseaux de jet de sorts. Le chapitre comprend également quelques sorts et objets magiques qui sont populaires parmi les voyageurs astraux.",
						"{@book Chapter 3|AAG|3} décrit le rocher de Bral, une ville construite sur un astéroïde, que vous pouvez utiliser comme port d'escale ou comme centre de campagne. Vous pouvez la situer n'importe où dans l'Espace vital ou la mer Astrale."
					]
				},
				{
					"type": "section",
					"name": "Astral Campaigns",
					"page": 4,
					"id": "003",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/001-00-001.wildspace-splash.webp"
							},
							"title": "Wildspace is like an ocean—a really, really big one",
							"width": 1700,
							"height": 1135
						},
						"{@adventure Light of Xaryxis|LoX}, l'aventure incluse dans ce produit, commence sur un monde de votre choix mais se déplace rapidement dans l'Espace Sauvage après que les personnages aient embarqué sur un vaisseau qui s'avère être un vaisseau de brouillage des sorts. La table Première Aventure propose d'autres façons de lancer une campagne D&D se déroulant principalement sur le plan astral.",
						"Si vous choisissez de commencer votre campagne sur le rocher de Bral ({@book see chapter 3|AAG|3}), déterminez avec vos joueurs les personnages qui vivent dans la ville depuis assez longtemps pour bien la connaître.",
						{
							"type": "table",
							"caption": "First Adventure",
							"colLabels": [
								"d10",
								"Adventure Seed"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"L'aventure commence sur le rocher de Bral, où un {@creature autognome|BAM} (voir {@book Boo's Astral Menagerie|BAM}) a besoin de l'aide des personnages pour retrouver son créateur, qui a disparu sur le rocher."
								],
								[
									"2",
									"L'un des personnages hérite d'un navire équipé d'un {@item spelljamming helm|AAG} et d'un vieux journal de bord du capitaine qui donne des indications sur les lieux à explorer, les trésors à trouver et les périls à éviter."
								],
								[
									"3",
									"Dans les étendues sauvages de leur monde d'origine, les personnages trouvent un {@item spelljamming helm|AAG} dans l'épave d'un {@vehicle scorpion ship|AAG} accidenté (voir {@book chapter 2|AAG|2|Scorpion Ship}) et se heurtent à des gobelins qui veulent piller l'épave."
								],
								[
									"4",
									"Un riche mécène donne aux personnages un navire et un {@item spelljamming helm|AAG} qui leur appartient et attend d'eux qu'ils accomplissent une tâche dangereuse en échange."
								],
								[
									"5",
									"Un vaisseau lanceur de sorts atterrit à la périphérie d'un village où se trouvent les personnages. Le capitaine du navire est à la recherche de recrues brutes pour rejoindre une guerre dans l'espace sauvage."
								],
								[
									"6",
									"Les villageois demandent aux personnages d'enquêter sur un objet étrange dans les collines, qui s'avère être un {@vehicle nightspider|AAG} (voir {@book chapter 2|AAG|2|Nightspider}) accidenté avec des survivants : un {@creature neogi pirate|BAM} et un {@creature neogi hatchling swarm|BAM} (voir {@book Boo's Astral Menagerie|BAM} pour les deux)."
								],
								[
									"7",
									"Une {@creature hadozee explorer|BAM} (voir {@book Boo's Astral Menagerie|BAM}) a besoin de l'aide des personnages pour tuer un {@creature kindori|BAM} (voir {@book Boo's Astral Menagerie|BAM}) blanc qui continue à l'attaquer {@vehicle flying fish ship|AAG} (voir {@book chapter 2|AAG|2|Flying Fish Ship}). L'hadozee ne peut pas dire si le kindori est méchant ou amoureux. Il a peut-être pris le navire pour un rival - ou un compagnon !"
								],
								[
									"8",
									"Les personnages sont les passagers d'un vaisseau de brouillage de sorts qui s'est écrasé sur un monde étrange après un dysfonctionnement du {@item spelljamming helm|AAG}. Les personnages doivent repousser des monstres extraterrestres jusqu'à ce qu'ils soient secourus."
								],
								[
									"9",
									"Les personnages sont engagés par une société commerciale pour protéger une précieuse cargaison qui doit être livrée sur un monde lointain. Les personnages deviennent membres d'équipage à bord du {@vehicle squid ship|AAG} (voir {@book chapter 2|AAG|2|Squid Ship}) qui transporte la précieuse cargaison."
								],
								[
									"10",
									"L'aventure commence sur le rocher de Bral, où un ou plusieurs personnages se sont attirés l'inimitié d'un {@creature plasmoid boss|BAM} (voir {@book Boo's Astral Menagerie|BAM}). Les héros doivent soit fuir Bral pour se sauver, soit affronter les sous-fifres du patron."
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 1: Character Options",
			"page": 7,
			"id": "004",
			"entries": [
				"Lorsque vous créez un personnage pour une campagne ou une aventure se déroulant dans l'Espace Sauvage ou la Mer Astrale, vous pouvez choisir parmi toutes les options proposées par le jeu D&D, y compris celles décrites dans ce chapitre. Comme toujours, vous devriez vérifier avec votre DM avant de créer un personnage pour vous assurer que les options que vous préférez sont disponibles.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/002-01-001.characters-splash.webp"
					},
					"title": "Spacefaring adventurers leave their damselfly ship behind and explore a new world in pursuit of their latest quest",
					"width": 1700,
					"height": 2125
				},
				{
					"type": "section",
					"name": "Backgrounds",
					"page": 7,
					"id": "005",
					"entries": [
						"Les backgrounds suivants sont de bons choix pour les personnages de 1er niveau qui ont des liens forts avec le plan astral. Ces backgrounds donnent chacun un exploit. Si un personnage prend un background ailleurs et n'obtient pas d'exploit de ce background, le personnage gagne l'un des exploits suivants au choix du joueur : {@feat Magic Initiate}, {@feat Skilled}, ou {@feat Tough}.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@background Astral Drifter|AAG}",
								"{@background Wildspacer|AAG}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Races",
					"page": 8,
					"id": "00c",
					"entries": [
						"Ce chapitre décrit six options de race disponibles pour les joueurs avec l'accord du DM :",
						"{@race Astral elf|AAG}, un elfe habitant le plan astral, probablement âgé de plusieurs centaines d'années.",
						"{@race Autognome|AAG}, un gnome mécanique qui a le libre arbitre",
						"{@race Giff|AAG}, un être à tête d'hippopotame de taille impressionnante",
						"{@race Hadozee|AAG}, un être simien qui s'adapte bien aux dangers de l'espace sauvage.",
						"{@race Plasmoid|AAG}, une personne ressemblant à une amibe",
						"{@race Thri-kreen|AAG}, un être télépathique et insectiforme",
						"Les Githyanki sont originaires du plan astral. Si vous voulez en jouer un, l'option de race {@race githyanki|MPMM} est présentée dans {@book Monsters of the Multiverse|MPMM}.",
						{
							"type": "entries",
							"name": "Creating Your Character",
							"page": 8,
							"id": "00d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/005-01-004.create-race-splash.webp"
									},
									"width": 1700,
									"height": 1135
								},
								"Lorsque vous créez votre personnage D&D, vous décidez si votre personnage est un membre de la race humaine ou de l'une des races fantastiques du jeu, qui incluent les races présentées dans ce chapitre. Si vous créez un personnage en utilisant une option de race présentée ici, suivez ces règles supplémentaires pendant la création du personnage.",
								{
									"type": "entries",
									"name": "Ability Score Increases",
									"page": 9,
									"id": "00e",
									"entries": [
										"Lorsque vous déterminez les scores de capacité de votre personnage, augmentez l'un de ces scores de 2 et augmentez un autre score de 1, ou augmentez trois scores différents de 1. Suivez cette règle quelle que soit la méthode que vous utilisez pour déterminer les scores, comme un jet ou un achat de points.",
										"La section \"Construction rapide\" de la classe de votre personnage propose des suggestions sur les scores à augmenter. Vous êtes libre de suivre ces suggestions ou de les ignorer. Quels que soient les scores que vous décidez d'augmenter, aucun d'entre eux ne peut dépasser 20."
									]
								},
								{
									"type": "entries",
									"name": "Languages",
									"page": 9,
									"id": "00f",
									"entries": [
										"Votre personnage peut parler, lire et écrire le commun et une autre langue que vous et votre DM jugez appropriée pour le personnage. Le {@book Player's Handbook|PHB} propose une liste de langues répandues parmi lesquelles choisir. Le MJ est libre d'ajouter ou de retirer des langues de cette liste pour une campagne particulière."
									]
								},
								{
									"type": "entries",
									"name": "Creature Type",
									"page": 9,
									"id": "010",
									"entries": [
										"Chaque créature dans D&D, y compris chaque personnage joueur, possède une étiquette spéciale dans les règles qui identifie le type de créature qu'elle est. La plupart des personnages joueurs sont de type Humanoïde. Une option de race présentée ici vous indique quel est le type de créature de votre personnage.",
										"Voici une liste des types de créatures du jeu par ordre alphabétique : Aberration, Bête, Céleste, Construct, Dragon, Élémentaire, Fey, Fiend, Géant, Humanoïde, Monstruosité, Ooze, Plante, Mort-vivant. Ces types n'ont pas de règles en soi, mais certaines règles du jeu affectent les créatures de certains types de manière différente. Par exemple, le texte du sort {@spell cure wounds} précise que le sort ne fonctionne pas sur une créature qui a le type Construct. (Le {@book autognome|AAG|1|Autognome}, décrit plus loin dans ce chapitre, constitue une exception notable en raison de son trait de Machine à guérir)."
									]
								},
								{
									"type": "entries",
									"name": "Life Span",
									"page": 9,
									"id": "011",
									"entries": [
										"La durée de vie typique d'un personnage joueur dans le multivers de D&D est d'environ un siècle, en supposant que le personnage ne connaisse pas une fin violente lors d'une aventure. Les membres de certaines races, comme les nains et les elfes, peuvent vivre des siècles - un fait noté dans la description de la race en question."
									]
								},
								{
									"type": "entries",
									"name": "Height and Weight",
									"page": 9,
									"id": "012",
									"entries": [
										"Les personnages des joueurs, quelle que soit leur race, se situent généralement dans la même fourchette de taille et de poids que les humains dans notre monde. Si vous souhaitez déterminer la taille ou le poids de votre personnage de manière aléatoire, consultez le tableau Taille et poids aléatoires dans le {@book Player's Handbook|PHB}, et choisissez la ligne du tableau qui représente le mieux la carrure que vous imaginez pour votre personnage."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 2: Astral Adventuring",
			"page": 17,
			"id": "053",
			"entries": [
				"Si vous êtes un joueur ou un maître du donjon qui souhaite en savoir plus sur le jet de sorts et le plan astral, ce chapitre est pour vous. Il développe ce qui a été écrit sur le {@book Astral Plane|DMG|2|Astral Plane} dans le {@book Dungeon Master's Guide|DMG} et comprend un assortiment de sorts, d'objets magiques et de vaisseaux de jets de sorts.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/012-02-001.astral-adventuring-splash.webp"
					},
					"title": "A hammerhead ship collides with a tyrant ship in the Astral Sea",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "How Spelljamming Works",
					"page": 17,
					"id": "054",
					"entries": [
						"Le spelljammer est le fait d'utiliser un {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} dans le chapitre) pour propulser et manœuvrer un navire. L'individu qui actionne la barre est appelé un spelljammer.",
						{
							"type": "entries",
							"name": "Speed",
							"page": 17,
							"id": "055",
							"entries": [
								"Lorsqu'il navigue dans l'espace, un vaisseau de brouillage des sorts peut parcourir 100 millions de kilomètres en 24 heures. À cette vitesse, le {@item spelljamming helm|AAG} effectue lui-même de légères corrections de trajectoire pour éviter les collisions avec les météorites, les autres détritus et les créatures de l'espace. Ces légères corrections de trajectoire provoquent parfois un léger mal de l'espace, une affection inoffensive fréquente chez ceux qui ne sont pas habitués à voyager dans l'espace.",
								"Un vaisseau de brouillage de sorts ralentit automatiquement à sa vitesse de vol (abordée plus loin dans ce chapitre) lorsqu'il se trouve à moins de 1 mille d'un objet pesant 1 tonne ou plus, comme un autre vaisseau, un {@creature kindori|BAM} (voir {@book Boo's Astral Menagerie|BAM}), un astéroïde ou une planète. Lorsqu'il se déplace à sa vitesse de vol, un vaisseau de brouillage de sorts est généralement aussi maniable qu'un navire de mer de taille similaire. Un vaisseau de brouillage de sorts se déplaçant à sa vitesse de vol peut accélérer jusqu'à sa vitesse de 100 millions de miles toutes les 24 heures, à condition qu'il n'y ait rien pesant 1 tonne ou plus à moins de 1 mile du vaisseau."
							]
						},
						{
							"type": "entries",
							"name": "Sensations",
							"page": 17,
							"id": "056",
							"entries": [
								"L'utilisation d'un {@item spelljamming helm|AAG} pour déplacer un vaisseau provoque chez le lanceur de sorts une sensation similaire à celle de bouger un membre endormi - une sensation de picotements et d'aiguilles, bien que moins douloureuse que son analogue. Lorsque le vaisseau s'approche d'un objet de grande taille dans l'espace, le jeteur de sorts est généralement le premier à le détecter car le vaisseau ralentit. Un jeteur de sorts expérimenté peut souvent sentir ce qui a provoqué le ralentissement du vaisseau quelques instants avant qu'il ne soit visible ; un astéroïde est différent d'un galion spatial ou d'un groupe de {@creature kindori|BAM}, par exemple."
							]
						},
						{
							"type": "entries",
							"name": "Spelljammer Duels",
							"page": 17,
							"id": "057",
							"entries": [
								"Un navire peut avoir plus d'un {@item spelljamming helm|AAG} à son bord, mais un seul {@item spelljamming helm|AAG} à la fois peut être utilisé pour contrôler le navire. Si un jeteur de sorts tente de prendre le contrôle d'un navire en utilisant un deuxième {@item spelljamming helm|AAG}, un duel de jeteurs de sorts s'ensuit. Résolvez ce conflit en demandant à chaque lanceur de sorts de faire un test de Constitution ; si les lanceurs de sorts en duel sont à égalité, faites-leur faire un nouveau jet. Le jeteur de sorts ayant obtenu le résultat le plus faible perd le duel et gagne {@dice 1d4} niveaux de {@condition exhaustion} ; de plus, son harmonisation avec son {@item spelljamming helm|AAG} prend fin immédiatement, et il ne peut s'accorder avec aucun {@item spelljamming helm|AAG} tant que tous les niveaux de {@condition exhaustion} ne lui ont pas été retirés."
							]
						},
						{
							"type": "entries",
							"name": "Air Envelopes",
							"page": 17,
							"id": "058",
							"entries": [
								"Lorsqu'une créature ou un objet quitte l'atmosphère d'une planète et entre dans l'Espace sauvage, une enveloppe d'air respirable se forme autour d'elle et dure jusqu'à ce que cet air soit épuisé.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/013-02-002.air-and-gravity.webp"
									},
									"title": "Diagram 2.1: Air Envelope and Gravity Plane",
									"width": 1700,
									"height": 1100
								},
								{
									"type": "entries",
									"name": "Air Envelopes of Creatures",
									"page": 17,
									"id": "059",
									"entries": [
										"L'enveloppe d'air respirable qui se forme autour d'une créature prend la forme d'un cube centré sur cette créature. La taille de la créature détermine les dimensions du cube, comme indiqué dans la table Enveloppes d'air des créatures.",
										{
											"type": "table",
											"caption": "Air Envelopes of Creatures",
											"colLabels": [
												"Creature's Size",
												"Air Envelope"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"Tiny",
													"Cube de 2½ pieds"
												],
												[
													"Petit ou moyen",
													"Cube de 5 pieds"
												],
												[
													"Large",
													"Cube de 10 pieds"
												],
												[
													"Huge",
													"Cube de 15 pieds"
												],
												[
													"Gargantua",
													"Cube de 20 pieds"
												]
											]
										},
										"Une créature qui a besoin de respirer épuisera l'air de son enveloppe personnelle en 1 minute. Comme ce temps est à peine suffisant pour se rendre quelque part, la plupart des créatures voyagent à travers l'espace sauvage à bord de vaisseaux de brouillage des sorts, qui ont des enveloppes d'air beaucoup plus grandes."
									]
								},
								{
									"type": "entries",
									"name": "Air Envelopes of Objects",
									"page": 18,
									"id": "05a",
									"entries": [
										"L'enveloppe d'air respirable qui se forme autour d'un objet s'étend à partir de sa surface sur une distance égale à la plus grande dimension de sa forme. Par exemple, une planète sphérique de 8 000 km de diamètre possède une enveloppe d'air de 15 000 km de diamètre, la planète étant au centre de celle-ci. Une enveloppe d'air ne doit pas nécessairement être sphérique ; par exemple, un bloc de bois de 1 pied sur 2 pieds sur 3 pieds est entouré d'une enveloppe d'air plus ou moins rectangulaire de 3 pieds sur 6 pieds sur 9 pieds.",
										"L'enveloppe d'air autour d'un navire de brouillage des sorts a généralement une forme ovoïde. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} montre l'enveloppe d'air qui entoure un {@vehicle nautiloid|AAG} dont la longueur de la quille est de 180 pieds. Elle s'étend à 180 pieds du navire dans toutes les directions.",
										"L'enveloppe d'air qui entoure une planète ou une lune habitable s'appelle une atmosphère. Une atmosphère est un type particulier d'enveloppe d'air qui se renouvelle constamment. Une créature ou un objet peut rafraîchir son enveloppe d'air en entrant dans l'atmosphère d'une planète ou d'une lune (voir \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" ci-dessous).",
										{
											"type": "inset",
											"name": "Fire in Wildspace",
											"page": 17,
											"id": "05b",
											"entries": [
												"Bien que le feu non magique ne puisse exister dans le vide de l'Espace vital, le feu magique (tel que celui créé par un sort {@spell fireball}) brûle dans le vide. Cependant, le feu magique ne provoque pas l'embrasement des objets, car il n'y a pas d'air pour rendre l'inflammation possible."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Air Quality",
									"page": 18,
									"id": "05c",
									"entries": [
										"L'enveloppe d'air autour d'un corps ou d'un navire peut être fraîche, fétide ou mortelle. L'air peut passer d'une qualité à une autre au fil du temps.",
										"{@b Fresh air} est entièrement respirable. Dans des circonstances normales, l'enveloppe d'air d'un navire reste fraîche pendant 120 jours. Si un navire transporte plus de créatures que son équipage normal, elles épuisent plus rapidement les réserves d'air frais.",
										"{@b Foul air} est éventé et partiellement épuisé. Il est humide et sent mauvais. Toute créature qui respire un air vicié devient {@condition poisoned} jusqu'à ce qu'elle respire à nouveau de l'air frais. L'air à bord d'un navire avec un équipage normal passe de l'air frais à l'air vicié le 121e jour, et l'air vicié devient mortel 120 jours plus tard.",
										"{@b Deadly air} est irrespirable. Toute créature qui tente de respirer l'air mortel commence à suffoquer (voir les règles sur le {@book suffocation|PHB|8|Suffocating} dans le {@book Player's Handbook|PHB})."
									]
								},
								{
									"type": "entries",
									"name": "Overlapping Air Envelopes",
									"page": 18,
									"id": "05d",
									"entries": [
										"Lorsque deux corps sont suffisamment proches l'un de l'autre, leurs enveloppes d'air fusionnent et la qualité de l'air autour du corps le plus petit change pour correspondre à celle du corps le plus grand. Lorsque les corps s'éloignent ensuite l'un de l'autre, chacun récupère et conserve sa propre enveloppe d'air.",
										"Par exemple, si un {@vehicle damselfly ship|AAG} avec une enveloppe d'air vicié entre dans l'atmosphère d'une planète avec de l'air frais, les deux enveloppes d'air fusionnent et la qualité de l'air du vaisseau demoiselle passe de vicié à frais. Si ce vaisseau fusionne ensuite son enveloppe d'air frais avec l'enveloppe d'air mortel entourant un vaisseau abandonné, la qualité de l'air du vaisseau demoiselle passe de fraîche à mortelle."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Gravity Planes",
					"page": 19,
					"id": "05e",
					"entries": [
						"La force de gravité est la raison pour laquelle tout attire sa propre atmosphère dans l'espace. C'est également la raison pour laquelle les créatures peuvent se tenir debout sur un vaisseau spatial sans tomber du pont.",
						"Dans l'espace sauvage et sur le plan astral, la gravité est une force accommodante, en ce sens que la direction de son effet semble être \"celle qui convient le mieux\". Pour un objet de la taille d'une planète ou d'une lune, la gravité attire tout vers le centre du corps, ce qui signifie que les créatures peuvent se tenir debout n'importe où sur la surface, et que les objets tombés tombent perpendiculairement à la surface sur laquelle ils se posent.",
						"Pour les objets plus petits, comme les vaisseaux spatiaux, la gravité n'émane pas d'un point mais d'un plan qui traverse horizontalement l'objet et s'étend jusqu'à son enveloppe aérienne. Le plan de gravité d'un objet est bidirectionnel : une créature peut se tenir debout au fond de la coque d'un navire - à l'envers du point de vue de ceux qui se trouvent ailleurs sur le navire - et se déplacer aussi facilement que si elle marchait sur le pont supérieur. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} montre l'emplacement du plan de gravité d'un {@vehicle nautiloid|AAG}, à titre d'exemple, et indique les directions dans lesquelles sa gravité opère.",
						"L'une des propriétés inhabituelles d'un plan de gravité est qu'un objet qui tombe du côté d'un navire peut finir par osciller d'avant en arrière sur le plan de gravité. Il tombe dans une direction jusqu'à ce qu'il traverse le plan, puis inverse sa direction pour revenir vers le plan, jusqu'à ce que quelque chose le fasse s'arrêter.",
						{
							"type": "entries",
							"name": "Overlapping Gravity Planes",
							"page": 19,
							"id": "05f",
							"entries": [
								"Lorsque les plans de gravité se croisent, comme lorsque deux vaisseaux passent à proximité l'un de l'autre et à des angles différents, les plans de gravité des deux vaisseaux restent en vigueur jusqu'à ce que les deux vaisseaux se touchent (comme cela se produit souvent lorsqu'ils entrent en collision ou lorsqu'un vaisseau atterrit sur l'autre). Dans ce cas, le plan de gravité du navire qui a le plus de points de vie restants (quelles que soient les dimensions réelles des navires) remplace le plan de gravité de l'autre navire, le supprimant tant que les navires restent en contact, et la définition de \"haut\" du premier navire devient celle de l'autre navire.",
								"Lorsqu'un vaisseau atterrit sur une planète (ou un autre corps énorme), le plan de gravité du vaisseau est supprimé. Si un vaisseau possède un ou plusieurs ponts sur le côté ventral du plan de gravité du vaisseau (plutôt que sur son côté dorsal), des précautions doivent être prises avant l'atterrissage du vaisseau pour sécuriser les personnes et les objets qui pourraient tomber lorsque le plan de gravité du vaisseau est supprimé."
							]
						},
						{
							"type": "entries",
							"name": "Drifting",
							"page": 19,
							"id": "060",
							"entries": [
								"Lorsqu'un vaisseau de brouillage des sorts se déplace dans l'espace, les créatures et les objets se trouvant dans son enveloppe d'air se déplacent avec lui, entraînés par la force de son plan de gravité.",
								"Cependant, une créature ou un objet non ancré flottant dans l'enveloppe d'air d'un navire est en apesanteur et dérive vers le bord de l'enveloppe d'air à une vitesse de 10 pieds par minute. Par exemple, un marin {@condition unconscious} ou une caisse qui tombe du pont d'un navire lanceur de sorts commence à s'éloigner du navire en suivant son plan de gravité vers le bord de l'enveloppe d'air du navire. Lorsqu'il sort de l'enveloppe d'air, le marin ou la caisse est laissé(e) derrière lui/elle alors que le navire s'en éloigne."
							]
						},
						{
							"type": "entries",
							"name": "Falling",
							"page": 19,
							"id": "061",
							"entries": [
								"Une créature flottante qui entre dans l'enveloppe d'air d'un corps plus grand est immédiatement affectée par la gravité du corps plus grand (comme celle d'une planète) ou le plan de gravité (comme celui d'un vaisseau lanceur de sorts). La créature tombe de l'endroit où elle est entrée dans l'enveloppe d'air à la surface de ce corps, ou au plan de gravité de ce corps, selon ce qui est le plus proche. Les dégâts normaux de la chute s'appliquent si la créature heurte quelque chose de solide à la fin de la chute. Une créature ou un objet qui tombe à travers un plan de gravité ne subit aucun dégât mais commence à osciller d'un côté à l'autre du plan de gravité, comme décrit ci-dessus."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Astral Plane",
					"page": 20,
					"id": "062",
					"entries": [
						"Chaque monde du plan matériel est situé dans l'espace sauvage, ou plus précisément, dans son propre système d'espace sauvage. Les systèmes du Wildspace sont des océans sans air qui regorgent de formes de vie spatiales, notamment des spores, du plancton spatial et des créatures plus grandes qui ressemblent à des poissons et des mammifères aquatiques. Celles qui ont besoin d'air pour survivre génèrent leurs propres enveloppes d'air ou vivent dans les enveloppes d'air d'autres créatures.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/014-02-003.the-astral-plane.webp"
							},
							"title": "Diagram 2.2: The Astral Plane",
							"width": 1700,
							"height": 1100
						},
						"Le Wildspace est l'endroit où le plan astral chevauche le plan matériel. Les créatures et les objets du Wildspace vieillissent normalement et existent sur les deux plans simultanément. Ce chevauchement permet aux créatures d'utiliser des sorts tels que {@spell teleport} et {@spell teleportation circle} pour voyager du Wildspace vers un monde proche, ou vice versa.",
						"Le diagramme 2.2 montre comment la mer astrale entoure tous les systèmes de l'Espace vital, ainsi que les dominations astrales des dieux et les restes flottants des dieux morts (voir l'encadré \"Dominations astrales et dieux morts\"). De nombreux systèmes du Wildspace ont un nom ; par exemple, le Realmspace est un système du Wildspace qui contient, entre autres, la planète Toril - le foyer du cadre Forgotten Realms.",
						"Les sections suivantes décrivent comment les voyageurs astraux peuvent se rendre d'un système de l'Espace sauvage à un autre, ainsi que les caractéristiques du plan astral susceptibles d'entrer en jeu.",
						{
							"type": "inset",
							"name": "Astral Dominions and Dead Gods",
							"page": 21,
							"id": "063",
							"entries": [
								"De nombreux dieux ont des dominations dans la mer astrale. Ces lieux prennent généralement la forme d'îles flottantes ou de villes aux proportions fantastiques. Les voyageurs astraux peuvent visiter ces dominions comme n'importe quel autre port d'escale, bien que le souverain divin d'un dominion sache toujours quand les visiteurs sont arrivés et quelles sont leurs intentions. Comme ces dominions font partie de la mer astrale, ils sont intemporels ; rien ne vieillit là-bas et les créatures peuvent y survivre indéfiniment sans boire ni manger.",
								"La mer astrale est également l'endroit où l'on peut trouver les restes pétrifiés de dieux qui ont été tués par des entités plus puissantes ou qui ont perdu tous leurs adorateurs mortels et ont péri en conséquence. Un dieu mort ressemble à une statue de pierre gigantesque et indéfinissable qui ne ressemble guère à l'entité divine qu'il était autrefois. Les githyankis, les manipulateurs d'esprit, les psurlons et autres natifs du plan astral transforment parfois ces carcasses à la dérive en avant-postes et en villes, dont beaucoup sont creusées sous la surface."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Wildspace System",
							"page": 20,
							"id": "064",
							"entries": [
								"Un système Wildspace typique comporte un soleil ainsi qu'un certain nombre de planètes et de lunes en orbite autour de lui. Deux exemples de systèmes Wildspace, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} et {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, sont décrits dans l'aventure qui les accompagne, {@adventure Light of Xaryxis|LoX}. Utilisez-les comme modèles pour créer votre propre système Wildspace."
							]
						},
						{
							"type": "entries",
							"name": "Travel between Worlds",
							"page": 20,
							"id": "065",
							"entries": [
								"Pour voyager d'un monde à l'autre, il faut un vaisseau de brouillage des sorts, un sort {@spell teleport} ou une autre forme de magie.",
								"Au sein d'un système d'Espace Sauvage, le DM doit décider du temps que met un vaisseau de brouillage des sorts pour se rendre d'un monde à l'autre. Cette tâche est facilitée si le DM dispose d'un diagramme indiquant la distance entre chaque monde et le centre du système (les diagrammes de {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} et {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} dans {@adventure Light of Xaryxis|LoX} servent d'exemples). En utilisant un tel diagramme, vous pouvez calculer le voyage le plus court possible (lorsque les deux mondes sont aussi proches l'un de l'autre que possible) et le voyage le plus long possible (lorsque les deux mondes sont aussi éloignés l'un de l'autre que possible)."
							]
						},
						{
							"type": "entries",
							"name": "Travel between Systems",
							"page": 21,
							"id": "066",
							"entries": [
								"Une créature ou un vaisseau qui souhaite se rendre d'un système de l'Espace sauvage à un autre doit traverser la mer astrale, à moins qu'il ne dispose d'un autre moyen magique de voyager d'un monde du multivers à un autre.",
								"Les systèmes du Wildspace ne sont pas fixés à des endroits précis du multivers. Parce qu'ils sont constamment en mouvement, comme des bouchons de liège flottant dans l'eau, il n'existe aucun dispositif fiable pour aider à tracer une route d'un système du Wildspace à un autre. Heureusement pour les voyageurs, la nature de la mer astrale rend ces voyages relativement faciles, comme nous le verrons dans la section suivante."
							]
						},
						{
							"type": "entries",
							"name": "Traversing the Astral Sea",
							"page": 21,
							"id": "067",
							"entries": [
								"La mer astrale possède non seulement la gravité (voir \"{@book Gravity Planes|AAG|2|Gravity Planes}\" ci-dessus) mais aussi un air respirable et confortable. Mais cet air est-il réel ou ce royaume céleste ne fait-il que tromper les créatures en leur faisant croire qu'elles respirent ? Dans la mer astrale, on ne peut jamais être sûr. Tout ce qui compte vraiment, c'est qu'une créature peut survivre indéfiniment dans la mer astrale, sans jamais vieillir ni ressentir la faim ou la soif.",
								{
									"type": "inset",
									"name": "Tracking Time in Wildspace",
									"page": 19,
									"id": "068",
									"entries": [
										"L'heure locale varie d'un monde à l'autre et d'un système du Wildspace à l'autre, en fonction des périodes de rotation, des coutumes et d'une foule d'autres facteurs. Les voyageurs astraux s'appuient souvent sur ce qui est considéré comme la manière standard de garder le temps.",
										"Un jour standard dure 24 heures. Une semaine standard compte sept jours standard, et un mois standard compte quatre semaines standard (28 jours standard).",
										"La méthode typique pour déterminer la durée d'une année - le temps qui s'écoule au cours d'un cycle complet des saisons - n'a aucun sens ni aucune utilité pour les individus qui passent la majeure partie de leur temps sur le plan astral. Pour cette raison, les voyageurs astraux évitent d'utiliser les années comme mesure du temps."
									]
								},
								{
									"type": "entries",
									"name": "Travel by Thought Alone",
									"page": 21,
									"id": "069",
									"entries": [
										"Une créature n'a pas besoin de vaisseau pour voyager dans la mer astrale. Dans ce royaume, un voyageur a la possibilité de se propulser par la seule pensée. Plus une créature est intelligente, plus elle peut se déplacer rapidement. Une créature qui choisit de se déplacer de cette manière peut se déplacer dans n'importe quelle direction à une vitesse de vol en pieds égale à 5 × son score d'Intelligence."
									]
								},
								{
									"type": "entries",
									"name": "Astral Sea Navigation",
									"page": 21,
									"id": "06a",
									"entries": [
										"On n'a pas besoin de carte pour naviguer dans la mer astrale. Ici, toutes les créatures sont dotées d'une conscience directionnelle. En d'autres termes, une créature peut se rendre là où elle veut aller en pensant à sa destination, ce qui lui permet de connaître la route la plus directe vers cet endroit. La destination doit se trouver quelque part dans la mer astrale ou dans l'espace sauvage, comme \" l'avant-poste githyanki le plus proche \", \" le dominion astral d'Hestavar \" ou \" l'espace du royaume \". Cette connaissance directionnelle ne révèle pas le degré de sécurité de l'itinéraire, et c'est le MJ qui décide de la distance à laquelle se trouve la destination et du degré de péril de la randonnée à travers la mer astrale."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temperature",
							"page": 21,
							"id": "06b",
							"entries": [
								"La température ambiante sur le Plan Astral est à peu près la même que celle d'un jour d'été modéré dans la région tempérée de la plupart des mondes. Comme il n'y a pas de saisons dans le Wildspace ou la mer astrale, cette température reste constante à tout moment. Certains systèmes de Wildspace ont cependant des températures nettement plus élevées ou plus basses. Krynnspace, par exemple, a une température naturelle très basse (environ 16 degrés Fahrenheit), et des nuages de particules de glace tourbillonnent dans le vide à l'intérieur de ses frontières. Bien entendu, à mesure que l'on s'approche d'une étoile qui dégage de la chaleur, la température ambiante augmente."
							]
						},
						{
							"type": "entries",
							"name": "Astral Fishing",
							"page": 21,
							"id": "06c",
							"entries": [
								"La pêche est un passe-temps populaire dans l'Espace vital et la mer Astrale, bien que cette activité ne soit pas possible à bord d'un vaisseau qui se déplace plus vite que sa vitesse de vol (voir plus loin dans ce chapitre). Les établissements de l'Espace vital vendent {@item basic fishing equipment|AAG} pour 1 sp. Pour cela, vous obtenez une canne, une ligne, un hameçon et soit un appât, soit un appât.",
								"À la fin de chaque heure passée à pêcher, un personnage peut faire un test de Sagesse DC 15 ({@skill Survival}). Un test raté indique qu'aucun poisson n'a été pêché pendant cette heure. Sur un test réussi, lancez un {@dice d10} et consultez la table de pêche pour déterminer la prise.",
								{
									"type": "table",
									"caption": "Fishing",
									"colLabels": [
										"d10",
										"Catch"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–2",
											"Poisson minuscule, non comestible (une créature qui le consomme est {@condition poisoned} pendant 1 heure)"
										],
										[
											"3–5",
											"Minuscule poisson comestible (nourrit une personne)"
										],
										[
											"6–8",
											"Petit poisson comestible (nourrit jusqu'à quatre personnes)"
										],
										[
											"9",
											"Hostile {@creature space eel|BAM} (voir {@book Boo's Astral Menagerie|BAM} ; nourrit jusqu'à douze personnes)"
										],
										[
											"10",
											"Hostile {@creature gray scavver|BAM} (voir {@book Boo's Astral Menagerie|BAM} ; nourrit jusqu'à vingt personnes), une autre créature au choix du DM, ou un objet Tiny au choix du DM."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Weightlessness",
							"page": 21,
							"id": "06d",
							"entries": [
								"Dans tout endroit où la gravité n'est pas présente, les règles suivantes s'appliquent :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Impeded Melee",
											"entry": "Lorsqu'elle effectue une attaque de mêlée avec une arme, une créature qui n'a pas de vitesse de vol ou de natation (soit naturellement, soit par magie) a un désavantage sur le jet d'attaque, sauf si l'arme inflige des dégâts perforants."
										},
										{
											"type": "item",
											"name": "Movement",
											"entry": "Une créature peut utiliser une action pour repousser un objet plus lourd qu'elle et se déplacer jusqu'à sa vitesse de marche, de vol ou de natation en ligne droite. La créature continue sur cette trajectoire, se déplaçant en ligne droite à sa vitesse à chacun de ses tours jusqu'à ce que quelque chose l'arrête ou modifie sa trajectoire."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magic",
					"page": 22,
					"id": "06e",
					"entries": [
						"La magie fonctionne sur le plan astral comme dans la plupart des autres contextes de D&D. Les sections suivantes présentent les sorts et les objets magiques qui sont populaires parmi les voyageurs astraux.",
						{
							"type": "entries",
							"name": "Spells",
							"page": 22,
							"id": "06f",
							"entries": [
								"La table des sorts indique quelles classes peuvent lancer les sorts de cette section et les niveaux de ces sorts. Le tableau indique également l'école de magie d'un sort et les classes qui y ont accès. (Le {@class Artificer|TCE|artificer class} est présenté en {@book Tasha's Cauldron of Everything|TCE}.)",
								{
									"type": "table",
									"caption": "Spells",
									"colLabels": [
										"Level",
										"Spell",
										"School",
										"Class"
									],
									"colStyles": [
										"col-2 text-center",
										"col-3",
										"col-2",
										"col-5"
									],
									"rows": [
										[
											"2nd",
											"{@spell Air Bubble|AAG}",
											"Conjuration",
											"Artificier, Druide, Rôdeur, Sorcier, Magicien"
										],
										[
											"5th",
											"{@spell Create Spelljamming Helm|AAG}",
											"Transmutation",
											"Artificier, Sorcier"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"page": 22,
							"id": "073",
							"entries": [
								"Cette section décrit les objets magiques essentiels au voyage et à la survie dans l'espace sauvage, ainsi que d'autres objets susceptibles d'être trouvés sur le plan astral.",
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@item Fish Suit|AAG}",
										"{@item Spelljamming Helm|AAG}",
										"{@item Wildspace Orrery|AAG}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spelljamming Ships",
					"page": 24,
					"id": "079",
					"entries": [
						"Cette section fournit des descriptions de divers vaisseaux de brouillage des sorts et des règles qui peuvent être utilisées lors de rencontres à leur bord.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/017-02-006.mordy-astral-projection.webp"
							},
							"title": "While using an astral projection spell to traverse the Astral Sea, Mordenkainen the wizard happens upon a spelljamming ship",
							"width": 1700,
							"height": 1135
						},
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@variantrule Crew|AAG}",
								"{@variantrule Ship-to-Ship Combat|AAG}",
								"{@variantrule Crashing|AAG}",
								"{@variantrule Ship Repairs|AAG}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Spelljammer Vessels",
					"page": 26,
					"id": "083",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@vehicle Bombard|AAG}",
								"{@vehicle Damselfly Ship|AAG}",
								"{@vehicle Flying Fish Ship|AAG}",
								"{@vehicle Hammerhead Ship|AAG}",
								"{@vehicle Lamprey Ship|AAG}",
								"{@vehicle Living Ship|AAG}",
								"{@vehicle Nautiloid|AAG}",
								"{@vehicle Nightspider|AAG}",
								"{@vehicle Scorpion Ship|AAG}",
								"{@vehicle Shrike Ship|AAG}",
								"{@vehicle Space Galleon|AAG}",
								"{@vehicle Squid Ship|AAG}",
								"{@vehicle Star Moth|AAG}",
								"{@vehicle Turtle Ship|AAG}",
								"{@vehicle Tyrant Ship|AAG}",
								"{@vehicle Wasp Ship|AAG}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 3: The Rock of Bral",
			"page": 59,
			"id": "0d7",
			"entries": [
				"Bral est une ville construite sur un astéroïde. Ses habitants, qui viennent de nombreux mondes, appellent généralement Bral le Rocher. Il n'existe aucun autre endroit semblable dans l'Espace vital. Ce chapitre fournit une vue d'ensemble de la ville astéroïde, qui peut servir de centre pour les campagnes se déroulant dans l'Espace vital. La photo ci-jointe {@book poster map|AAG|5} montre le dessus et le dessous du Rocher de Bral, qui sont décrits plus loin dans ce chapitre.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AAG/067-03-001.rock-of-bral-splash.webp"
					},
					"title": "There's only one rule on the Rock of Bral: leave your vendettas at the docks",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Past and Present",
					"page": 59,
					"id": "0d8",
					"entries": [
						"Les origines du Rocher remontent à environ 170 ans, lorsque l'éponyme Capitaine Bral y a établi un refuge pour les pirates. L'astéroïde est devenu un refuge pour les voleurs et les égorgeurs, et parmi eux, quelques marchands et entrepreneurs se sont installés. Même dans un climat d'anarchie, l'endroit s'est transformé en quelque chose qui ressemble à une colonie de citoyens. Après la mort du capitaine Bral, la ville naissante est devenue connue sous le nom de Bral, en son honneur, et son emplacement sous celui du Rocher de Bral. Au cours des décennies suivantes, plusieurs capitaines pirates ont exercé leur influence sur la ville, mais aucun d'entre eux ne s'est montré intéressé par la prise de contrôle de la ville.",
						"Finalement, les marchands et les taverniers qui gagnaient leur vie sur le Rocher sont devenus aussi nombreux que les pirates et les brigands qui y trouvaient refuge. L'un des capitaines pirates, Cozar, a senti que les temps changeaient sur le Rocher, que l'époque de l'anarchie touchait à sa fin. Grâce à une série d'alliances stratégiques et d'affaires astucieuses, il a consolidé son pouvoir politique et s'est fait appeler Prince Cozar, le premier seigneur du Rocher. Sous le long règne du Prince Cozar, la ville, qui n'était qu'un repaire de pirates, s'est transformée en une grande cité, attirant des chercheurs de profit, des aventuriers et d'autres personnes plus respectables.",
						"À la mort de Cozar, le règne de Bral est passé à Frun, son fils et héritier. Frun était loin d'être un politicien compétent. C'était plutôt un hédoniste dont les excès compromettaient son autorité. Les chefs d'entreprise et autres personnes influentes s'emparent du pouvoir là où ils le peuvent et, à la fin de son règne, Frun n'est guère plus qu'une figure de proue. Ses seules réalisations notables sont la rénovation du palais royal et la construction de l'arène qui porte son nom.",
						"Frun a été remplacé par son fils, Calar, dont l'allure et les goûts ressemblaient à ceux de son père, mais dont le règne n'a duré que quelques jours. Calar est mort il y a six ans dans des circonstances mystérieuses, peu après avoir accédé au trône ; son corps a été retrouvé flottant dans l'espace, juste au-delà de l'enveloppe aérienne de l'astéroïde. Le leadership du Rocher est passé au frère cadet de Calar, Andru, qui a fait arrêter et exécuter un groupe de mécontents en quelques jours.",
						"Bien que sa place sur le trône soit assurée pour le moment, le prince Andru n'est qu'un acteur parmi d'autres dans un dédale d'intrigues politiques. Il dispose d'une foule d'agents et de forces qui lui sont fidèles, mais il doit agir avec considération, car il a des adversaires qui préféreraient voir Bral dirigé par un leader plus inefficace ou par un conseil qui pourrait plus facilement être influencé. Andru conserve sa forte base de soutien parce qu'il est une personne sérieuse et intelligente - souvent comparé à son grand-père, le prince Cozar, à cet égard - et qu'il ne se laisse pas facilement intimider."
					]
				},
				{
					"type": "section",
					"name": "Life on the Rock",
					"page": 59,
					"id": "0d9",
					"entries": [
						"Bral est peuplée d'une collection excentrique de commerçants, de voleurs, de mercenaires, de pirates, de nobles et d'entrepreneurs. En général, l'application de la loi est sporadique, ce qui signifie que l'ordre est un concept insaisissable. La plupart des gens qui vivent sur le Rocher adhèrent à deux principes : se mêler de ses affaires autant que possible et une quantité suffisante d'or peut tout réparer.",
						{
							"type": "entries",
							"name": "Keeping Order",
							"page": 59,
							"id": "0da",
							"entries": [
								"L'anarchie générale prévaut dans une grande partie de la ville, mais cela ne veut pas dire que l'ordre n'existe pas. Pour faire simple, la plupart des citoyens se surveillent eux-mêmes. Aucun garde municipal ne patrouille dans les rues. Les taverniers engagent des gens musclés pour mettre fin aux bagarres et expulser les ivrognes. Les vendeurs du marché font confiance à leurs propres yeux pour repérer les voleurs à l'étalage. Chaque habitant du Rocher est censé avoir assez de bon sens pour garder son sac à main et ne pas se faire avoir par un escroc.",
								"Les crimes graves, comme les incendies criminels, peuvent être signalés à l'un des trois magistrats de la ville, qui président respectivement la ville basse, la ville moyenne et la ville haute. Si le magistrat estime que la situation mérite son attention, le Magistrate's Watch est envoyé sur place pour enquêter et arrêter les délinquants, si nécessaire. La plupart des membres de la Garde du Magistrat utilisent le bloc de statistiques {@creature veteran}.",
								"Le signalement des délits est volontaire, et de nombreuses personnes ne prennent pas la peine de le faire, car l'enquête et les procédures judiciaires qui en découlent risquent de leur prendre trop de temps."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Who's Who",
					"page": 60,
					"id": "0db",
					"entries": [
						"Pour tirer le meilleur parti d'une visite au Rock, il faut savoir qui approcher et qui éviter. Voici donc un guide utile pour savoir qui fait quoi.",
						{
							"type": "entries",
							"name": "Prince Andru and His Court",
							"page": 60,
							"id": "0dc",
							"entries": [
								"Le monarque bralien est un homme mince et gracieux de 44 ans. Intéressé et sournois, il croit fermement que la fin justifie les moyens. Après avoir secrètement orchestré le meurtre de son frère Calar, le monarque précédent, le prince Andru a consolidé son pouvoir et est resté sur le trône depuis lors.",
								"Le prince Andru s'entoure d'un petit groupe de conseillers, dont deux sont décrits ci-dessous.",
								{
									"type": "entries",
									"name": "Proconsul Gadaric Main",
									"page": 60,
									"id": "0dd",
									"entries": [
										"Gadaric est le conseiller principal d'Andru. Son apparence est celle du vieux sorcier de cour stéréotypé. Il est impétueux et peu fiable."
									]
								},
								{
									"type": "entries",
									"name": "Captain Mahaxara Khal",
									"page": 60,
									"id": "0de",
									"entries": [
										"Mahaxara, l'actuelle capitaine de la Garde royale, est grande et athlétique. Elle a des tatouages de serpent sur les bras. Elle est d'une loyauté sans faille envers la Maison Cozar, bien qu'elle n'ait aucun appétit pour la politique de la cour."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Underbarons",
							"page": 60,
							"id": "0df",
							"entries": [
								"Quatre sous-barbiers, chacun équivalent au maître d'une guilde de voleurs, rivalisent entre eux pour obtenir de plus grandes parts d'influence et de revenus dans la ville. Malgré leur statut de seigneurs de fiefs criminels, les sous-barbiers bénéficient de la tolérance du prince, ne serait-ce que parce que l'existence de chacun d'entre eux sert de contrepoids aux autres.",
								"Les entreprises de n'importe quel quartier de la ville fonctionnent sous la protection de l'un des sous-barbiers. Ce service est rémunéré par la perception de frais d'\"assurance\". L'arrangement n'est pas strictement de l'extorsion, car il est courant pour un underbaron de rembourser les clients qui subissent des pertes à cause des actions d'une guilde rivale.",
								"Les quatre sous-barbiers actuels sont les suivants :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ozamata",
											"entry": "Cet humain légal et maléfique contrôle les docks et la plupart de la Ville Basse."
										},
										{
											"type": "item",
											"name": "Meredin Sandyfoot",
											"entry": "Ce bon halfling neutre, dont le siège est situé dans un quartier connu sous le nom de Burrows, exerce une influence sur les artisans."
										},
										{
											"type": "item",
											"name": "The Juggler",
											"entry": "Cette bonne elfe chaotique supervise un réseau d'escrocs et de ménestrels. Son vrai nom est Kiria Evensong, et elle dirige le {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (décrit plus loin dans le chapitre)."
										},
										{
											"type": "item",
											"name": "The Unknowable One",
											"entry": "Dans l'intérieur caverneux du Rocher habite un mystérieux underbaron spécialisé dans la contrebande. Ce underbaron - un {@creature mind flayer}- élève des {@creature Intellect Devourer||intellect devourers} et les utilise pour transformer les citoyens braliens en espions."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Getting Your Bearings",
					"page": 60,
					"id": "0e0",
					"entries": [
						"Le rocher de Bral mesure environ 1,5 km de long et la moitié en largeur et en profondeur. Il est orienté de l'avant vers l'arrière, avec un bord d'attaque et un bord de fuite. Un plan de gravité divise le rocher en deux, le séparant en une partie supérieure et une partie inférieure.",
						"La ville de Bral s'étend sur toute la surface. Sur le bord arrière s'élève la Haute Cité, qui comprend le palais royal de Starhaven et ses terres, les domaines nobles et le lac Bral. De là, la géographie de Bral descend vers la ville moyenne, le cœur financier et mercantile de la ville. À l'extrémité du rocher se trouve la ville basse, une zone peuplée de gens de condition modeste et des commerces qu'ils fréquentent. Les nouveaux arrivants à Bral débarquent généralement sur les quais de la ville basse.",
						"Le dessous du Rocher est interdit à la population générale et ne fait pas partie de la ville en soi. C'est là que sont basées les forces militaires de Bral. La plupart des terres situées sous le rocher sont utilisées pour la culture de plantes destinées à nourrir la population. Ces champs sont entretenus par des criminels condamnés qui sont logés dans des casernes et gardés par des soldats.",
						"L'intérieur du Rocher, qui s'étend sur un demi-mile de la surface du dessus à la surface du dessous, contient un réseau de cavernes et de tunnels. Construit par des pirates et des contrebandiers, ce donjon abrite l'un des sous-barbiers de la ville (voir {@book Underbarons|AAG|3|Underbarons} ci-dessus) et est fréquemment utilisé pour des réunions clandestines.",
						{
							"type": "entries",
							"name": "High City",
							"page": 60,
							"id": "0e1",
							"entries": [
								"S'élevant au-dessus du reste de Bral, sur le bord arrière de l'astéroïde, la Haute Cité est une étendue verte et spacieuse qui abrite le palais du prince Andru, appelé Starhaven, et divers domaines nobles.",
								{
									"type": "entries",
									"name": "Starhaven",
									"page": 60,
									"id": "0e2",
									"entries": [
										"Se dressant au point le plus élevé du sommet, le palais d'Andru de Starhaven couronne le Rocher. Enfermé derrière un mur, le siège du prince régnant est une structure tentaculaire de dômes étincelants et de vignes grimpantes.",
										"Le palais possède de nombreuses fenêtres, toutes rendues incassables par la magie. Des préposés en livrée impeccable veillent aux besoins des occupants du palais, tandis que des gardes en armure surveillent les alentours."
									]
								},
								{
									"type": "entries",
									"name": "Lake Bral",
									"page": 60,
									"id": "0e3",
									"entries": [
										"Le lac Bral remplit un gouffre et fournit la majeure partie de l'eau nécessaire à la subsistance de la population de Bral. Le gouffre s'étend à travers le plan de gravité de l'astéroïde, de sorte que le lac Bral a deux surfaces - sa surface supérieure et une autre dans une caverne profonde à l'intérieur du rocher.",
										"Bien que le lac signifie qu'une pénurie d'eau n'est normalement pas un problème sur Bral, la réserve d'eau s'épuise tous les quelques années. Pour la reconstituer, la marine bralienne entreprend une expédition pour s'emparer d'un astéroïde de glace proche et le ramener. Avant d'être transportée dans le plan de gravité du rocher et d'être descendue dans le lac, la glace est brisée en morceaux gérables.",
										"Une formation naturelle en pierre, appelée Stonebridge, enjambe une partie étroite du lac."
									]
								},
								{
									"type": "entries",
									"name": "Festival Grounds and Arena of Frun",
									"page": 61,
									"id": "0e4",
									"entries": [
										"La plaine des fêtes est un vaste parc utilisé pour les rassemblements publics lors des fêtes et comme lieu de loisirs à d'autres moments. Une fois par an, l'arène de Frun est le site d'une série de jeux athlétiques, bien qu'elle soit rarement utilisée pour des événements organisés."
									]
								},
								{
									"type": "entries",
									"name": "Library of the Spheres",
									"page": 61,
									"id": "0e5",
									"entries": [
										"La Bibliothèque des Sphères possède une vaste collection de tomes, parchemins et autres manuscrits. La bibliothèque ne contient aucun livre ou parchemin de nature magique, et aucun de ses contenus ne peut être emporté hors des locaux."
									]
								},
								{
									"type": "entries",
									"name": "The Man-o'-War",
									"page": 61,
									"id": "0e6",
									"entries": [
										"Pour ceux qui se sentent chic ou pour qui la fantaisie est un mode de vie, le Man-o'-War, avec sa vue sur le lac Bral, est le meilleur restaurant et la meilleure auberge de la ville. L'établissement a un code vestimentaire strict, et les clients ne sont pas autorisés à porter des armes.",
										"Shrii Hallek, une femme hadozee respectueuse, gère le Man-o'-War pour ses mystérieux propriétaires, qui seraient des aventuriers."
									]
								},
								{
									"type": "entries",
									"name": "Royal Theater Company",
									"page": 61,
									"id": "0e7",
									"entries": [
										"Le Royal Theater est en activité depuis plus de soixante ans. Les somptueuses productions scéniques de la compagnie comportent souvent des illusions magiques et des effets spéciaux pyrotechniques."
									]
								},
								{
									"type": "entries",
									"name": "Temple District",
									"page": 61,
									"id": "0e8",
									"entries": [
										"Les temples du quartier des temples sont consacrés à divers dieux, croyances et panthéons. Les prêtres sont prêts à lancer des sorts utiles en échange d'un don en pièces, pierres précieuses ou objets d'art d'une certaine valeur, comme indiqué dans la table des sorts utiles.",
										{
											"type": "table",
											"caption": "Helpful Spells",
											"colLabels": [
												"Spell",
												"Donation"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"{@spell Commune}",
													"1,000 gp"
												],
												[
													"{@spell Legend lore}",
													"1,500 gp"
												],
												[
													"{@spell Lesser restoration}",
													"150 gp"
												],
												[
													"{@spell Raise dead}",
													"2,000 gp"
												],
												[
													"{@spell Remove curse}",
													"250 gp"
												],
												[
													"{@spell Scrying}",
													"1,000 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Middle City",
							"page": 62,
							"id": "0e9",
							"entries": [
								"Centre financier et commercial de Bral, la ville moyenne abrite des milliers de Braliens qui peuvent se permettre de vivre en dehors de la ville basse mais qui n'ont pas le privilège ou les moyens de vivre derrière les murs de la ville haute.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/AAG/068-03-002.elmandar-star-charts.webp"
									},
									"title": "Elmandar's Star Charts is run by a retired elf adventurer who once served as the spelljammer aboard a space galleon called the Eclipse (shown here as a model)",
									"width": 1700,
									"height": 1099
								},
								{
									"type": "entries",
									"name": "The Donjon",
									"page": 62,
									"id": "0ea",
									"entries": [
										"Le Donjon est une fortification fortifiée près de la rive du lac Bral où sont détenus certains délinquants et malfaiteurs contre la couronne. En plus de son rôle de caserne auxiliaire pour la Garde royale, le Donjon est l'endroit où sont emprisonnés ceux qui sont jugés trop dangereux pour purger leur peine en travaillant dans les champs situés en dessous. Le gardien du donjon est un {@creature plasmoid boss|BAM} (voir {@book Boo's Astral Menagerie|BAM}) nommé Ux."
									]
								},
								{
									"type": "entries",
									"name": "The Edge",
									"page": 62,
									"id": "0eb",
									"entries": [
										"L'une des tavernes les plus grandes et les plus fréquentées de Bral est le Edge, un établissement populaire parmi les voyageurs de l'espace qui visitent le Rocher. Vikka, une {@creature thri-kreen mystic|BAM} (voir {@book Boo's Astral Menagerie|BAM}) philosophe et bavarde, tient le bar."
									]
								},
								{
									"type": "entries",
									"name": "Elmandar's Star Charts",
									"page": 62,
									"id": "0ec",
									"entries": [
										"Elmandar, un aventurier elfe à la retraite, est l'astronome le plus accompli de Bral. Les cartes des étoiles qu'il crée avec son équipe de cartographes sont très recherchées par les navigateurs. Ces cartes ne sont pas bon marché, chacune coûtant entre 300 et 800 pièces d'or, mais le propriétaire d'une carte Elmandar peut la ramener à la boutique à tout moment pour une mise à jour gratuite."
									]
								},
								{
									"type": "entries",
									"name": "Gaspar's Reclamations",
									"page": 62,
									"id": "0ed",
									"entries": [
										"Gaspar's Reclamations est spécialisé dans la récupération d'objets magiques, de pierres précieuses et d'œuvres d'art pour le compte de ses clients. L'entreprise gagne sa vie en facturant une modeste \"commission d'intermédiaire\" pour le retour d'un objet perdu à son propriétaire légitime. Ce qui est plus important à court terme, c'est l'amélioration de la réputation de l'entreprise à chaque récupération réussie."
									]
								},
								{
									"type": "entries",
									"name": "Great Market",
									"page": 62,
									"id": "0ee",
									"entries": [
										"Une étendue chaotique de petits vendeurs, d'artistes de rue, de mendiants, d'orateurs, de marchands et de clients de toutes sortes, le Grand Marché est le centre de la Ville Moyenne. Pendant les heures d'ouverture, des foules de gens envahissent la zone et les pickpockets se faufilent parmi eux pour exercer leur métier."
									]
								},
								{
									"type": "entries",
									"name": "Juggler's Folk Guildhouse",
									"page": 62,
									"id": "0ef",
									"entries": [
										"Opérant derrière la façade d'un petit théâtre de rue, la guilde de voleurs connue sous le nom de Juggler's Folk se double d'une troupe de théâtre qui monte des comédies paillardes et grossières pour entretenir leur ruse. Le sous-baron connu sous le nom de Juggler opère à partir du théâtre, se produisant occasionnellement devant un public ignorant son identité."
									]
								},
								{
									"type": "entries",
									"name": "Red Masks Guildhouse",
									"page": 62,
									"id": "0f0",
									"entries": [
										"Les Masques rouges sont un groupe de jeunes gens violents qui se battent pour avoir de l'influence sur le Rocher. Ils entrent fréquemment en conflit avec les membres du Juggler's Folk. La Guilde des Masques Rouges est située dans une série de caves reliées entre elles, sous les rues, et est précédée d'une modeste taverne. La taverne n'a pas d'enseigne qui porte son nom, bien qu'une pancarte accrochée au-dessus de la porte représente un taureau en train de se battre, grossièrement peint à la peinture rouge.",
										"La plupart des clients de la taverne ne soupçonnent pas le véritable objectif de l'établissement. Ceux qui sont ici pour les affaires de la guilde doivent être admis dans le sanctuaire secret des Masques rouges avant d'être autorisés à parler librement avec les dirigeants du groupe."
									]
								},
								{
									"type": "entries",
									"name": "Mages' Guildhall",
									"page": 62,
									"id": "0f1",
									"entries": [
										"Solide tour de trois étages, la Guilde des mages est le siège et le lieu de réunion de la Guilde des mages de Bral. Tous les lanceurs de sorts arcaniques de la ville ont le droit de rejoindre cette fédération libre, soit en tant qu'invités à court terme, soit en tant que membres permanents et payants. Les avantages de l'adhésion comprennent l'accès à des composants de sorts difficiles à trouver, l'utilisation des installations de recherche de la guilde et la perspective de discussions professionnelles avec d'autres personnes partageant les mêmes idées."
									]
								},
								{
									"type": "entries",
									"name": "The Sindiath Line",
									"page": 62,
									"id": "0f2",
									"entries": [
										"Dans un bâtiment richement décoré, niché au milieu d'un groupe de résidences, se trouve une succursale de la Sindiath Line, un service d'affrètement qui transporte des passagers de Bral vers des destinations dans tout l'Espace vital, y compris les autres systèmes de l'Espace vital. Les capitaines qui travaillent pour la ligne Sindiath sont compétents et fiables."
									]
								},
								{
									"type": "entries",
									"name": "The Smith's Coster",
									"page": 62,
									"id": "0f3",
									"entries": [
										"La société marchande la plus importante et la plus prospère basée sur le Rocher est le Smith's Coster, qui possède une flotte de navires de commerce et plusieurs escortes de navires de guerre. La compagnie est spécialisée dans le trafic d'armes - par exemple, en fournissant des lames de fer à une communauté qui manque de forgeron en échange de fourrures et d'autres marchandises de valeur, ou en mettant des armes à feu à la disposition d'une culture dans laquelle elles étaient auparavant inconnues."
									]
								},
								{
									"type": "entries",
									"name": "Valkan's Legion",
									"page": 62,
									"id": "0f4",
									"entries": [
										"Le plus grand groupe de soldats du Rocher, en dehors des forces commandées par le prince, appartient à la compagnie de mercenaires appelée Légion de Valkan. L'organisation possède un bâtiment dans la ville moyenne qui sert de lieu de réunion et de point de rassemblement pour ses membres, qui résident dans leur propre maison lorsqu'ils ne sont pas en service actif.",
										"Dirigée par le célèbre Valkan Riogan, qui dirige personnellement un grand nombre des opérations les plus importantes de la légion, la société entreprend des missions au nom de la couronne et loue des escouades de soldats à de riches individus qui ont besoin de protection ou de sécurité sur une base temporaire."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Low City",
							"page": 63,
							"id": "0f5",
							"entries": [
								"Le cœur battant du Rocher se trouve dans le dédale de rues et de marchés bondés de la Ville Basse. Elle bourdonne d'activité à toute heure, ses rues sont encombrées de colporteurs turbulents, de mendiants bruyants et de voleurs sournois.",
								"La Ville basse compte une prépondérance de tavernes, d'auberges, de tavernes, de boutiques et d'établissements artisanaux et un nombre tout aussi stupéfiant de bâtiments vacants.",
								{
									"type": "entries",
									"name": "Docks",
									"page": 63,
									"id": "0f6",
									"entries": [
										"La plupart des vaisseaux abordent Bral par le bord avant de l'astéroïde, où un ensemble de quais en bois s'étend dans l'espace sauvage pour offrir des postes d'amarrage aux nouveaux arrivants. Des cavernes situées au niveau du plan de gravité ont été creusées dans le bord du rocher et transformées en zones de stockage. Beaucoup d'entre elles sont équipées de palans servant à transporter les marchandises vers les entrepôts situés en haut."
									]
								},
								{
									"type": "entries",
									"name": "The Drydock",
									"page": 63,
									"id": "0f7",
									"entries": [
										"Appelée cale sèche, chantier naval ou simplement chantier, cette vaste zone plate située le long du bord d'attaque est l'endroit où les navires sont construits et réparés."
									]
								},
								{
									"type": "entries",
									"name": "The Happy Beholder",
									"page": 63,
									"id": "0f8",
									"entries": [
										"Cette taverne prospère appartient et est dirigée par Large Luigi, un homme de loi neutre {@creature beholder} célèbre dans la région. Luigi a une connaissance encyclopédique de toutes sortes de sujets, et il est plus qu'heureux de partager des informations avec tout le monde. C'est un citoyen à l'esprit civique et apprécié qui n'a pas d'ambitions politiques. Sa taverne est rarement dérangée par des brutes ou des voleurs.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AAG/069-03-003.large-luigi-splash.webp"
											},
											"title": "Large Luigi, the proprietor of the Happy Beholder, is delighted to meet new patrons",
											"width": 1700,
											"height": 1135
										}
									]
								},
								{
									"type": "entries",
									"name": "Lesser Market",
									"page": 63,
									"id": "0f9",
									"entries": [
										"Le marché de la ville basse est beaucoup plus petit et plus miteux que le grand marché de la ville moyenne. La plupart de ses structures sont des étals branlants où les petits marchands vendent leurs marchandises. Bien que sa clientèle provienne principalement des quartiers environnants, le Petit Marché attire également de nouveaux arrivants, fraîchement débarqués des quais, à la recherche d'une bonne affaire ou peut-être de quelque chose de plus sinistre."
									]
								},
								{
									"type": "entries",
									"name": "Mercane Agency",
									"page": 63,
									"id": "0fa",
									"entries": [
										"{@creature Mercane|BAM|Mercanes} (voir {@book Boo's Astral Menagerie|BAM}) a récemment établi une présence sur le Rocher en reprenant un bâtiment anonyme et discret près du Petit Marché. L'endroit est occupé par une petite équipe d'agents qui servent d'intermédiaires entre les mercanes et ceux qui veulent faire des affaires avec eux. Ces affaires concernent généralement l'achat de {@item Spelljamming Helm|AAG|spelljamming helms} et d'autres objets magiques.",
										"Les mercenaires ne font pas de publicité pour leur participation à l'établissement et ne se rendent pas non plus très souvent à l'agence. Lorsqu'elles le font, c'est généralement pour traiter avec un client particulièrement riche ou influent."
									]
								},
								{
									"type": "entries",
									"name": "The Rockrat",
									"page": 64,
									"id": "0fb",
									"entries": [
										"De toutes les tavernes de Bral, le Rockrat a la réputation d'être la plus délabrée et la plus sale. Sa seule concession à la décoration est constituée de quelques pièces d'équipement nautique endommagées. Son propriétaire et patron est un wererat sympathique et grossier nommé Maya."
									]
								},
								{
									"type": "entries",
									"name": "Xenotermination, Ltd.",
									"page": 64,
									"id": "0fc",
									"entries": [
										"Ce petit groupe de spécialistes du combat et de lanceurs de sorts très compétents gagne sa vie en se louant pour capturer ou tuer de redoutables créatures de l'Espace sauvage. En général, ils sont engagés par un individu ou une entreprise dont le bien-être (financier ou autre) est menacé par un monstre qui a défié des tentatives moins puissantes pour l'éliminer ou le soumettre.",
										"De temps en temps, Xenotermination accueille des membres temporaires, qui sont recherchés parce qu'ils ont un talent particulier. Toute personne désireuse d'offrir ses services, de façon permanente ou occasionnelle, est invitée à visiter le bâtiment où se logent les membres actuels du groupe.",
										{
											"type": "inset",
											"name": "Historic Enclaves",
											"page": 64,
											"id": "0fd",
											"entries": [
												"Le Rocher compte plusieurs quartiers qui ont commencé comme des enclaves pour les immigrants qui arrivaient en grands groupes. Depuis lors, nombre de ces quartiers se sont chevauchés en se fondant dans l'étendue bouillonnante de la ville basse, bien que le nom et une partie du caractère de chacun d'eux soient restés. Trois de ces quartiers ont pris racine dans des zones immédiatement adjacentes aux docks :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "The Burrows",
															"entry": "Cette communauté vivante et amicale de halflings est prête à accueillir les nouveaux arrivants sur le Rocher en leur offrant du pain frais, des biscuits, des fleurs, de charmants paniers-cadeaux et des indications."
														},
														{
															"type": "item",
															"name": "Dwarven District",
															"entry": "De nombreux artisans nains vivent dans ce quartier de Middle City, et leur travail manuel est sans égal."
														},
														{
															"type": "item",
															"name": "Gifftown",
															"entry": "La plupart des résidents giff de Bral résident dans ou près de Gifftown, se réunissant dans les tavernes pour échanger des histoires sur leurs accomplissements. Des coups de feu retentissent de temps en temps, les giffs se défiant les uns les autres dans des jeux de tir."
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Underside",
							"page": 64,
							"id": "0fe",
							"entries": [
								"Les dessous du Rocher sont sous la tutelle du prince. Aucun citoyen privé n'est autorisé à y résider. La surface est principalement consacrée aux champs qui sont plantés et cultivés pour réapprovisionner Bral en nourriture et en air. On y trouve également le quartier général et les docks de la marine royale, des casernes où sont logés les prisonniers qui travaillent dans les champs, et le quartier général de l'armée, connu sous le nom de Citadelle, qui surplombe toute l'étendue.",
								"La partie inférieure est sous contrôle militaire. Les visiteurs non autorisés qui se font appréhender sont généralement considérés comme des espions ou des prisonniers tentant de s'échapper.",
								{
									"type": "entries",
									"name": "The Citadel",
									"page": 64,
									"id": "0ff",
									"entries": [
										"La forteresse bien défendue au centre de la face inférieure est le centre de commandement et les casernes de l'armée de Bral. La tour de bâbord et la tour de tribord sont reliées à la citadelle par des passerelles étroites et couvertes. Trois passages partent de chaque tour et aboutissent à des tours plus petites dispersées le long des bords du Rocher. Tous ces emplacements permettent aux soldats de surveiller les environs immédiats de l'astéroïde, et ils sont équipés de ballistas et de mangonneaux pour se défendre contre une invasion."
									]
								},
								{
									"type": "entries",
									"name": "Fields",
									"page": 64,
									"id": "100",
									"entries": [
										"Les fruits, les légumes et les céréales récoltés dans les champs situés sous le rocher permettent de nourrir les occupants du rocher sans avoir recours à des produits alimentaires importés. La plantation, la culture et la récolte des produits sont effectuées par des détenus qui purgent leur peine.",
										"Le travail des prisonniers est vaguement supervisé par des bandes de réguliers de l'armée."
									]
								},
								{
									"type": "entries",
									"name": "Naval Base",
									"page": 64,
									"id": "101",
									"entries": [
										"Le long du bord avant de la face inférieure se trouve un ensemble de quais où sont amarrés les navires de la marine royale. À tout moment, au moins deux ou trois navires sont activement stationnés sur les quais, prêts à partir à tout moment.",
										"Juste à l'intérieur des terres, à partir des docks, se trouve un complexe tentaculaire, la base proprement dite, qui comprend une zone de cale sèche où la plupart de la flotte est amarrée. L'installation contient également des casernes et des zones de rassemblement pour les capitaines et les équipages."
									]
								},
								{
									"type": "entries",
									"name": "Prisoner Barracks",
									"page": 64,
									"id": "102",
									"entries": [
										"Les condamnés aux travaux forcés sur la face cachée sont logés dans deux bâtiments rectangulaires sans fenêtres, reliés à la Citadelle par d'étroites passerelles. Lorsqu'ils ne travaillent pas dans les champs, les prisonniers sont enfermés derrière des portes verrouillées dans les baraquements et laissés à eux-mêmes."
									]
								},
								{
									"type": "entries",
									"name": "The Vanes",
									"page": 64,
									"id": "103",
									"entries": [
										"Les ailettes, qui s'étendent à partir de quatre tours sur le côté arrière de l'astéroïde, sont d'énormes voiles qui peuvent être déplacées pour générer une perturbation dans l'enveloppe d'air du Rock, ce qui le fait tourner ou pivoter dans une certaine direction si le besoin s'en fait sentir. Si aucune autre raison ne se présente, les ailettes sont ajustées une fois tous les quelques mois pour s'assurer qu'elles sont en bon état de fonctionnement."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Additional Spelljammer Tables",
			"entries": [
				{
					"type": "section",
					"name": "Shipboard Tasks",
					"entries": [
						"Pendant la partie sans histoire d'un voyage, le capitaine d'un navire jongleur de sorts peut mettre les membres de l'équipage au travail de plusieurs façons. Si un personnage cherche un travail à faire, ou si le capitaine veut garder un personnage occupé, lancez un dé sur la table Tâches à bord pour déterminer ce qui doit être fait. Le temps nécessaire pour accomplir une tâche est d'au moins 1 heure, et certaines tâches peuvent prendre plus de temps à votre discrétion.",
						{
							"type": "table",
							"caption": "Shipboard Tasks",
							"colLabels": [
								"d12",
								"Task"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Grattez les bernacles sur la coque."
								],
								[
									"2",
									"Nettoyer les pots et la vaisselle dans la cuisine."
								],
								[
									"3",
									"Coupez les légumes dans la cuisine."
								],
								[
									"4",
									"Nettoyez le pont ou balayez la soute."
								],
								[
									"5",
									"Mettre à jour les cartes de navigation du navire, ce qui nécessite des outils de cartographe."
								],
								[
									"6",
									"Réparez la paire de bottes préférée du capitaine, ce qui nécessite des outils de cordonnier. (Un sort {@spell mending} fait aussi l'affaire)."
								],
								[
									"7",
									"Réparez les dommages superficiels du navire, ce qui nécessite des outils de charpentier ou de sculpteur sur bois. (Un sort {@spell mending} fait également l'affaire)."
								],
								[
									"8",
									"Composez une nouvelle chanson, qui nécessite un instrument de musique."
								],
								[
									"9",
									"Divertissez l'équipage en racontant des histoires ou des ragots."
								],
								[
									"10",
									"Réparez la lorgnette cassée du capitaine, ce qui nécessite des outils de bijoutier ou de bricoleur. (Un sort {@spell mending} fait aussi l'affaire)."
								],
								[
									"11",
									"Apprenez au capitaine les bases d'une langue qu'il ne connaît pas encore."
								],
								[
									"12",
									"Préparez un dîner savoureux pour la table du capitaine, ce qui nécessite des ustensiles de cuisine."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Ship Quirks",
					"entries": [
						"Faites un jet sur la table des bizarreries du navire si vous voulez ajouter un peu de \"personnalité\" à un navire.",
						{
							"type": "table",
							"caption": "Ship Quirks",
							"colLabels": [
								"d10",
								"Quirk"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Un esprit bavard mais inoffensif hante la soute."
								],
								[
									"2",
									"Le grincement excessif de la coque résonne dans tout le vaisseau."
								],
								[
									"3",
									"Toute créature qui se retire des {@item spelljamming helm|AAG} du navire reçoit un choc magique surprenant mais inoffensif."
								],
								[
									"4",
									"Les descentes du navire sont plus petites que celles de la plupart des autres navires similaires."
								],
								[
									"5",
									"Le vaisseau émet un gémissement qui ressemble à un défi lorsqu'il s'arrête."
								],
								[
									"6",
									"Le sol du pont principal est orné d'un rendu stylisé d'une mystérieuse carte des étoiles qui palpite de temps en temps avec des couleurs scintillantes."
								],
								[
									"7",
									"L'enveloppe d'air du vaisseau a une odeur salée, saumâtre."
								],
								[
									"8",
									"Les cloisons de tout le vaisseau ont des vers de poésie griffonnés dessus."
								],
								[
									"9",
									"Les outils laissés sans surveillance disparaissent souvent, pour réapparaître {@dice 1d4} des heures plus tard dans une autre partie du navire."
								],
								[
									"10",
									"Une créature assise dans le {@item spelljamming helm|AAG} du vaisseau entend de faibles chants spatiaux dans son esprit, sauf lorsque le vaisseau est attaqué."
								]
							]
						}
					],
					"id": "009"
				},
				{
					"type": "section",
					"name": "Ship Cargo",
					"entries": [
						"Pour déterminer au hasard ce qui se trouve dans la soute d'un navire de brouillage des sorts, lancez {@dice 1d6} fois sur la table Cargaison bon marché et {@dice 1d4}-1 fois sur la table Cargaison coûteuse. Un résultat double indique que le navire a plus de la même cargaison.",
						"Si un conteneur est verrouillé, au moins un membre de l'équipage (généralement le capitaine) en a la clé. Un personnage peut essayer de déverrouiller un conteneur à l'aide d'outils de voleur, en réussissant un test de Dextérité DC 20.",
						{
							"type": "table",
							"caption": "Cheap Cargo",
							"colLabels": [
								"d12",
								"Cargo"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Malle contenant dix tenues de {@item traveler's clothes|PHB} (2 gp chacune)"
								],
								[
									"2",
									"Caisse contenant cent pains de savon (2 cp chacun)"
								],
								[
									"3",
									"Vingt boulons de baliste (5 gp chacun)"
								],
								[
									"4",
									"Coopérative contenant cinquante poulets vivants (2 cp chacun)"
								],
								[
									"5",
									"Caisse contenant vingt meules de fromage (5 sp chacune)"
								],
								[
									"6",
									"Cage verrouillée contenant une bête amicale de votre choix"
								],
								[
									"7",
									"Dix barils de 40 gallons d'eau douce"
								],
								[
									"8",
									"Dix caisses, contenant chacune cinquante jours de rations (25 gp par caisse)"
								],
								[
									"9",
									"Cage verrouillée contenant une bête hostile de votre choix."
								],
								[
									"10",
									"Coffre contenant cinquante {@item Perfume (vial)|PHB|vials of perfume} (2 gp chacun)"
								],
								[
									"11",
									"Caisse contenant cinquante miches de pain (2 cp chacune)"
								],
								[
									"12",
									"Dix barils de 40 gallons d'ale (4 gp chacun)"
								]
							]
						},
						{
							"type": "table",
							"caption": "Expensive Cargo",
							"colLabels": [
								"d12",
								"Cargo"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Caisse contenant cinquante blancs {@item Spellbook|PHB|spellbooks} (50 gp chacun)"
								],
								[
									"2",
									"Caisse contenant cent {@item Ink (1-ounce bottle)|PHB|1-ounce bottles of ink} (10 gp chacun) et mille feuilles de {@item Parchment (one sheet)|PHB|parchment} (1 sp chacune)"
								],
								[
									"3",
									"Caisse contenant vingt {@item Potion of Healing||potions of healing}, {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}, ou {@item Antitoxin (vial)|PHB|vials of antitoxin} (50 gp chacun)"
								],
								[
									"4",
									"Caisse contenant cent bouteilles de vin exquis (25 gp chacune)"
								],
								[
									"5",
									"Ensemble de meubles finement ouvragés (2 500 gp)"
								],
								[
									"6",
									"Coffre verrouillé contenant cinq armes non chargées {@item Pistol||pistols} (250 gp chacune) et une boîte de 100 balles."
								],
								[
									"7",
									"Coffret verrouillé contenant un exquis jeu d'échecs de dragon en cristal ou en ivoire (2 500 gp)."
								],
								[
									"8",
									"Coffre verrouillé contenant dix {@item Bomb||bombs} (150 gp chacun ; voir \"{@book Explosives|DMG|9|Explosives}\" dans le {@book Dungeon Master's Guide|DMG})."
								],
								[
									"9",
									"Caisse contenant cent feux d'artifice (25 gp chacun)"
								],
								[
									"10",
									"Caisse contenant cinq armes non chargées {@item Musket||muskets} (500 gp chacune) et une boîte de 100 balles."
								],
								[
									"11",
									"Coffret verrouillé contenant cinq {@item Spyglass|PHB|spyglasses} (1 000 gp chacun)"
								],
								[
									"12",
									"Dix {@item Gunpowder Keg||kegs of gunpowder} de 20 livres (250 gp chacun ; voir \"{@book Explosives|DMG|9|Explosives}\" dans le {@book Dungeon Master's Guide|DMG})."
								]
							]
						}
					],
					"id": "00a"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Poster Map",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Topside.webp"
							},
							"title": "The Rock of Bral: Topside",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none"
							},
							"imageType": "map",
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Topside-player.webp"
							},
							"title": "Player Version",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none"
							},
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "00b"
							}
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Underside.webp"
							},
							"title": "The Rock of Bral: Underside",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none"
							},
							"imageType": "map",
							"id": "013"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/Bral-Map-Underside-player.webp"
							},
							"title": "Player Version",
							"width": 4096,
							"height": 2887,
							"grid": {
								"type": "none"
							},
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "013"
							}
						}
					]
				}
			],
			"id": "006"
		}
	]
}