{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"By the time you read this, you'll have heard news of the forthcoming publication of {@book Guildmaster's Guide to Ravnica|GGR}, which I privately refer to as \"Plane Shift: Ravnica.\" That book is the primary reason that this installment of the Plane Shift series is relatively late, because the D&D part of my brain was occupied with working on it. But that book is also the culmination of all the work I've done on this series over the last couple of years. Plane Shift—and your overwhelmingly positive response to it—paved the way for the hardcover Ravnica book, by proving that a D&D/Magic crossover was something that people wanted to see. So your delight and enthusiasm for this pet project is directly responsible for the {@book Guildmaster's Guide to Ravnica|GGR} coming later this year. Thank you!",
						"When I started working on the D&D team at Wizards of the Coast in 2000, there was already some talk of doing a crossover product between D&D and Magic: The Gathering. At the time, Magic was more or less synonymous with the world of Dominaria. So in a way, this installment of the Plane Shift series is over eighteen years in the making.",
						"This work isn't comprehensive, of course. As always, {@i The Art of Magic: The Gathering—Dominaria} is the definitive resource, but even that book could only scratch the surface of Dominaria. The art book was built on the world guide, and the world guide specifically chose ten regions of the world—two per mana color—as a focus for the card set. Of those ten regions, seven are either located on or around the continent of Aerona or have a significant impact on it. For that reason, I made the decision in this article to focus on the Domains, omitting the regions of Urborg, Shiv, and Yavimaya. I figured that leaving those out would diminish the temptation for characters to circumnavigate a globe that includes so many regions already omitted from the art book. That said, the art book includes a complete map, and the Internet is home to abundant information about Dominaria (especially on {@link the Magic Website|https://magic.wizards.com/en}). So if you want to expand your campaign beyond Aerona, you should have little trouble doing so.",
						"There's not a lot of rules content in this article, largely because Dominaria is as close as Magic comes to the classic fantasy that D&D draws from. Feel free to make extensive use of class options, monsters, and other parts of the fifth edition D&D rules (which you can {@link find here|https://dnd.wizards.com/articles/features/basicrules}).",
						"Once more, thanks for showing so much support for the Plane Shift series, and for making possible the even more exciting projects to come!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Domains",
			"page": 4,
			"entries": [
				"Dominaria est un plan énorme, avec de nombreuses masses terrestres séparées par de vastes océans. Cet article, cependant, se concentre sur le continent d'Aerona et ses terres environnantes, qui sont collectivement connues comme les Domaines.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"Le continent d'Aerona est nettement divisé entre ses parties nord et sud, la division étant marquée par une large baie et une chaîne de montagnes imposantes.",
										"La partie sud d'Aerona est dominée par {@b Benalia}, la première puissance commerciale et militaire de Dominaria. Elle s'étend le long de la côte ouest et jusqu'aux îles voisines, dont l'île d'Avenant au nord et une grande partie des îles aux épices à l'ouest. Bien que célèbres pour leurs champs fertiles, les terres de Benalia comprennent également des forêts anciennes, des montagnes ondulées et un long littoral.",
										"Les cieux de Benalia sont parsemés des flèches courbes et flottantes de l'église {@b Church of Serra}, avec une forte concentration au-dessus de Benalia City. Contrairement aux bienfaits de l'église, des agents du {@b Belzenlok's Cabal} ont infiltré Benalia depuis leur fief à l'est, à Urborg.",
										"Au sud et à l'est de Benalia se trouvent les enchevêtrements infranchissables de la forêt de {@b Llanowar}. Llanowar est peuplé de diverses sociétés elfiques qui sont menacées par les gobelins et les orcs des montagnes Ironclaw.",
										"Le passage terrestre à travers Benalia jusqu'à la côte est d'Aerona est pratiquement impossible grâce aux pics des Ironclaws, mais les Benalish sont la puissance navale prééminente de la région. Par un accord informel mais souvent réitéré, les navires bénalishs restent en dehors de la mer de Voda, et les merfolk de {@b Vodalia} permettent aux navires de passer le long des côtes d'Aerona sans encombre. Cette maîtrise des côtes sud d'Aerona permet aux Benalishs de maintenir une présence permanente à Sursi sur la côte est du continent.",
										"Au nord-est de Benalia se trouvent les montagnes de fer rouge, qui séparent la moitié nord d'Aerona, moins peuplée, des terres situées au sud. Les kobolds Crookshank, originaires de ces montagnes, ont mal vécu le chaos des années du Rift, et les montagnes sont maintenant parsemées de colonies minières Benalish.",
										"À l'est, les Montagnes de fer rouge se divisent comme le continent, les Ironcrowns bifurquant vers le sud. La branche nord devient les formidables pics des montagnes Hurloon, où vit une nation de minotaures pacifique mais recluse. Les missions commerciales bénalishs s'aventurent occasionnellement dans les Hurons, mais les établissements permanents et les missionnaires serrans sont accueillis avec une franche hostilité."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Icehaven",
									"page": 4,
									"entries": [
										"Le sous-continent inhospitalier au nord d'Aerona est Icehaven, où vit la nation guerrière de {@b Keld}. Les raiders keldons et les colons benalishs s'affrontent régulièrement le long de la côte ouest du nord d'Aerona, chacun cherchant à contrôler la bande de terre relativement étroite entre la Mer d'Avenant et les Bois Chuchotants à l'est."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Spice Isles",
									"page": 4,
									"entries": [
										"À l'ouest de Benalia s'étend un vaste océan parsemé d'îles. La plus importante d'entre elles {@b Tolarian Academies}, Tolaria West, est située dans le nord-ouest des îles aux épices. (Une seconde académie tolarienne est située sur Walassa à l'est d'Aerona, faisant partie de l'empire mercantile d'Orvada)."
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "Jared Blando",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Seven Pillars of Benalia",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Benalia est un pays d'une grande beauté naturelle et architecturale : de vastes champs de céréales gorgés de soleil, traversés par des rivières sinueuses et parsemés de villes aux tours de calcaire blanc et aux vitraux éclatants. On ne se douterait pas que moins d'un siècle auparavant, ce grand empire était fracturé, son peuple dispersé et sa brillante capitale en ruine dans le sel. Aujourd'hui, les sept maisons nobles de Benalia dirigent à nouveau l'une des nations les plus prospères et les plus puissantes de Dominaria. Les Benalish sont parfaitement conscients que leur nouvelle Benalia n'en est qu'à ses débuts, avec un millier d'années d'ancêtres héroïques et de récits de bravoure à honorer. Mais c'est un peuple diligent - et assez fier pour se considérer à la hauteur de la tâche.",
				{
					"type": "entries",
					"name": "Heroes of Benalia",
					"page": 5,
					"entries": [
						"Benalia est un empire prêt à s'étendre, et nombre de ses plus grands héros font partie de ses forces militaires solides et croissantes.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Habituellement licite, souvent bon"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Maison Tarmula), {@background Sailor} (Maison Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 5,
							"entries": [
								"Considérez l'une des options de classe suivantes pour un personnage Benalish.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Les prêtres qui marchent avec les armées de Benalia sont consacrés par l'église de Serran et font techniquement partie de sa hiérarchie ecclésiastique. En pratique, cependant, ils servent plus comme officiers militaires que comme clergé. Les clercs bénalishs incitent leurs protégés à accomplir de grands exploits de gloire et d'héroïsme, en les soutenant avec les bénédictions de Serra."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Les combattants benalishs issus des maisons nobles sont souvent des chevaliers d'élite. Ils sont responsables de la sécurité des seigneurs benalishs et de leurs manoirs, et constituent le noyau des forces militaires sur le terrain. Les combattants nobles servent également d'officiers pour la soldatesque, mais de nombreuses personnes issues des classes communes accèdent également aux rangs d'officiers. Chacune des maisons nobles maintient sa propre armée permanente, mais plusieurs légions de soldats professionnels payés par les différentes maisons constituent l'épine dorsale de la force de combat de Benalish."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Les guerriers qui allient loyauté envers Benalia et dévotion envers Serra peuvent rejoindre les rangs des chevaliers de Benalia s'ils sont de sang noble. C'est particulièrement vrai pour les membres de la maison Capashen, qui ont un long héritage de culte à Serra."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Les guerriers bénalishs vêtus de cuir, appelés familièrement \"héros\", constituent une classe spéciale et renommée de défenseurs. Ils sont formés dès leur plus jeune âge à survivre dans n'importe quel environnement tout en opérant de manière indépendante, et ils doivent leur loyauté directement à Benalia City et au Conseil des Sept."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} Je suis dévoué à la restauration de l'empire de Benalia."
								],
								[
									"2",
									"{@b Peace.} La vie ne peut vraiment s'épanouir que lorsque la guerre et les conflits sont apaisés."
								],
								[
									"3",
									"{@b Protection.} Je protégerai également les moins fortunés des déprédations des riches et des forts."
								],
								[
									"4",
									"{@b Hope.} Le monde émerge d'un long désespoir, et a besoin de chaque parcelle d'inspiration que nous pouvons offrir."
								],
								[
									"5",
									"{@b Honor.} Si je me déshonore, je déshonore ma divinité, ma nation et ma famille."
								],
								[
									"6",
									"{@b Solidarity.} Ensemble, nous sommes plus forts que chacun d'entre nous seul."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Je suis lié à l'une des sept grandes maisons, et je place ses intérêts au-dessus de tous les autres."
								],
								[
									"2",
									"J'ai des liens plus étroits avec mon Star-Clan qu'avec ma famille de sang."
								],
								[
									"3",
									"Je possède une arme ou une pièce d'armure utilisée par un ancêtre renommé."
								],
								[
									"4",
									"Je suis amoureux d'un membre d'une autre grande maison."
								],
								[
									"5",
									"Je crois que je suis le dernier héritier d'une grande maison qui a été perdue."
								],
								[
									"6",
									"Le domaine de ma famille est en ruines, et je veux le reconstruire."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note See the {@race Aven|PSD} race.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Benalish Adventures",
					"page": 7,
					"entries": [
						"Qu'est-ce qui pourrait amener des aventuriers à Benalia ? Quelles aventures les héros de Benalia peuvent-ils entreprendre ? Et quels plans infâmes pourrait poursuivre un méchant de Benalia ? Vous pouvez vous inspirer des tables suivantes pour construire des aventures autour des habitants et des lieux de Benalia.",
						{
							"type": "entries",
							"name": "Benalish Quests",
							"page": 7,
							"entries": [
								"Les personnages bénalishs ont souvent des liens avec les sept grandes maisons ou les forces militaires de Benalia. Ils peuvent être envoyés en mission par leurs maisons respectives ou par le Conseil des Sept, quand ils n'entreprennent pas des quêtes motivées par leurs propres idéaux élevés.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Défendez une colonie minière dans les montagnes de fer rouge contre les raids des kobolds de Crookshank."
										],
										[
											"2",
											"Établir un commerce ou négocier un traité avec les minotaures dans les montagnes Huron."
										],
										[
											"3",
											"Help settle a dispute between two of the Great Houses."
										],
										[
											"4",
											"Convaincre le Conseil des Sept d'envoyer une aide militaire à l'une des sept maisons."
										],
										[
											"5",
											"Établir une colonie commerciale dans une terre inhospitalière."
										],
										[
											"6",
											"Découvrez un traître ou un sectateur de la Cabale parmi les sept grandes maisons."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Benalish Sites",
							"page": 7,
							"entries": [
								"Comme une grande partie de Dominaria, Benalia est parsemée de ruines d'anciens empires et marquée par de longues guerres. D'abord construite sur les cendres de l'ancien Empire Sheoltun, elle a été ravagée par l'invasion phyrexienne, puis reconstruite sur les décombres de sa propre quasi-destruction.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un temple perdu de Sheoltun de l'Église d'Angelfire, parrainée par l'État."
										],
										[
											"2",
											"Une grotte de montagne cachée contenant une ancienne relique thrace."
										],
										[
											"3",
											"Un sous-sol secret situé sous New Benalia, qui servait autrefois de lieu de réunion pour l'Église de Serra, interdite, pendant le règne de l'Empire Sheoltun."
										],
										[
											"4",
											"Une épave de vaisseau portail phyrexien, depuis longtemps envahie par la nature."
										],
										[
											"5",
											"Les vestiges d'un château qui a sombré dans un bourbier pendant les Années de Sel"
										],
										[
											"6",
											"Le sommet d'une tour à Benalia City"
										],
										[
											"7",
											"Un champ ouvert parsemé de ruines laissées par une guerre lointaine."
										],
										[
											"8",
											"Une épave au large de la côte"
										],
										[
											"9",
											"Un manoir abandonné dans le marais de Caligo."
										],
										[
											"10",
											"Une cathédrale Serran tombée au sol depuis sa place dans le ciel."
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Benalish Villains",
							"page": 7,
							"entries": [
								"Lorsque le mal surgit dans le royaume de Benalia, il prend souvent la forme du plus dangereux des méchants : ceux qui se croient justes et bons. Ils peuvent utiliser des méthodes crapuleuses pour atteindre des objectifs fondamentalement bons, ou devenir si zélés dans leur lutte contre le mal qu'ils commencent à le voir partout.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un guerrier zélé veut mener une armée à la guerre contre Keld."
										],
										[
											"2",
											"Un responsable de maison veut que sa maison devienne la Maison la plus élevée plusieurs années avant la date prévue."
										],
										[
											"3",
											"Un noble soupçonneux s'associe à un prêtre serran fougueux pour tenter d'éradiquer la corruption et l'influence de la Cabale sur la population, mais de nombreux innocents sont blessés au passage."
										],
										[
											"4",
											"Une aven tête brûlée exige que son peuple soit immédiatement représenté au Conseil des Sept."
										],
										[
											"5",
											"Un noble pieux cherche à placer l'ensemble de l'Église de Serra sous le contrôle des Benalish, combinant l'Église et l'État dans un empire théocratique."
										],
										[
											"6",
											"Un membre du Conseil des Sept a une rancune de longue date contre un autre."
										],
										[
											"7",
											"Une sorcière de la morasse de Caligo a jeté une malédiction sur une région voisine."
										],
										[
											"8",
											"Un noble important est tombé sous l'influence d'un conseiller ayant des liens avec la Cabale, et fait avancer les plans de la Cabale sans le savoir."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Church of Serra",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Des tours aux courbes gracieuses flottent dans un ciel doré, si sereines que même la gravité ne peut les toucher. Des prêtres dévoués chantent de beaux chants de vénération. Des anges ailés volent dans les airs pour apporter un doux réconfort aux nécessiteux et une justice rapide aux cruels. C'est l'Église de Serra, une religion bienveillante fondée pour honorer la mémoire et l'exemple de sa déesse.",
				{
					"type": "entries",
					"name": "Heroes of Serra",
					"page": 8,
					"entries": [
						"Contrairement à l'apparence d'un ordre monolithique au centre de l'église, des dizaines d'ordres cléricaux et chevaliers officiellement reconnus en son sein conservent des traditions particulières datant de plusieurs siècles. Chaque ordre compte un éventail d'anges, de clercs et de chevaliers parmi ses adhérents.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Bien habituellement licite"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 8,
							"entries": [
								"Considérez les options de classe suivantes lorsque vous jouez un personnage Serran.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"Many different ranks of priests fill the church hierarchy, but they all serve the same essential functions of ministering to the populace and interpreting the teachings of Serra. Priests who go out into the world and spread Serra's word are known as missionaries. As a cleric of Serra, you can choose from the {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light}, and {@class Cleric||War|War} domains."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Les moines sont de véritables croyants qui consacrent leur vie à comprendre la parole de Serra plutôt qu'à la prêcher. Certains se concentrent sur la contemplation, l'étude et les arts de la guérison, mais d'autres trouvent leur profonde sagesse dans la pratique des arts martiaux."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Even within the peaceful Church of Serra, some are called to fight. Soldiers (called acolytes and guardians) serve a largely ceremonial function, protecting the cathedrals of Serra. But paladins are more worldly, venturing out across the land in search of evil to defeat. Serran paladins typically swear the {@class Paladin||Oath of Devotion|Devotion}. Those who are devoted to the Four Virtues of art, discourse, freedom, and peace are more apt to swear the {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} L'art, le discours, la liberté et la paix sont la vie de l'esprit, comme l'esprit est la vie du corps."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"Je ferais tout pour protéger la cathédrale de Serra à Sursi."
								],
								[
									"2",
									"J'ai juré d'aider Lyra Dawnbringer à protéger Benalia."
								],
								[
									"3",
									"Je me rends régulièrement en pèlerinage au temple de Serra à Epityr en Nouvelle Argive, le plus ancien site de culte serran actif au monde."
								],
								[
									"4",
									"Je préserve beaucoup de vieilles traditions des nomades Daru ou de l'aven, vénérant Serra comme l'Ancêtre."
								],
								[
									"5",
									"Un petit ange est devenu un ami proche et un confident pour moi."
								],
								[
									"6",
									"Je pense que le vitrail de mon symbole sacré vient du royaume de Serra avant l'effondrement de ce plan artificiel. Invoquez la Divine Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Serra Angels",
							"page": 9,
							"entries": [
								"Les symboles les plus visibles et les plus reconnus de l'Église de Serra sont ses anges, tant ceux qui ont été créés personnellement par Serra que ceux qui sont apparus spontanément dans la cathédrale de Sursi. Certains anges mènent une vie contemplative dans les cathédrales, mais la plupart sont des défenseurs actifs de la foi, protégeant le peuple de Serra à travers le monde. Les anges puissants sont souvent responsables de grandes régions du monde. Lyra, par exemple, est la protectrice de Benalia, et Shalai joue un rôle similaire à Llanowar. Les anges de Serra sont censés entendre les prières qui lui sont adressées, et ils ont une étrange tendance à arriver exactement au moment où on a besoin d'eux.",
								"Any of the angels in the {@book Monster Manual|MM} can serve as {@creature serra angel|PSD|Serra angels}. The {@creature deva|MM} represents the most common angels, while the {@creature planetar|MM} and {@creature solar|MM} are appropriate for powerful angels such as {@creature Lyra|PSD} and {@creature Shalai|PSD}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Serran Adventures",
					"page": 9,
					"entries": [
						"En tant que force majeure du bien dans le monde, l'Église de Serra est plus susceptible d'agir comme un protecteur pour les aventuriers héroïques que comme un adversaire. Cela dit, même le paladin le mieux intentionné peut prendre une nature crapuleuse, soit par zèle malavisé, soit lorsqu'il est manipulé par une force sinistre. Vous pouvez utiliser les tables suivantes pour vous inspirer d'idées d'aventures traitant de l'Église de Serra.",
						{
							"type": "entries",
							"name": "Serran Quests",
							"page": 9,
							"entries": [
								"Les personnages ayant des liens avec l'Église de Serra peuvent être envoyés dans des quêtes sacrées par des prêtres ou même des anges. Ils peuvent également puiser dans leur propre dévotion pieuse pour entreprendre un pèlerinage - ou une croisade.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Agir en tant que médiateur impartial entre Benalia et Keld (ou deux autres puissances de la région)."
										],
										[
											"2",
											"Apprivoisez un pégase mesa des terres de Sursi sur la côte est du sud d'Aerona, près de la grande cathédrale de Serra."
										],
										[
											"3",
											"Protégez une communauté pacifique de moines serrans qui ont été attaqués (de l'extérieur ou de l'intérieur)."
										],
										[
											"4",
											"Répondez à l'appel d'un chef barbare qui veut entendre le message de Serra et envisager la conversion."
										],
										[
											"5",
											"Retrouvez un ange qui a disparu dans un pays dangereux."
										],
										[
											"6",
											"Récupérez autant d'œuvres d'art que possible dans une église en ruine de Serran, qu'il s'agisse d'un site ancien ou d'une église récemment détruite."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Serran Sites",
							"page": 9,
							"entries": [
								"Les sites associés à l'église de Serra ne sont pas limités à une zone géographique particulière. Les aventures liées à l'église peuvent emmener les personnages à travers le monde.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Une majestueuse cathédrale serranaise flottant dans les airs (peut-être au-dessus de la ville de Benalia)"
										],
										[
											"2",
											"Un petit monastère entouré de terres agricoles bucoliques ou de bois paisibles."
										],
										[
											"3",
											"Un temple éloigné entretenu et habité par un ordre de chevaliers."
										],
										[
											"4",
											"Une ancienne ruine préservant un aspect étranger du culte de Serra (comme la dévotion des Otariens à l'Ancêtre)."
										],
										[
											"5",
											"Une grotte sacrée où un nouvel ange a vu le jour (ou est sur le point de le faire)."
										],
										[
											"6",
											"Un poste de missionnaire abandonné, détruit par des indigènes hostiles de la région."
										],
										[
											"7",
											"Une chapelle à l'intérieur d'un château ou d'un palais en proie à des intrigues."
										],
										[
											"8",
											"Un sanctuaire en bord de route où des miracles se sont produits dernièrement"
										],
										[
											"9",
											"Une communauté consacrée à la voie spirituelle de la vie artistique"
										],
										[
											"10",
											"Le site brûlé de la mort d'un ange."
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Serran Villains",
							"page": 9,
							"entries": [
								"L'église de Serra est remarquablement dépourvue d'hypocrisie. Peut-être que le pouvoir sacré qui imprègne les sites et les reliques de l'église est suffisant pour transformer les gens en de meilleures versions d'eux-mêmes. Ou peut-être l'église est-elle particulièrement efficace pour éradiquer la corruption et les fausses vertus avant que celles-ci ne puissent exercer leur malveillance sur le monde au nom de Serra. Lorsque les aventuriers se retrouvent opposés à un Serran, ce peut être pour des raisons telles que celles indiquées sur la table des méchants Serran.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un prêtre serran croit que personne n'est irrécupérable et protège un méchant meurtrier de la loi dans l'espoir qu'il se repent."
										],
										[
											"2",
											"Un ange naïf continue d'envoyer des chevaliers Serran dans des quêtes mortelles contre toute attente."
										],
										[
											"3",
											"Un prêtre aven veut éloigner d'autres aven de l'église serran et faire revivre le culte de l'Ancêtre, mais sans l'accrétion de la tradition serran."
										],
										[
											"4",
											"Un chef guerrier prétend s'être converti au culte de Serra et lance une croisade au nom de l'église, mais il s'agit d'une excuse à peine voilée pour conquérir un territoire voisin."
										],
										[
											"5",
											"Un ange Serra a été corrompu par le pouvoir démoniaque de la Cabale."
										],
										[
											"6",
											"Une communauté de moines serrans s'est égarée dans la contemplation d'un mal ancien et sans nom."
										],
										[
											"7",
											"Un vieux prêtre est aigri par le chagrin et la frustration, convaincu que le travail de toute une vie n'a servi à rien, et se lance dans la quête de la vengeance."
										],
										[
											"8",
											"Un prêtre déforme les enseignements de Serra pour dépeindre un certain groupe d'innocents comme étant mauvais, et pour appeler à leur extermination."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Tolarian Academy",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Pour les mages et les érudits des académies tolariennes, la magie est une science parmi d'autres. Leurs livres de savoir contiennent des runes eldritch ainsi que des équations élaborées, et ils utilisent des constructions complexes ainsi que des golems enchantés. Qu'arrive-t-il au bronze si l'on transmute l'étain qu'il contient en fer après la fonte ? L'introduction d'une charge électrique améliore-t-elle la capacité d'observation d'un {@item crystal ball} ? Pour les Tolariens, ces questions n'ont rien d'étrange ni même d'interdisciplinaire, même si la réponse, dans les deux cas, pourrait facilement être : \"Ça explose.\"",
				{
					"type": "entries",
					"name": "Heroes of Tolaria",
					"page": 10,
					"entries": [
						"Les étudiants en magie viennent de toute la Dominaria aux académies tolariennes, et le corps étudiant et le corps enseignant en sont le reflet. Des personnes de pratiquement toutes les espèces intelligentes du plan peuvent être trouvées quelque part parmi les Tolariens, et les étudiants et les professeurs peuvent provenir de toutes les cultures humaines du plan.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Généralement neutres, souvent légaux"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "Any"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 10,
							"entries": [
								"Tolaria est une école {@class wizard}, et pratiquement tout le monde à l'Académie - étudiants, professeurs, érudits et administrateurs - est un sorcier compétent ou apprenant la pratique de la magie. Les professeurs de chaque académie peuvent faire remonter leur histoire éducative à différents membres de l'Académie Tolarienne d'origine, dont Urza, Barrin et Rayne. Les membres des différentes lignées se concentrent généralement sur des sujets différents, utilisent des styles d'enseignement différents, adhèrent à des normes éthiques différentes, utilisent un jargon différent et adoptent même des accents distincts lorsqu'ils s'adressent aux étudiants. Au moins en théorie, les membres d'autres classes peuvent étudier dans les académies tolariennes, bien qu'un certain talent magique soit nécessaire pour y entrer. Un chevalier eldritch ou un arcaniste peut y apprendre la magie tout en perfectionnant d'autres compétences, ou un sorcier peut essayer d'améliorer la maîtrise de ses capacités innées par une étude rigoureuse des arcanes."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria est une école où les sorciers les plus prometteurs du monde peuvent apprendre des maîtres de leur art."
								],
								[
									"2",
									"{@b Restoration.} Chaque jour, des connaissances perdues sont retrouvées et des terres dévastées sont renouvelées. Il est de notre devoir d'utiliser notre magie pour aider cet effort à se poursuivre."
								],
								[
									"3",
									"{@b Responsibility.} Suivant la philosophie du premier directeur de l'Académie, Barrin, je me consacre à garder la magie puissante hors des mains de ceux qui en abusent."
								],
								[
									"4",
									"{@b Innovation.} Comme l'ancien artificier Urza, je crois que le progrès passe par une conception audacieuse et radicale."
								],
								[
									"5",
									"{@b Progress.} Comme le gentil chancelier Tolarien Rayne, je crois que le progrès vient d'une itération prudente et d'une expérimentation mesurée."
								],
								[
									"6",
									"{@b Self-Improvement.} Comme Mishra, le frère d'Urza, je crois que l'amélioration du corps par des modifications génétiques et artificielles conduit à l'amélioration générale de l'humanité."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"J'ai un ancien élève dont je suis convaincu qu'il fera de grandes choses, en bien ou en mal."
								],
								[
									"2",
									"J'ai acheté une curiosité bon marché dans un magasin d'occasion, et j'ai été expulsé quand elle a causé un accident magique."
								],
								[
									"3",
									"Je me suis retrouvé mêlé à des recherches illégales par le biais de la Shadow Academy, qui utilise des espaces interdimensionnels pour faciliter la communication."
								],
								[
									"4",
									"En vertu d'un parent qui est membre émérite de la faculté, j'ai le rare privilège d'être citoyen de l'une des académies."
								],
								[
									"5",
									"Un de mes anciens professeurs a le don de me contacter aux moments les plus étranges."
								],
								[
									"6",
									"Je crois que mon patrimoine génétique a été manipulé dans un but inconnu."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Tolarian Adventures",
					"page": 11,
					"entries": [
						"Les étudiants et les érudits des académies tolariennes sont engagés dans un large éventail de recherches, ce qui constitue un terrain fertile pour les aventures. Les mésaventures magiques, les découvertes merveilleuses, les mages rendus fous par le pouvoir et les recherches interdites sont autant de points de départ pour des aventures ayant trait aux académies.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Tolarian Quests",
							"page": 11,
							"entries": [
								"Les personnages associés aux académies tolariennes peuvent être des étudiants, qui sont souvent envoyés dans des missions dangereuses afin de réussir un cours ou de monter en grade dans le système à trois niveaux de l'école. Il peut aussi s'agir d'enseignants, d'érudits ou de chercheurs dont le travail les expose à des dangers inattendus.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Récupérez un appareil magique unique dans les ruines d'une catastrophe, mais faites attention, car l'appareil pourrait bien être à l'origine de la catastrophe."
										],
										[
											"2",
											"Copier un sort du livre de sorts d'un sorcier mystérieux ou hostile."
										],
										[
											"3",
											"Trouvez un moyen d'inverser les effets d'une expérience magique désastreuse."
										],
										[
											"4",
											"Décidez de ce que vous allez faire d'un cahier que vous avez trouvé, qui est plein de recherches interdites sur la transformation phyrexienne."
										],
										[
											"5",
											"Volez un objet magique exposé dans un musée du campus afin de découvrir ses secrets ou d'exploiter l'énergie qu'il renferme."
										],
										[
											"6",
											"Essayez de reproduire les recherches d'un magicien qui a disparu, sans finir par disparaître vous-même."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Tolarian Sites",
							"page": 11,
							"entries": [
								"Les deux académies tolariennes des domaines sont Tolaria Ouest, dans le nord-ouest des îles aux épices, et l'académie d'Orvada sur l'île de Walassa, à l'est, qui fait partie de l'empire commercial d'Orvadan. Chaque académie est une petite ville à part entière, et toutes deux offrent de nombreuses possibilités d'aventures. Les autres lieux impliqués dans les aventures tolariennes sont susceptibles d'être des lieux d'activité magique intense (passée ou présente), qui attirent souvent l'attention des étudiants ou des professeurs. Le tableau des sites tolariens en fournit quelques exemples.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Une ruine sous-marine laissée par une terrible catastrophe."
										],
										[
											"2",
											"La tour pleine de pièges d'un sorcier excentrique, méfiant et puissant."
										],
										[
											"3",
											"Un atelier ou un laboratoire mystérieux rempli d'appareils inexplicables et sans doute dangereux."
										],
										[
											"4",
											"Un laboratoire où des recherches ont été menées - ou sont encore menées - sur des monstres vivants."
										],
										[
											"5",
											"Une petite forteresse qui dérive dans l'air ou à travers l'océan."
										],
										[
											"6",
											"Une bibliothèque cachée dans un espace extradimensionnel"
										],
										[
											"7",
											"Un ancien artefact phyrexien ou thran, maintenant envahi par la nature."
										],
										[
											"8",
											"Un cratère où une météorite ou un vaisseau volant s'est écrasé au sol il y a des siècles."
										],
										[
											"9",
											"Une ruine récemment découverte d'une ancienne ère de technologie magique avancée."
										],
										[
											"10",
											"Une zone qui vient de revenir après avoir été retirée du cours du temps."
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Tolarian Villains",
							"page": 12,
							"entries": [
								"La plupart des sorciers tolariens sont attirés par la connaissance pour elle-même, ou essaient activement d'utiliser la magie pour rendre le monde meilleur. Certains se consacrent à garder la magie dangereuse hors des mains de ceux qui l'utiliseraient à des fins égoïstes ou maléfiques. Mais quelques rares membres des Académies sont inévitablement attirés par l'utilisation de la magie pour dominer, piller et détruire - et ces sorciers font des méchants extrêmement dangereux. La table des méchants tolariens en propose quelques exemples.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un membre de la Société de Mishra cherche à se transformer en un démon biomécanique de métal et de chair fusionnés."
										],
										[
											"2",
											"Un Gathist impliqué dans des expériences génétiques illégales cherche à créer une race de supersoldats pour forger une nation par la conquête."
										],
										[
											"3",
											"Un collectionneur vole des objets magiques et les traite comme des œuvres d'art de grande valeur."
										],
										[
											"4",
											"Un professeur d'études temporelles cherche à accélérer le processus de renaissance et de renouveau en faisant reculer le monde entier dans le temps jusqu'à ses \"jours de gloire\"."
										],
										[
											"5",
											"Un archéologue a découvert une ancienne arme magique qui a causé des ravages incalculables, et tente de lui trouver une utilité."
										],
										[
											"6",
											"Un professeur a emprisonné des étudiants dans une tour et les a obligés à participer à des recherches génétiques, biomécaniques, psychologiques ou autres."
										],
										[
											"7",
											"Un artificier a construit un golem qui a atteint sa propre conscience maléfique, et qui cherche à mieux comprendre les créatures vivantes par la vivisection."
										],
										[
											"8",
											"Un maître sorcier malavisé tente de retracer une seule \"véritable ascendance tolarienne\", afin d'empêcher ceux qui n'appartiennent pas à cette lignée humaine d'entrer dans les académies et d'étudier la magie."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Merfolk of Vodalia",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"Dominaria abrite de nombreux continents et de nombreuses espèces et nations différentes. Mais la plus grande partie du monde est recouverte d'eau, et les vastes étendues sous les vagues blanches appartiennent aux Merfolk. Secrètes et fières, les merfolks dirigent le seul véritable empire mondial, une fédération de tribus et d'états liés par le commerce et un héritage commun. Le centre de cette société se trouve dans la mer de Voda, au large de la côte orientale d'Aerona, dans l'empire connu sous le nom de Vodalia.",
				"Contrairement aux merfolk de nombreux autres plans, les merfolk dominariens n'ont pas de jambes. En tant que tels, ils ne peuvent pas quitter la mer sans aide magique, ils ne sont donc pas présentés ici comme une race potentielle de personnage de joueur. Cette section se concentre plutôt sur les aventures impliquant Vodalia et les mers.",
				{
					"type": "entries",
					"name": "Vodalian Adventures",
					"page": 13,
					"entries": [
						"Comme cela a été le cas pendant la majeure partie de l'histoire de Dominaria, les luttes des merfolk et de leurs rivaux et alliés aquatiques se déroulent presque entièrement sous les vagues, hors de la vue et de l'esprit des cultures de surface du monde. Bien qu'il soit possible pour une puissance de surface de nuire aux merfolks, cela est difficile - et les Vodaliens peuvent facilement riposter en bloquant les voyages océaniques si nécessaire. À l'heure actuelle, les Vodaliens font payer un passage sûr dans leurs mers, mais ils ne prennent pas parti dans les luttes politiques de la surface. Mais si quelque chose devait perturber cet équilibre délicat, des personnages aventureux pourraient avoir l'occasion de redresser la situation.",
						{
							"type": "entries",
							"name": "Vodalian Quests",
							"page": 13,
							"entries": [
								"Parce que les merfolk vodaliens trouvent qu'il est difficile de faire des affaires dans le monde de la surface, ils utilisent souvent des agents d'autres races pour entreprendre des quêtes et des missions parmi les peuples respirant l'air. Les personnages peuvent être embauchés pour effectuer ces tâches, ou les faire en échange d'une faveur accordée par les merfolk. Ou bien ils peuvent recevoir l'ordre de servir, et être menacés d'un terrible destin s'ils refusent.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Récupérer un artefact de l'ancienne Vodalia qui est conservé dans un musée tolarien."
										],
										[
											"2",
											"Sabotez un port de la Cabale sur Walassa, où des navires partent pour Aerona en transportant des cultistes de la Cabale."
										],
										[
											"3",
											"Protégez un membre péripatéticienne de la Société de la Conque dans un voyage pour apprendre à connaître votre culture d'origine."
										],
										[
											"4",
											"Défendre un port de surface loyal à Vodalia contre une attaque terrestre."
										],
										[
											"5",
											"Trouvez un capitaine pirate qui a massacré un groupe de merfolk, mais qui n'a pas été vu dans la mer de Voda depuis."
										],
										[
											"6",
											"Récupérer un objet d'importance historique dans une forteresse Keldon."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Vodalian Sites",
							"page": 14,
							"entries": [
								"Contrairement aux quêtes données par les merfolk de Vodalian, les aventures impliquant des sites de Vodalian impliquent presque toujours de s'aventurer sous l'eau.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Une épave au fond de l'océan"
										],
										[
											"2",
											"Une ville construite en surface qui a sombré dans une catastrophe magique."
										],
										[
											"3",
											"Un temple à Svyelune"
										],
										[
											"4",
											"Une ville construite sur le dos d'un énorme léviathan."
										],
										[
											"5",
											"Un palais dans un récif corallien"
										],
										[
											"6",
											"Un navire traversant la mer de Voda"
										],
										[
											"7",
											"Un artefact thran ou phyrexien bien préservé dans les profondeurs de l'eau."
										],
										[
											"8",
											"Une profonde fosse océanique"
										],
										[
											"9",
											"Une grotte marine sur le rivage d'une île"
										],
										[
											"10",
											"Une plage où les marins font du commerce avec les habitants de la surface."
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Vodalian Villains",
							"page": 14,
							"entries": [
								"Malgré leur difficulté à quitter l'eau, les méchants merfolk déterminés peuvent avoir un impact profond sur le monde de la surface, notamment parce que les mers sont le principal mode de communication et de commerce entre les nations.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un jeune officier militaire impétueux, faisant partie du courant Akula, prévoit d'intensifier le conflit avec un port de surface dans l'espoir de l'annexer."
										],
										[
											"2",
											"Un aristocrate notable décide qu'aucun navire ne peut traverser son territoire - et coule un navire marchand pour insister sur ce point."
										],
										[
											"3",
											"Un mage manipule les eaux côtières, provoquant le reflux de l'eau salée dans les rivières, l'inondation des terres en bord de mer et l'emportement des quais par les vagues."
										],
										[
											"4",
											"Un groupe de merfolk se tourne vers la piraterie, provoquant la colère des habitants de la surface et des autres merfolk."
										],
										[
											"5",
											"Un filou attire les marins dans des naufrages, puis les fait prisonniers ou les regarde se noyer."
										],
										[
											"6",
											"Un lanceur de sorts appelle des monstres horribles des profondeurs de l'océan pour attaquer une ville côtière."
										],
										[
											"7",
											"La croisade d'un général contre les homaridés pousse ces créatures vers les terres côtières occupées par les humains."
										],
										[
											"8",
											"Un sorcier cherche la Sylex de Golgotha - l'artefact qui a détruit l'île d'Argoth et lancé l'ère glaciaire - dans l'espoir de détruire toutes les terres de Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Les merfolk de Vodalia ont mené une guerre acharnée pendant des générations contre la race de crustacés cryptiques et frileux de {@creature Homarid|PSD|homarids}. Les eaux océaniques de surface sont devenues trop chaudes pour les homaridés ces derniers temps, mais dans les années qui ont suivi la Guerre des Frères, alors qu'une ère glaciaire globale s'installait sur Dominaria, les homaridés ont afflué à la surface et ont presque détruit le tissu du premier Empire vodalien. Aujourd'hui encore, ces créatures pullulent dans les fosses profondes et glaciales à l'ouest de la mer de Voda.",
						"{@note See the {@creature Homarid|PSD} creature.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Belezenlok's Cabal",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"La Cabale vénère les ténèbres depuis sa fondation. Aujourd'hui, le seigneur démon Belzenlok est le dernier et le plus redoutable des dieux de cet ordre. De sa place dans le cœur noir de la Stronghold, Belzenlok envoie ses fervents adorateurs aux quatre coins du monde. En son nom, ils sèment la terreur, s'emparent de puissantes reliques et préparent Dominaria à la venue de son véritable seigneur et maître.",
				"Bien qu'elle ait commencé comme un syndicat du crime organisé comme une famille élargie, la Cabale de Belzenlok est devenue un véritable culte démoniaque. Sur le terrain, les chevaliers de Belzenlok sont de sombres paladins dévoués à sa gloire macabre, tandis qu'à l'intérieur de ses temples, des initiés au crâne rasé s'inclinent tandis que des prêtres en robe sombre scandent son nom.",
				"La Cabale étant une force maléfique mondiale dans le Dominaria moderne, cette section suppose que l'organisation joue le rôle d'un méchant dans la campagne et ne produit pas de héros ou ne les envoie pas en quête.",
				{
					"type": "entries",
					"name": "Cabal Adventures",
					"page": 16,
					"entries": [
						"Bien que son siège soit situé dans la Forteresse d'Urborg, la Cabale a des agents dans le monde entier, et elle est particulièrement active à Aerona. Certains s'engagent dans des raids ouverts destinés à semer la terreur et la confusion, tandis que d'autres infiltrent la société en tant qu'agents secrets et assassins. Leur objectif est de déstabiliser les puissantes nations du monde, ouvrant ainsi la voie aux armées de Belzenlok pour réclamer ce qui lui revient de droit.",
						{
							"type": "entries",
							"name": "Cabal Sites",
							"page": 16,
							"entries": [
								"Les sites impliqués dans les aventures de la Cabale sont généralement des endroits où la magie maléfique est omniprésente, qu'il s'agisse d'un petit avant-poste, d'un temple ou d'une forteresse de montagne. La table des sites de la cabale en donne quelques exemples.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un petit sanctuaire de Belzenlok situé près d'une grande ville."
										],
										[
											"2",
											"Une pièce au sous-sol d'une ville animée où se réunissent les adeptes de la Cabale."
										],
										[
											"3",
											"Une bibliothèque en ruines que les cultistes fouillent, dans l'espoir de trouver des objets magiques pour décorer le trône de Belzenlok."
										],
										[
											"4",
											"Un temple à moitié effondré dans un sombre marécage."
										],
										[
											"5",
											"Une ancienne machine de guerre dont la Cabale essaie d'exploiter le pouvoir."
										],
										[
											"6",
											"Un petit avant-poste de chevaliers Grimants"
										],
										[
											"7",
											"Un gouffre profond avec des échos murmurants émergeant de l'obscurité."
										],
										[
											"8",
											"Une forteresse secrète dans les montagnes"
										],
										[
											"9",
											"Un puits de mine abandonné"
										],
										[
											"10",
											"La maison d'un aristocrate qui a rejoint la Cabale."
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Cabal Villains",
							"page": 17,
							"entries": [
								"La cabale de Belzenlok se concentre uniquement sur l'obtention du pouvoir et le contrôle de toute la Dominaria pour la glorification de son chef. La table des méchants de la cabale donne quelques exemples de leur nature méchante et de leurs terribles projets.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un commandant Grimnant mène des raids le long des frontières d'une nation pour semer le chaos et la confusion."
										],
										[
											"2",
											"Un assassin de la Cabale commence à tuer les premiers-nés des familles importantes."
										],
										[
											"3",
											"Un démon libère les horreurs du cauchemar sur une ville sans défense."
										],
										[
											"4",
											"Un chef de culte envoie un miasme depuis un temple caché pour polluer et corrompre la forêt environnante."
										],
										[
											"5",
											"Un sectaire de la Cabale a infiltré un conseil de direction ou un corps d'église important et commence à le détruire de l'intérieur."
										],
										[
											"6",
											"Un démon contrôle l'esprit d'un monstre, l'envoyant se déchaîner dans une région de fermes et de villages."
										],
										[
											"7",
											"Un infiltré de la Cabale sème la discorde entre diverses factions au sein d'une organisation plus large (différents ordres Serran, différentes maisons Benalish, etc.)."
										],
										[
											"8",
											"Les infiltrés de la cabale font exploser des engins cauchemardesques conçus pour provoquer la plus grande terreur possible, en frappant dans des zones très peuplées à des moments imprévisibles."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Belzenlok's Cultists",
							"page": 17,
							"entries": [
								"{@note See {@cult Cult of Belzenlok|PSD}.}",
								"Les cabalistes sont uniformément fanatiques, tourmentés par la douleur, l'avidité et le pouvoir distinctif de leur magie de démence. Depuis le début de la Cabale, les lanceurs de sorts connus sous le nom de démentistes ont manipulé l'essence même des cauchemars, remodelant la réalité et créant des objets et des créatures dans le royaume parallèle de \"l'espace démentiel\". Bien qu'elle ait été considérablement modifiée par des siècles d'épreuves, la magie de la démence reste un atout puissant de la Cabale, et les cabalistes accordent plus d'importance aux prouesses dans ce domaine qu'aux faveurs de Belzenlok."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Cultists, Initiates, and Priests",
							"page": 17,
							"entries": [
								"La plupart des membres de la Cabale la servent dans un but religieux. Des cellules de cultistes de la Cabale se trouvent partout dans le monde, vénérant Belzenlok en secret. Une fois intronisés dans la Cabale de manière plus formelle, les cultistes se rasent la tête et deviennent des initiés, assistant les prêtres dans leurs rites obscurs. Au fur et à mesure que les prêtres de la Cabale gravissent les échelons, ils s'habillent de manière plus ornée, portant souvent des coiffes ou des cols hauts qui les distinguent des initiés. La plupart des clercs de la Cabale sont des démentistes, et portent avec eux des instruments de sacrifice et de vénération. Mais quelques-uns sont de nature plus martiale, maniant de lourdes lames et considérant le combat comme la forme la plus active de sacrifice à Belzenlok.",
								"These figures might be represented by {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages}, or {@creature priest|MM|priests}, starting off with the statistics in the {@book Monster Manual|MM}. You can then modify those statistics using the guidelines found under \"Cabalist Characteristics,\" below."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"Les chevaliers de Cabal sont tous membres d'un ordre appelé le Grimnant. Les armures qu'ils portent ont été fondues à partir de pièces volées ou récupérées et forgées à nouveau, peintes dans une laque noire et dont les bords ont été affinés. Souvent, l'armure est moulée pour refléter les aspects du démon Belzenlok, une forme de culte idolâtre qui, selon les chevaliers Grimnant, leur confère pouvoir et faveur.",
								"Les Grimnants sont des combattants brutaux qui arrivent après que l'infiltration de la Cabale ait affaibli une cible. La plupart d'entre eux ont une connaissance mineure de la magie démoniaque ou portent des bibelots qui leur permettent d'utiliser la magie noire au combat, mais ils ne sont généralement pas connus comme lanceurs de sorts. D'apparence stoïque de loin, la plupart des chevaliers Grimnant sont assoiffés de sang au combat et aiment s'approcher pour tuer.",
								"Grimnant knights can use the statistics of {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights}, or {@creature veteran|MM|veterans}, as modified by the information under \"Cabalist Characteristics.\" Some Grimnants are actually {@creature wight|MM|wights} riding {@creature zombie horse|PSD|undead horses} with the statistics of {@creature zombie|MM|zombies} (except that their size is Large)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltrators and Assassins",
							"page": 17,
							"entries": [
								"In its cells throughout the world, the Cabal has need for more than prayer. Whether striking from the shadows or venturing out in full regalia to spread open terror, Belzenlok's infiltrators and assassins emphasize what many fear: that the Cabal is already everywhere. You can use the statistics for {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies}, or {@creature thug|MM|thugs} for these characters, modifying them as desired using the information below."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Cabalist Characteristics",
							"page": 17,
							"entries": [
								"Like the diabolical cults and demonic boons that appear in {@book Mordenkainen's Tome of Foes|MTF}, the following boons can enhance the abilities of Belzenlok's cabalists. For any monster or NPC that can cast spells, you can replace any of those spells with spells from the signature spells list, as long as the new spell is of the same level as the spell it replaces.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Signature Spells:",
											"entry": "{@spell Chill touch} (cantrip), {@spell hex} (1er niveau), {@spell phantasmal force} (2ème niveau), {@spell fear} (3ème niveau)"
										}
									]
								},
								"Les sectateurs de Belzenlok peuvent obtenir le trait Vigueur démoniaque. Les adeptes ou les chefs de culte favorisés peuvent aussi avoir le trait Unholy Tether.",
								{
									"type": "entries",
									"name": "Demonic Vigor (1/day)",
									"page": 17,
									"entries": [
										"En tant qu'action bonus, ou en réaction lorsque cette créature tomberait à 0 point de vie, elle regagne 1 point de vie et gagne des points de vie temporaires égaux à son modificateur de Constitution plus son nombre maximal de dés de réussite."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Unholy Tether",
									"page": 17,
									"entries": [
										"En réaction à la mort d'un allié de cette créature dans un rayon de 30 pieds, cette créature regagne un nombre de points de vie égal à deux fois le modificateur de Constitution de la créature morte."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Warhosts of Keld",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Originaires de l'impitoyable et stérile terre de Keld, sur l'extrême nord du continent Icehaven, les brutaux Keldons sont des humains corpulents à la peau grise. Bien qu'ils soient souvent perçus comme une horde de barbares brutaux et irréfléchis et comme une menace pour la civilisation sous toutes ses formes, les Keldons ont une culture riche et profonde qui remonte à plusieurs siècles. Après avoir enduré une dévastation à grande échelle et vécu leur propre jugement apocalyptique prophétisé, les Keldons d'aujourd'hui se battent pour être dignes de leurs glorieux ancêtres, de leur foyer impitoyable et de leurs plus grands champions.",
				{
					"type": "entries",
					"name": "Heroes of Keld",
					"page": 18,
					"entries": [
						"La plupart des Keldons vivent au sein d'un camp de guerre, se battant sous les ordres d'un seigneur de guerre et vivant au sein d'une communauté d'autres Keldons. Il arrive cependant qu'un Keldon quitte son hôte de guerre, et parfois même Keld tout entier, que ce soit par choix ou par disgrâce et exil. Leur nature forte et résistante fait des Keldons d'excellents aventuriers.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Habituellement chaotique, souvent neutre"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 18,
							"entries": [
								"Considérez ces options de classe pour un personnage Keldon.",
								{
									"type": "entries",
									"name": "{@class Barbarian} or {@class Fighter}",
									"page": 18,
									"entries": [
										"Les membres individuels d'un hôte de guerre keldon, parfois appelés \"poings\", sont tous de formidables combattants à part entière. Certains adoptent un minimum de stratégie coordonnée, tandis que d'autres se laissent aller à une rage berserker."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} or {@class Cleric}",
									"page": 18,
									"entries": [
										"Traditional Keldon shamans retain an important place in the warhosts. These shamans are historians as well, keeping alive the link between Keld's past traditions and its present. Their chief responsibility is in maintaining, annotating, and interpreting the enormous Book of Keld. Most Keldon warriors have little patience for reading, so the keepers also act as bards or skalds, recounting the tales within the book to inspire Keldons in battle. Keldon clerics typically choose the {@class cleric||Forge|Forge|XGE} domain (presented in {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} Je ne porte ou n'utilise rien que je n'ai pas fabriqué moi-même. On ne peut compter sur personne d'autre dans ce monde."
												],
												[
													"2",
													"{@b Future.} Je crois qu'un véritable crépuscule attend encore les fidèles de Keldon, lorsque nos héros déchus se relèveront pour combattre à nos côtés lors de la conquête du monde."
												],
												[
													"3",
													"{@b Pragmatism.} Aucun ancêtre ne viendra nous sauver - nous sommes notre seul espoir."
												],
												[
													"4",
													"{@b Coin.} Je me battrai volontiers pour ceux qui sont trop faibles pour se défendre, s'ils me paient suffisamment."
												],
												[
													"5",
													"(Le soi-disant \"nouveau Keld\" est trop sûr, trop contrôlé. Le feu du sang keldonien exige la guerre et le pillage."
												],
												[
													"6",
													"{@b Keld.} Je suis Keldon, et c'est tout ce qui compte. Je recherche avant tout la gloire et la prospérité de mon peuple."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Je me bats pour me montrer digne de mes glorieux ancêtres."
												],
												[
													"2",
													"Même loin de Keld, ma loyauté va à mon chef de guerre et au reste de mon hôte de guerre."
												],
												[
													"3",
													"Je suis inexplicablement attiré par le pic sacré appelé la Montagne."
												],
												[
													"4",
													"Mon arme préférée est celle que j'ai forgée à partir des armes brisées de mes ennemis."
												],
												[
													"5",
													"Je veux être un chef de guerre un jour, et je ne m'arrêterai pas là."
												],
												[
													"6",
													"J'avais un cher mentor d'une autre nation qui m'a enseigné mes compétences."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Les habitants de Keld sont des humains, mais ils ne ressemblent à aucun autre humain, où que ce soit. Presque tous les adultes mesurent plus d'un mètre quatre-vingt, et il n'est pas rare qu'ils mesurent plus de deux mètres. Ils sont massivement musclés et ont une peau grise, allant d'un gris-blanc cendré à un bleu-gris plus profond. La ligne des cheveux du {@race Human (Keldon)|PSD} typique est nettement descendue au milieu du front et sur l'une des tempes, mais recule ailleurs, parfois de façon spectaculaire. Les {@race Human (Keldon)|PSD|Keldons} sont remarquablement résistants au froid de leur pays d'origine, se découvrant sans gêne même par des températures proches du point de congélation.",
						"Les Keldons valorisent l'autonomie, la force et le courage par-dessus tout. Tout ce qui est le produit de leur propre travail est une bonne chose. Tout le reste est traité avec une bonne dose de scepticisme. Au mieux, c'est un peuple fier, pragmatique et passionné, et sa loyauté est féroce une fois qu'elle est acquise. Au pire, ils peuvent être imprudents, colériques et violents, et un grand nombre de Keldons considèrent encore ces qualités comme des vertus plutôt que des vices.",
						"En raison de leurs nombreux exploits en tant que conquérants et mercenaires, les Keldons apparaissent dans les légendes et les histoires des autres peuples du monde. Ces récits sont parfois exagérés, mais beaucoup de ceux qui semblent exagérés ne le sont pas."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Keld Adventures",
					"page": 20,
					"entries": [
						"Les Keldons sont un peuple féroce et guerrier. En tant qu'aventuriers - ou mécènes de l'aventure - ils poursuivent généralement des objectifs aux fins violentes. En tant que méchants, ils représentent une force de conquête dangereuse qui ne se laisse pas facilement détourner de ses objectifs.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Keld Quests",
							"page": 20,
							"entries": [
								"Un hôte de guerre de Keldon est absolument loyal envers son seigneur de guerre, et ses membres suivent les instructions de leur chef sans poser de questions. Les seigneurs de guerre répondent à leur tour aux surveillants, qui sont nommés par le grand seigneur de guerre pour coordonner les efforts militaires de Keldon, et aux doyens, qui agissent comme conseillers et règlent les conflits civils. De temps à autre, un seigneur de guerre, un surveillant ou un doyen - ou le grand seigneur de guerre lui-même - identifie une tâche qui est plus facile à accomplir par une petite équipe compétente que par une foule de guerriers brutaux. Ces tâches sont souvent confiées à des aventuriers qui sont d'une loyauté inébranlable envers Keld ou la monnaie.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Persuader une maison Benalish d'abandonner une colonie nouvellement établie sur le sol de Keld."
										],
										[
											"2",
											"Transmettez un message urgent d'un seigneur de guerre à un autre à travers une zone dangereuse."
										],
										[
											"3",
											"Convainquez un seigneur de guerre rebelle d'obéir aux ordres d'un surveillant avant que la situation ne dégénère en rébellion totale."
										],
										[
											"4",
											"Saper la loyauté de l'hôte de guerre d'un seigneur de guerre rebelle, privant ainsi le seigneur de guerre de son pouvoir."
										],
										[
											"5",
											"Tuez un monstre qui se cache dans les montagnes."
										],
										[
											"6",
											"Repousser les attaques des géants des glaces venant du nord."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Keld Sites",
							"page": 20,
							"entries": [
								"Les Keldons ne sont pas des bâtisseurs. En tant que tels, les sites impliqués dans les aventures de Keld et de ses environs sont susceptibles de se concentrer sur des zones sauvages ou des ruines anciennes antérieures à leur apparition.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Au pied de la Montagne sacrée des Keldons"
										],
										[
											"2",
											"À l'entrée de la nécropole de Keldon, où sont enterrés les grands personnages du passé."
										],
										[
											"3",
											"A l'intérieur d'un glacier"
										],
										[
											"4  ",
											"Une grotte de montagne"
										],
										[
											"5",
											"Une tour formée d'une étrange glace noire"
										],
										[
											"6",
											"Une clairière de forêt où l'air est assez froid pour geler votre souffle dans votre bouche."
										],
										[
											"7",
											"La forge d'un forgeron"
										],
										[
											"8",
											"Un plateau où sont érigés des mégalithes sculptés"
										],
										[
											"9",
											"Un camp avec des dizaines de tentes rondes"
										],
										[
											"10",
											"Au sommet de la montagne sacrée des Keldon."
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Keld Villains",
							"page": 20,
							"entries": [
								"Avec un peuple comme les Keldons, pratiquement chaque bon et noble seigneur de guerre est contrebalancé par un seigneur sanguinaire et ambitieux. Mais les conquérants violents, aussi terrifiants qu'ils puissent être, sont souvent les méchants Keldons les plus faciles à traiter.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un seigneur de guerre mène une attaque sur un autre warhost."
										],
										[
											"2",
											"Un doyen conseille à plusieurs seigneurs de guerre de provoquer des conflits avec Benalia, pensant qu'une guerre à grande échelle déclenchera le véritable Crépuscule."
										],
										[
											"3",
											"Un chaman a secrètement conclu une alliance avec les géants du gel des plaines du Nord pour aider à renverser le grand seigneur de la guerre."
										],
										[
											"4",
											"Un chaman s'adonne aux arts détestés de la nécromancie, dans l'espoir de reproduire le faux crépuscule causé par les Phrexiens."
										],
										[
											"5",
											"Un chaman géant du gel fait régner un hiver cauchemardesque sur Keld, qui commence à s'étendre plus au sud."
										],
										[
											"6",
											"Un seigneur de guerre mène une armée en chaloupes vers l'île Benalish d'Avenant."
										],
										[
											"7",
											"Un chef de guerre conteste directement l'autorité du grand chef de guerre, dans l'espoir de prendre sa place."
										],
										[
											"8",
											"Un seigneur de guerre tue le grand seigneur de guerre et commence à transformer Keld pour qu'il redevienne la terre de pillards assoiffés de sang qu'il était autrefois."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Elves of Llanowar",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Peu d'étrangers osent s'aventurer dans la vaste et ancienne forêt de Llanowar, où d'énormes arbres anciens s'élèvent à mille pieds au-dessus du sol. Parmi ces arbres vivent les farouches elfes Llanowar, dont l'apparence de sauvagerie et la réputation d'hostilité xénophobe suffisent à éloigner la plupart des autres peuples de l'ombre même de la forêt. En réalité, cependant, les Llanowar sont un peuple reclus, et les visiteurs prudents peuvent entrer et sortir de leur domaine sans jamais voir ses habitants. Lorsqu'on voit les elfes Llanowar, c'est parce qu'ils souhaitent être vus - et souvent au détriment de l'intrus.",
				{
					"type": "entries",
					"name": "Heroes of Llanowar",
					"page": 21,
					"entries": [
						"Les habitants de Llanowar sont des elfes réputés pour leur xénophobie. Ils offrent aux intrus des salutations qui vont de la suspicion tranquille à la mort rapide. Certains elfes se préoccupent avant tout de leur propre préservation et de la sécurité de leurs familles, de leurs villages et de leurs elfhames. Mais d'autres gardent un œil sur des dangers plus vastes. Certains de ces elfes rejoignent l'Ordre de la feuille d'acier, surveillant les frontières de la forêt et s'aventurant occasionnellement au-delà de ces frontières pour faire face aux menaces. D'autres s'aventurent dans le vaste monde, à la poursuite d'ennemis qui menacent plus que Llanowar, ou tout simplement en quête d'aventure.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignment:",
									"entry": "Généralement neutre"
								},
								{
									"type": "item",
									"name": "Races:",
									"entry": "{@race Elf (wood)} ou {@race half-elf} (notamment dans le Ruadach elfhame)"
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 21,
							"entries": [
								"Considérez les options de classe suivantes pour un personnage elfe de Llanowar.",
								{
									"type": "entries",
									"name": "{@class Bard} or {@class Druid}",
									"page": 21,
									"entries": [
										"Depuis la mort du Planeswalker Freyalise, les elfes de Llanowar se sont tournés vers le culte de Gaea, la déesse de la vie et de la nature. La plupart d'entre eux pensent que Freyalise était un avatar ou un aspect de Gaea de son vivant - et certains la prient encore, croyant qu'elle continue à jouer ce rôle dans la mort. Mais même les fidèles de Freyalise sont susceptibles de prier directement Gaea la plupart du temps. Cela dit, les druides de Llanowar ne sont pas seulement un ordre religieux. Ils constituent une classe philosophique professionnelle, avec différents ordres remplissant différents rôles sociaux et religieux parmi les elfes. Certains ordres sont composés de poètes, de bardes et d'historiens qui recueillent et préservent les traditions de Llanowar et de ses peuples pour les générations futures. D'autres sont composés d'astronomes, de mathématiciens et de navigateurs, qui utilisent leurs connaissances ésotériques pour prédire le temps et les événements astronomiques. Plus important encore, les druides servent de système judiciaire, à la fois en enquêtant sur les plaintes et en jugeant les accusés."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} or {@class Ranger}",
									"page": 21,
									"entries": [
										"Qu'il s'agisse de cavaliers chevauchant des kavus ou d'archers marchant sur des branches, les elfes de Llanowar sont des guerriers accomplis qui s'adaptent facilement à l'une ou l'autre de ces classes.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} Pour vivre en paix avec la nature, nous devons d'abord apprendre à vivre en paix les uns avec les autres."
												],
												[
													"2",
													"{@b Staprion Defiance.} Ceux qui franchissent les limites doivent être remis à leur place."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} Je suis mon propre maître, mais je suis plus fort lorsque je travaille en tant que partie de la toile de toute vie."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} La recherche de la stabilité - que ce soit dans la cime d'un arbre ou dans le tourbillon de la vie - est infructueuse."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} Le sacrifice de ceux qui ont été exterminés lors de l'invasion phyrexienne doit être commémoré, et leurs histoires racontées."
												],
												[
													"6",
													"{@b Basiphem Pride.} Parce que nous sommes forts, il est de notre responsabilité d'aider le reste de la forêt là où nous le pouvons."
												],
												[
													"7",
													"{@b Hedressel Holiness.} Nous devons maintenir notre distance - culturelle et physique - avec les autres peuples pour conserver nos liens avec le bois."
												],
												[
													"8",
													"{@b Ruadach Openness.} Nous devons nous ouvrir à de nouvelles cultures, de nouveaux peuples et de nouvelles idées, sinon nous pourrirons comme une bûche tombée au sol."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Je pouvais toujours compter sur ma mère pour me donner un bon coup sur la tête si je faisais une bêtise. (Riashil)"
												],
												[
													"2",
													"Je me vengerai de la Cabale pour le mal qu'elle a fait à ma famille. (Staprion)"
												],
												[
													"3",
													"L'un des douze plus grands arbres émergents de Llanowar est l'endroit le plus cher au monde pour moi. (Loridalh)"
												],
												[
													"4",
													"J'ai été lié à un kavu à la naissance. (Kelfae)"
												],
												[
													"5",
													"J'ai survécu à l'invasion phyrexienne il y a plus de trois cents ans, et je n'oublierai jamais les visages de ceux qui sont morts. (Jubilar)"
												],
												[
													"6",
													"Ma famille porte la honte de ne pas avoir réussi à protéger Llanowar de l'invasion phyrexienne, et je ne reculerai devant rien pour réparer cette honte. (Basiphem)"
												],
												[
													"7",
													"J'ai passé un an à Hedressel, et je donnerais ma vie pour défendre ce lieu saint. (Hedressel)"
												],
												[
													"8",
													"J'ai quitté ma famille plutôt que d'endurer le chagrin de la perdre. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Llanowar Adventures",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"La caractéristique culturelle la plus connue des elfes de Llanowar est une réclusion qui confine à la xénophobie. Cette méfiance a varié dans son degré et sa dureté au cours de l'histoire - et elle peut varier encore plus largement parmi les différentes sociétés de Llanowar. Certains elfes pratiquent un commerce prudent sur des sites frontaliers soigneusement patrouillés, tandis que d'autres punissent sévèrement toute transgression de leurs lois non écrites.",
						{
							"type": "entries",
							"name": "Llanowar Quests",
							"page": 23,
							"entries": [
								"De nombreux elfes de Llanowar n'aiment pas quitter l'avant-toit protecteur de la forêt. Ainsi, lorsqu'un danger survient à l'extérieur des limites de la forêt, les chefs elfes peuvent envoyer les jeunes elfes les plus agités de leur communauté pour faire face au danger - ou ils peuvent demander (ou appeler) une faveur à des aventuriers extérieurs.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Trouvez la source des raids orcs dans les montagnes de la couronne de fer."
										],
										[
											"2",
											"Récupérer un objet pris dans la toile d'une énorme araignée."
										],
										[
											"3",
											"Transmettez un message à une ville de Benalish - sur la diplomatie, le commerce, les affaires de cœur, ou tout autre sujet."
										],
										[
											"4",
											"Traquez un intrus qui a réussi à échapper à une punition pour des crimes contre la forêt (peut-être même une intrusion dans Hedressel)."
										],
										[
											"5",
											"Se débarrasser d'un morceau d'épave phyrexienne récemment découvert."
										],
										[
											"6",
											"Plantez une graine de Llanowar dans les Bois Chuchotants ou une autre forêt lointaine."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Llanowar Sites",
							"page": 23,
							"entries": [
								"La forêt de Llanowar regorge de vie - et de magie. Les lieux spéciaux au sein de la forêt sont nombreux et offrent de nombreuses possibilités d'aventure.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Dans un arbre géant qui a étrangement commencé à pourrir de l'intérieur."
										],
										[
											"2",
											"Au sommet d'un arbre émergé, où poussent des fleurs magiques."
										],
										[
											"3",
											"Niché parmi les racines de l'un des plus vieux et des plus grands arbres de la forêt."
										],
										[
											"4",
											"Un temple creusé dans une énorme branche d'un arbre encore vivant."
										],
										[
											"5",
											"Une statue du héros elfe Eladamri, située au milieu d'une paisible clairière forestière."
										],
										[
											"6",
											"Un réseau de ponts de cordes reliant les arbres de la canopée"
										],
										[
											"7",
											"Une tour à l'allure sinistre faite à partir d'un arbre mort."
										],
										[
											"8",
											"Une énorme parcelle de champignons qui grossit de jour en jour."
										],
										[
											"9",
											"Une machine de guerre phyrexienne hypertrophiée."
										],
										[
											"10",
											"Une fourmilière, un nid de termites ou un nid de guêpes plus grand qu'un grand temple."
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Llanowar Villains",
							"page": 23,
							"entries": [
								"La colère et la violence des elfes xénophobes de Llanowar sont généralement réactives - réservées à ceux qui s'introduisent dans leur forêt. Mais de la réaction à la méchanceté active, il n'y a souvent qu'un pas.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Un druide zélé veut chasser les humains et les demi-elfes de Ruadach."
										],
										[
											"2",
											"Un pragmatique pense que les anciennes traditions druidiques empêchent les elfes d'atteindre la grandeur, et cherche à détruire Hedressel ou Molimo (ou les deux)."
										],
										[
											"3",
											"Un chevalier de la feuille d'acier tente de provoquer une guerre avec Benalia, afin d'avoir une excuse pour massacrer les humains."
										],
										[
											"4",
											"Un druide utilise une ancienne nécromancie pour empoisonner un ruisseau qui alimente en eau une ville de Benalish."
										],
										[
											"5",
											"Un guerrier Staprion pense que les pacifistes Riashil sont des traîtres aux elfes, et tente de les pousser à se battre."
										],
										[
											"6",
											"Un elfe a élevé un kavu géant destiné à renverser les arbres et à détruire les elfhames."
										],
										[
											"7",
											"Un nécromancien veut utiliser les esprits des morts elfes qui garderaient Hedressel pour détruire entièrement les elfes."
										],
										[
											"8",
											"Un chef de l'Ordre de la Feuille d'Acier est de mèche avec la Cabale, et tente de saper l'offensive de Staprion contre cet ordre."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Les Kavu sont des créatures reptiliennes qui sont soit très anciennes, soit une création relativement récente sur Dominaria. Réveillés d'une hibernation millénaire ou complètement formés, ils ont émergé du sol pour se défendre contre l'invasion phyrexienne. Les elfes de Llanowar élèvent maintenant le kavu pour remplir une variété de rôles, croyant que ces créatures étaient le moyen pour la déesse Gaea d'intervenir dans la défense de Dominaria. La relation étroite entre les elfes et les kavus est un rappel constant de la bienveillance de Gaea. Chaque Kelfae est lié à un compagnon kavu arboricole, et certains guerriers Kelfae et Basiphem les montent au combat.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}