{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Il s'agit d'un épisode assez spécial pour moi, car j'ai été le responsable de la création du monde d'Ixalan. Trahissant peut-être mes quatorze années passées à travailler sur Donjons et Dragons, Ixalan est un monde d'exploration et de trésors, marqué par des sites anciens qui attendent d'être explorés par des héros intrépides. L'un de ces sites, représenté sur une carte du jeu Ixalan, est manifestement inspiré d'une aventure classique de D&D, le Sanctuaire caché de Tamoachan. Ce plan n'a besoin que de dragons pour être un milieu D&D à part entière - il y a même une carte du monde ! En fin de compte, cela signifie que l'écriture de Plane Shift : Ixalan a été à la fois très amusante et relativement facile. Les personnes qui peuplent Ixalan ont déjà beaucoup de points communs avec les personnages de D&D, et les faire correspondre aux classes et arrière-plans existants a été une tâche assez simple. De même, les créatures de l'avion - en particulier les dinosaures - avaient déjà beaucoup d'analogues dans le jeu. Et pourtant, c'est le plus long épisode de Plane Shift à ce jour ! C'est en partie parce que j'ai eu la liberté de laisser libre cours à mes idées et à mon inspiration pour vous aider à jouer un personnage dans ce monde passionnant. Vous trouverez ici plus de tables que jamais - des tables de traits de personnalité et d'idéaux pour étoffer votre personnage, des trésors pour parfaire vos hordes et de l'inspiration pour rassembler votre groupe. Ce genre de choses est à la fois très agréable et très difficile à écrire - un peu comme le texte de saveur des cartes de Magic, en fait, parce que chaque tableau est une pépite indépendante, une idée complète en une seule phrase. J'espère que tous ces éléments enrichiront votre jeu. L'appendice de ce document est une longue réflexion sur les couleurs de Magic et leur relation avec les personnages et les sorts de D&D. C'est le genre de chose qui domine beaucoup de conversations à l'heure du déjeuner avec les membres de l'équipe créative de Magic qui sont aussi de grands fans de D&D, et aussi le genre de chose sur laquelle je reçois beaucoup de questions sur Twitter. Comme pour une grande partie du reste de ce document, l'accent est davantage mis sur le jeu de rôle et la construction de personnages que sur les règles. Il s'agit néanmoins d'un premier pas vers une compréhension plus complète de la relation entre les univers des deux jeux. Comme toujours, The Art of Magic : The Gathering-Ixalan est la source définitive d'informations sur le plan. Avec ce document, vous pouvez utiliser ces informations pour construire une campagne avec un minimum de changements aux règles de la cinquième édition de D&D, que vous pouvez trouver ici. Et même sans le livre, vous pouvez trouver des informations sur Ixalan sur le site Web de Magic. Il y a beaucoup d'espace ouvert sur cette carte. J'espère que vous vous amuserez en explorant le monde d'Ixalan !"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Sun Empire",
			"page": 5,
			"entries": [
				"L'Empire du Soleil est une puissante civilisation qui domine la côte est d'Ixalan. Les féroces guerriers de l'empire sont soutenus par des prêtres qui exercent le pouvoir du soleil et commandent les puissants dinosaures qui habitent le continent. Un nouveau dirigeant a fait entrer l'empire dans une ère d'expansion, cherchant à récupérer les terres qu'il détenait autrefois à l'intérieur du continent. Au même moment, une incursion étrangère dans ces mêmes terres déclenche une recherche de l'artefact connu sous le nom de Soleil Immortel, que le peuple de l'empire considère comme un puissant symbole de son identité.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Races:",
							"entries": [
								"{@race Human}"
							]
						},
						{
							"type": "item",
							"name": "Suggested Backgrounds:",
							"entries": [
								"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 5,
							"entries": [
								"Considérez les options de classe suivantes pour votre personnage de l'Empire du Soleil.",
								{
									"type": "entries",
									"name": "{@class Barbarian}",
									"page": 5,
									"entries": [
										"Certains guerriers dévoués à Tilonalli (l'aspect destructeur du Soleil triple, la divinité adorée par le peuple de l'empire) entrent dans une rage berserk au combat. La voie du berserker est appropriée pour ces personnages, ou la voie du guerrier totem (en remplaçant les esprits totem de l'ours, de l'aigle et du loup par ceux du cératops, de l'aérosaure et du rapace, respectivement)."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "{@class Bard}",
									"page": 5,
									"entries": [
										"La poésie est un art respecté parmi les guerriers de l'Empire du Soleil, et on peut trouver des bardes du Collège de la Valeur dans leurs rangs."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Les clercs de l'Empire du Soleil sont généralement dévoués à un aspect particulier du Triple Soleil. Kinjalli, le soleil de l'éveil, représente les aspects créatifs de la divinité et donne accès aux domaines de la vie et de la lumière. Ixalli, le Soleil Verdoyant, représente ses aspects de soutien et de nourriture, donnant accès aux domaines de la Vie et de la {@skill Nature}. Tilonalli, le Soleil ardent, représente ses aspects destructeurs et donne accès aux domaines Tempête et Guerre."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "{@class Druid}",
									"page": 5,
									"entries": [
										"Certains chamans de l'Empire du Soleil sont étroitement liés aux forces de la nature, et utilisent des formes sauvages pour prendre des formes de dinosaures. Ces druides suivent généralement le Cercle de la Lune."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Les soldats et les guerriers hautement entraînés constituent l'épine dorsale de l'Empire du Soleil. Ce sont généralement des maîtres de guerre ou des champions."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Les chevaliers de l'Empire du Soleil sont attirés par le Serment des Anciens et (de plus en plus, à mesure que les vampires et les pirates font des incursions sur leurs terres) par le Serment de Vengeance. Ces paladins utilisent souvent le sort {@spell find steed} pour acquérir des montures de dinosaures (généralement un hadrosaurus, décrit dans le Guide des monstres de Volo)."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Les éclaireurs de l'Empire du Soleil sont souvent des rangers, y compris les maîtres des bêtes et les chasseurs. Le ptéranodon, le dimétrodon et le vélociraptor sont tous des compagnons appropriés des rangers."
									],
									"id": "00a"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "inset",
					"name": "Four Peoples, One Party",
					"page": 5,
					"entries": [
						"La chose la plus délicate quand on joue à D&D dans un cadre hautement factionnalisé comme Ixalan est de réunir des personnages joueurs qui appartiennent à des groupes différents et qui n'auraient aucune raison évidente de vouloir coopérer - et encore moins de se faire confiance avec leurs vies. Une possibilité, bien sûr, est que tous les personnages appartiennent à la même faction. Un groupe entièrement composé de vampires désireux de conquérir ou un groupe entièrement composé de pirates prêts à explorer la mer des tempêtes peuvent trouver beaucoup d'aventures dans Ixalan. Mais si un joueur a l'intention de jouer un merfolk et un autre est déterminé à être un orc, un effort supplémentaire est nécessaire pour les réunir.",
						"L'approche la plus directe consiste à mettre les personnages dans une situation où ils doivent travailler ensemble pour survivre ou pour atteindre un objectif qu'ils partagent tous. La nécessité fait de drôles de compagnons, comme le dit le proverbe, et les personnages qui se retrouvent dans une mauvaise situation ont tout intérêt à mettre de côté leurs différences et à travailler ensemble, au moins jusqu'à ce qu'ils sortent de cette situation. Ils peuvent tous être piégés au même endroit, ou chaque personnage peut avoir quelque chose dont le groupe entier a besoin.",
						"Vous pouvez faire un jet sur la table suivante pour trouver des idées pour réunir les personnages au début de la campagne. Idéalement, une fois qu'ils auront surmonté les circonstances qui les ont réunis, ils auront appris à se faire confiance et seront peut-être même devenus amis.",
						{
							"type": "table",
							"colLabels": [
								"1d10",
								"Reason for Cooperating"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Les personnages commencent la campagne en étant capturés, que ce soit en tant que prisonniers de la Légion du Crépuscule, captifs dans le brick d'un bateau pirate ou pris au piège dans la jungle."
								],
								[
									"2",
									"Les personnages se battent entre eux lorsqu'un dinosaure attaque."
								],
								[
									"3",
									"Les personnages sont coincés ensemble à cause d'un effondrement, d'un gouffre ou d'une autre catastrophe similaire."
								],
								[
									"4",
									"Chaque personnage possède un morceau d'une carte au trésor, ou une clé parmi plusieurs nécessaires pour ouvrir une chambre forte."
								],
								[
									"5",
									"Un rêve étrange conduit chacun des personnages vers la même destination."
								],
								[
									"6",
									"Les personnages sont tous désespérément perdus dans la jungle."
								],
								[
									"7",
									"Les chefs des factions des personnages leur ont ordonné de coopérer à une mission secrète."
								],
								[
									"8",
									"Un capitaine pirate ou un autre méchant est l'ennemi commun de tous les personnages."
								],
								[
									"9",
									"Un phénomène magique ou naturel menace tous les habitants d'Ixalan."
								],
								[
									"10",
									"Les personnages tentent tous d'éviter la catastrophe d'une guerre généralisée entre leurs peuples."
								]
							]
						}
					],
					"id": "00b"
				},
				{
					"type": "table",
					"caption": "Suggested Ideals",
					"colLabels": [
						"d6",
						"Ideal"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"{@b Nation.} Les envahisseurs doivent être chassés et l'ancienne capitale d'Orazca récupérée."
						],
						[
							"2",
							"{@b Glory.} Je souhaite gagner une grande gloire au combat - idéalement, en faisant capituler mes ennemis."
						],
						[
							"3",
							"{@b Poetry.} La beauté se trouve dans toutes les choses, de la création à la destruction, et elle devrait être consignée dans des mots."
						],
						[
							"4",
							"{@b Zeal.} Je suis dévoué au Triple Soleil et aux ordres des prêtres."
						],
						[
							"5",
							"{@b History.} Je cherche à comprendre l'histoire de l'empire pour mieux tracer la voie de son avenir."
						],
						[
							"6",
							"{@b Peace.} Je voudrais croire que la paix peut être forgée entre les peuples de ce pays."
						]
					]
				},
				{
					"type": "table",
					"caption": "Suggested Bonds",
					"colLabels": [
						"d6",
						"Bond"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"J'ai laissé derrière moi une famille (vivante ou morte) lorsque j'ai entrepris mon voyage d'exploration."
						],
						[
							"2",
							"J'ai des liens avec la lignée impériale."
						],
						[
							"3",
							"Je viens d'une famille noble, et j'ai des proches qui vivent comme otages dans la capitale impériale."
						],
						[
							"4",
							"Je suis tombé amoureux d'un membre d'un équipage de pirates."
						],
						[
							"5",
							"J'ai découvert une ancienne ruine dans la jungle, mais je la garde secrète."
						],
						[
							"6",
							"Je trouverai un jour le Soleil Immortel et restaurerai l'ancienne gloire de l'empire."
						]
					]
				},
				{
					"type": "inset",
					"name": "Languages",
					"entries": [
						"En général, dans une campagne D&D, c'est une bonne idée de s'assurer que tous les personnages joueurs peuvent se comprendre. C'est pourquoi le jeu maintient la fiction pratique d'une langue commune. Mais Ixalan traite du choc de quatre cultures, et vous pourriez vouloir souligner les différences entre ces cultures en faisant en sorte que le peuple de chacune d'elles parle des langues complètement différentes.",
						"Si vous choisissez cette voie, le Merfolk est la langue des Hérauts de la Rivière et le Vampire est la langue de la Légion du Crépuscule. Les humains de l'Empire du Soleil parlent leur propre langue, l'Itzocan, et les humains de la Coalition d'airain parlent une langue différente - un pidgin d'Orque, de Sirène, et d'une langue humaine native qui est similaire au Vampire (à peu près aussi proche que l'italien l'est de l'espagnol). Les orques, les sirènes et les gobelins parlent également ce pidgin de la Coalition d'airain.",
						"Vous pourriez encore vouloir admettre l'existence d'une sorte de langue commune - un pidgin commercial utilisé dans les circonstances où les membres de différents peuples interagissent entre eux. Mais une telle langue est presque impossible à utiliser pour des discussions de fond."
					],
					"id": "00c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 1278,
					"height": 830
				},
				{
					"type": "section",
					"name": "River Heralds",
					"page": 7,
					"entries": [
						"Les Hérauts de la Rivière sont une collection de petites bandes nomades de merfolk qui étaient les habitants dominants d'Ixalan avant la montée de l'Empire du Soleil. Ils vivent en harmonie avec la terre, et leurs chamans manient une puissante magie de la nature pour contrôler les éléments du vent et de l'eau. Ils pensent que le pouvoir du Soleil Immortel est trop dangereux pour que quiconque puisse l'exercer, y compris eux-mêmes. C'est pourquoi ils cherchent à protéger la cité dorée d'Orazca et à en éloigner tous les intrus.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Merfolk (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 7,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage du Héraut de la Rivière.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"De nombreux chamans des Hérauts de la Rivière sont des druides du Cercle de la Terre."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Parmi les guerriers des Hérauts de la rivière, on trouve des stratèges astucieux (souvent des maîtres de bataille), des champions audacieux et des chevaliers eldritch qui fusionnent la magie des arcanes avec l'utilisation des armes."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"D'autres guerriers des Hérauts de la Rivière utilisent la magie druidique de la forêt pour défendre leurs terres. Sorcier. La magie du vent, de la brume, de l'illusion et de la mauvaise orientation est le domaine des sorciers du Héraut de la Rivière."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"La magie du vent, de la brume, de l'illusion et de la diversion est l'apanage des sorciers des Hérauts de la Rivière."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmony.}. Les peuples de ce monde devraient s'efforcer d'atteindre la même harmonie que celle qui existe entre l'air et l'eau."
								],
								[
									"2",
									"{@b Nature.} Au milieu de la guerre, c'est souvent la forêt qui souffre le plus - à moins que nous ne la protégions."
								],
								[
									"3",
									"{@b Knowledge.} La véritable compréhension de soi et du monde est le bien suprême."
								],
								[
									"4",
									"{@b Reverence.} La sagesse des chamans et des anciens est notre meilleur guide au monde."
								],
								[
									"5",
									"{@b Cleverness.} La meilleure façon de vaincre vos adversaires est d'être plus malin qu'eux."
								],
								[
									"6",
									"(La cité d'or doit rester cachée, et son pouvoir doit être protégé de ceux qui en abusent."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Je fais du commerce secret avec un marchand de l'Empire du Soleil depuis des années."
								],
								[
									"2",
									"Je suis parent avec le chaman de mon groupe."
								],
								[
									"3",
									"Je suis fasciné par la culture et les croyances des étrangers dans notre pays."
								],
								[
									"4",
									"Un petit affluent du Grand Fleuve est sous ma responsabilité, et je ferai tout pour le défendre."
								],
								[
									"5",
									"J'aspire à devenir le chef de mon groupe, soit en tant que chaman, soit en supplantant le chaman comme chef de guerre."
								],
								[
									"6",
									"Un jour, je trouverai le Soleil Immortel et j'utiliserai son pouvoir pour chasser les envahisseurs de notre terre."
								]
							]
						}
					],
					"id": "00d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1275,
					"height": 750
				},
				{
					"type": "section",
					"name": "Legion of Dusk",
					"page": 8,
					"entries": [
						"La société de la Légion du Crépuscule est construite autour des rites et de la dévotion d'une puissante église, dirigée par des paladins morts-vivants qui se nourrissent du sang de leurs ennemis. Après sept cents ans de guerre qui les ont vus traverser l'intégralité de leur continent d'origine, les vampires de la Légion sont venus ajouter Ixalan à leur territoire. Certains chefs parmi eux recherchent également le Soleil Immortel, dont ils se souviennent vaguement dans leurs propres légendes comme une source de véritable immortalité - la vie éternelle, par opposition à la mort sans fin qu'ils endurent maintenant.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (humain seulement)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 8,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage de la Légion du Crépuscule.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Les clercs de l'Église du Crépuscule choisissent généralement les domaines de la Mort, de la Vie ou de la Guerre."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Le gros de la Légion du Crépuscule est constitué de soldats et de chevaliers, qui peuvent être des maîtres de bataille ou des champions."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Certains clercs vampires vivent selon des règles strictes de jeûne, de prière et de discipline martiale, et peuvent être considérés comme des moines de la Voie de la main ouverte ou de la Voie de l'ombre. Ces derniers agissent souvent comme des agents de la reine Miralda, qui dirige la Légion du Crépuscule d'une main de fer."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Les paladins vampires de la Légion du Crépuscule prêtent généralement le Serment de Dévotion, bien que les principes qu'ils suivent soient appropriés à leur foi particulière. (Si vous utilisez le Guide de Xanathar pour tout, le Serment de Conquête est encore plus approprié).",
												{
													"type": "table",
													"caption": "Suggested Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"(Le destin de mon peuple est de dominer le monde."
														],
														[
															"2",
															"{@b Order.} Le but de notre conquête est d'établir la loi et l'ordre sur les terres que nous gouvernons."
														],
														[
															"3",
															"{@b Devotion.} Suivre les principes de l'église est le seul moyen de gagner la vie éternelle dans l'âge à venir où le sang ne cesse de couler."
														],
														[
															"4",
															"{@b Slaughter.} J'aime la sensation du sang chaud qui coule sur mon menton."
														],
														[
															"5",
															"{@b Glory.} Ceux qui prouvent leur valeur au combat gagneront la vie éternelle."
														],
														[
															"6",
															"La force. Dans la vie comme à la guerre, la force la plus forte gagne."
														]
													]
												},
												{
													"type": "table",
													"caption": "Suggested Bonds",
													"colLabels": [
														"d6",
														"Bond"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Ma famille s'est disputée avec une autre famille noble pendant sept cents ans."
														],
														[
															"2",
															"Je suis devenu ami avec un chaman merfolk que j'ai capturé."
														],
														[
															"3",
															"Je suis un chevalier de l'ordre des Sanguinaires, et j'ai renoncé à tout autre lien depuis le jour où j'ai massacré ma propre famille."
														],
														[
															"4",
															"Je porte une relique d'un des saints vampires connus sous le nom de Vénérables, et je la considère comme mon bien le plus précieux."
														],
														[
															"5",
															"Je ferais tout pour les soldats de ma compagnie."
														],
														[
															"6",
															"Un jour, je trouverai le Soleil Immortel et j'utiliserai son pouvoir pour supplanter la reine."
														]
													]
												},
												{
													"type": "inset",
													"name": "Tenets of Blood",
													"page": 8,
													"entries": [
														"Les vampires de la Légion du Crépuscule peuvent difficilement être considérés comme bons, mais ils privilégient la loi et le sens de l'honneur. Les principes du serment des paladins vampires reflètent ce point de vue.",
														{
															"type": "entries",
															"name": "Honesty",
															"page": 8,
															"entries": [
																"Ne vous abaissez pas à mentir et à tricher. Ne faites pas de promesses que vous ne pouvez pas tenir."
															],
															"id": "01c"
														},
														{
															"type": "entries",
															"name": "Courage",
															"page": 8,
															"entries": [
																"Ne laissez jamais un ennemi voir votre peur."
															],
															"id": "01d"
														},
														{
															"type": "entries",
															"name": "Honor",
															"page": 8,
															"entries": [
																"Traitez vos pairs avec équité et vos inférieurs avec ce qu'ils méritent. Ceux qui reconnaissent votre position méritent au moins un minimum de respect."
															],
															"id": "01e"
														},
														{
															"type": "entries",
															"name": "Duty",
															"page": 8,
															"entries": [
																"Vos actions doivent servir les objectifs de la reine et de l'église, et ne pas les déshonorer. Assumez la responsabilité de vos actions et de leurs conséquences, et obéissez à vos supérieurs."
															],
															"id": "01f"
														}
													],
													"id": "01b"
												}
											],
											"id": "01a"
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/004.webp"
					},
					"width": 1275,
					"height": 523
				},
				{
					"type": "section",
					"name": "Brazen Coalition",
					"page": 9,
					"entries": [
						"La Coalition d'airain a été formée par des marins qui ont fui à travers la mer, échappant à l'avancée finale de la Légion du Crépuscule contre les villes libres de Torrezon. Ces marins cherchaient à l'origine à établir des colonies sur Ixalan et à commercer avec les villes de l'Empire du Soleil. Mais lorsque l'Empire du Soleil les a chassés, ils se sont tournés vers la piraterie et le pillage. La Coalition d'airain est depuis devenue un groupe vaguement affilié de capitaines pirates qui cherchent à dominer les mers et à s'approprier les richesses d'Ixalan - en particulier le Soleil Immortel.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 9,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage de la Coalition audacieuse.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"Les sirènes sont souvent des bardes, et d'autres pirates (en particulier dans la flotte Deadeye du capitaine Parrish) recueillent des connaissances en tant que membres du Collège de Lore."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Un grand nombre de pirates sont des combattants, y compris non seulement des champions et des maîtres de bataille, mais aussi des chevaliers eldritch qui combinent les compétences martiales avec les talents magiques communs à la Coalition."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Les canailles, les crapules, les voleurs et les tueurs constituent la majorité de la coalition d'effrontés."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"De tous les peuples d'Ixalan, les pirates de la Dire Fleet sont les plus susceptibles de trafiquer avec les démons. Beaucoup de ses marins deviennent des sorciers après avoir conclu des marchés avec le démon."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"Les sorciers orcs utilisent la magie du feu et la magie nécromantique, les sirènes sont friandes d'enchantements, et les humains emploient une variété de talents magiques, y compris l'invention d'objets magiques.",
												{
													"type": "table",
													"caption": "Suggested Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Wealth.} L'argent peut tout acheter."
														],
														[
															"2",
															"{@b Freedom.} La mer, c'est la liberté d'aller partout et de faire n'importe quoi."
														],
														[
															"3",
															"{@b Knowledge.} Je suis aussi avide de secrets et de traditions que d'autres le sont de trésors."
														],
														[
															"4",
															"{@b Pillage.} Ce n'est pas l'avoir, c'est le prendre qui montre qui est le plus fort."
														],
														[
															"5",
															"{@b Crew.} Je suis dévoué à mes équipiers, pas à des idéaux."
														],
														[
															"6",
															"{@b Coalition.} Je crois que nous ne sommes pas seulement plus forts mais aussi meilleurs lorsque nous unissons nos forces dans l'unité."
														]
													]
												},
												{
													"type": "table",
													"caption": "Suggested Bonds",
													"colLabels": [
														"d6",
														"Bond"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Mon capitaine m'est plus cher que toute autre personne ou possession."
														],
														[
															"2",
															"Mon plus grand rêve est de retourner de l'autre côté de la mer sur la terre que mes ancêtres ont quittée."
														],
														[
															"3",
															"J'ai abandonné un enfant pour qu'il soit placé en famille d'accueil dans une ville quelque part."
														],
														[
															"4",
															"J'ai fait naufrage sur une île avec un vampire, et nous sommes devenus bons amis."
														],
														[
															"5",
															"J'ai enterré un grand trésor quelque part. . . et j'ai perdu la carte."
														],
														[
															"6",
															"J'ai un morceau d'une carte au trésor, et aucune idée de l'endroit où se trouvent les autres morceaux."
														]
													]
												}
											],
											"id": "027"
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/005.webp"
					},
					"width": 1276,
					"height": 693
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Ixalan",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Land of the Great River",
			"page": 20,
			"entries": [
				"Le centre du monde est le grand continent connu sous le nom d'Ixalan, qui a donné son nom à l'ensemble du plan. Terre tropicale couverte d'une forêt tropicale luxuriante, de montagnes vertigineuses, de hautes plaines et de rivières sinueuses, Ixalan a la forme d'un grand croissant entourant une vaste mer intérieure. Son histoire a été façonnée par l'interaction entre l'Empire du Soleil et les Hérauts de la Rivière. Les deux peuples vivaient en équilibre tandis que l'Empire du Soleil maintenait son intendance du Soleil Immortel. Mais cet équilibre a été rompu lorsque l'empereur a abusé du pouvoir de l'artefact. Maintenant, l'Empire du Soleil a été repoussé sur les terres côtières d'Ixalan, tandis que les Hérauts de la Rivière dominent l'intérieur des terres.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/012.webp"
					},
					"width": 1613,
					"height": 1075
				},
				{
					"type": "section",
					"name": "Ancient Sites",
					"page": 22,
					"entries": [
						"L'Empire du Soleil était autrefois plus grand qu'il ne l'est aujourd'hui, et les vestiges de sa gloire passée sont encore éparpillés dans les jungles de la Grande Rivière. Certains de ces vestiges ne sont rien de plus que des tas de gravats envahis par des plantes rustiques, potentiellement intéressants pour les inscriptions qui pourraient subsister sur les surfaces de pierre usées, mais autrement remarquables uniquement comme points de repère pour ceux qui voyagent à travers le désert inexploré. Cependant, plusieurs villes entières gisent également en ruines, dispersées dans la jungle.",
						"Quetzatl était autrefois la demeure d'un roi autoproclamé qui contestait l'autorité de l'empereur. Ses ruines trahissent la violence utilisée pour démolir ses bâtiments pierre par pierre, et la légende veut que les esprits des morts, dont le roi prétendant, hantent encore ces ruines.",
						"La ville de Pecatli était connue pour son grand temple, qui possédait trois grandes flèches représentant les trois aspects du soleil. Les flèches ont été renversées depuis longtemps, mais les diamants, émeraudes et rubis qui devaient les couronner n'ont jamais été retrouvés.",
						"Techepec était un lieu de retraite pour l'empereur et la famille impériale, un endroit où ils pouvaient échapper pour un temps aux épreuves de la vie à la cour. En fait, l'empereur Huatzan II a utilisé Techepec comme une sorte de capitale en exil pendant une brève période d'insurrection, lorsqu'un autre prétendant s'est assis sur le trône à Orazca.",
						"Azcanta, aujourd'hui appelée la Ruine engloutie, était un centre de population prospère jusqu'à ce qu'un conflit prolongé avec les Hérauts de la Rivière la fasse sombrer dans les eaux de la Mer Intérieure. Ses bâtiments sont encore largement intacts loin sous les vagues, et certains pirates recherchent maintenant les trésors de la ville.",
						"Quelques sanctuaires et temples isolés parsèment également la jungle, derniers vestiges de villes dont les bâtiments en bois ont pourri depuis longtemps. Parmi eux, Tonalixco, le temple du soleil oriental, qui marquait la limite occidentale de l'empire dans la ville-forteresse de Tanaztac. Icalaquiampa, le temple du soleil couchant, était le centre d'une secte religieuse qui tentait de remplacer l'empereur par un grand prêtre et d'établir un régime théocratique.",
						"Aclazotz était un temple dédié à un dieu chauve-souris de la nuit, opposé au Triple Soleil et à l'empire consacré au soleil. Le temple fait une apparition dans \"X Marks the Spot\", une aventure spéciale de D&D Ixalan créée pour Extra Life 2017, mais ce site légendaire recèle bien d'autres choses. Aclazotz a été partiellement inspiré par l'aventure classique de D&D Le sanctuaire caché de Tamoachan, qui apparaît sous une forme actualisée dans Contes du portail béant. Si vous souhaitez explorer les ruines de manière plus approfondie, vous pouvez utiliser cette aventure comme point de départ. C'est peut-être ici qu'Elenda, le chevalier qui a apporté les rites du vampirisme à la Légion du Crépuscule, a subi sa propre transformation.",
						"Bien sûr, la plus grande ruine de l'ancien Empire du Soleil est Orazca, la glorieuse cité dorée où le Soleil Immortel est toujours caché. C'était la capitale de l'empire pendant de nombreux siècles, et des tributs provenant de toute la largeur d'Ixalan étaient apportés pour orner ses palais et ses temples. L'or recouvre presque tous les bâtiments de la ville, et les incrustations de jade reflètent l'influence des anciens peuples de la mer qui ont partagé Orazca avec les humains de l'empire. Mais le monde s'est depuis refermé sur la cité d'or, cachant ses secrets et ses trésors à tous ceux qui les cherchent. Trois flèches dorées sont désormais les seuls signes visibles d'Orazca, là où elles s'élèvent au-dessus du sol de la forêt."
					],
					"id": "02a"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/013.webp"
					},
					"width": 1276,
					"height": 923
				},
				{
					"type": "section",
					"name": "Treasure",
					"page": 24,
					"entries": [
						"Les trésors sont une partie importante de l'aventure dans toute campagne de Donjons & Dragons, et c'est peut-être plus vrai sur Ixalan que sur la plupart des plans du multivers de Magic. Vous pouvez utiliser les cartes (y compris les jetons Trésor) pour vous inspirer des types de trésors que les aventuriers pourraient trouver. Lorsqu'un trésor comprend des objets d'art, vous pouvez utiliser ces tables pour donner une saveur particulière aux trésors d'Ixalan. (Si vous regardez attentivement, vous verrez plusieurs de ces objets dans l'art sur les cartes de jetons de trésor, reproduites sur ces pages).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 630,
							"height": 698
						},
						"Lorsque les aventuriers découvrent des objets magiques en tant que trésor, vous pouvez utiliser {@table Who Created It or Was Intended to Use It?|PSX|this table} à la place de celui du chapitre 7 du Guide du maître du donjon pour déterminer le caractère d'un objet magique particulier."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "An Ixalan Bestiary",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Chupacabra|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Sunbird|PSX}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/016.webp"
					},
					"width": 628,
					"height": 609
				},
				{
					"type": "section",
					"name": "Appendix: The Colors of Magic",
					"page": 41,
					"entries": [
						"Tous les plans du multivers de la magie sont imprégnés de mana, l'énergie qui alimente la magie sous toutes ses formes. Le mana est intimement lié au monde physique, et différents types de terrain produisent différentes \"couleurs\" de mana. La plupart des mages sont spécialisés dans l'utilisation d'une ou deux couleurs de mana, et dans les types particuliers d'effets magiques que le mana peut créer.",
						"La couleur est un principe d'organisation fondamental du multivers, étroitement lié à tout, de la géographie physique à la personnalité humaine. Voici quelques-unes des corrélations entre la couleur et d'autres aspects de l'existence :",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Lands:",
									"entry": "Les différents types de terrain génèrent du mana de différentes couleurs. Par exemple, les montagnes produisent du mana rouge, tandis que les plaines produisent du mana blanc."
								},
								{
									"type": "item",
									"name": "Philosophical Principles:",
									"entry": "Chaque couleur est associée à un ensemble d'idéaux, de valeurs et de principes. Le blanc est lié à la protection et à l'ordre, et le vert à la vie et à la nature."
								},
								{
									"type": "item",
									"name": "Magical Effects:",
									"entry": "Différentes couleurs de mana sont utilisées pour alimenter différents types de sorts. Les sorts de feu, de foudre et de vitesse utilisent le mana rouge, tandis que les sorts d'eau, de glace et d'esprit utilisent le mana bleu."
								},
								{
									"type": "item",
									"name": "Races and Creatures:",
									"entry": "Les humains sont exceptionnels, dans la mesure où ils n'ont pas d'aptitude ou d'affinité particulière pour une couleur de mana. Pour les autres races, et même pour les créatures nonsensibles, le lien est beaucoup plus fort. Les elfes, par exemple, sont typiquement alignés sur le vert. Ils utilisent la magie de la nature, et ils valorisent des choses comme l'équilibre, la stabilité et l'interdépendance. Les hydraires sont également alignés sur le vert, bien qu'ils n'utilisent pas la magie et n'aient pas de valeurs, même s'ils peuvent être vus comme incarnant ces valeurs. Donc, si vous vouliez invoquer une hydre, vous utiliseriez un sort vert pour le faire."
								},
								{
									"type": "item",
									"name": "Metaphysical Essence:",
									"entry": "Parfois, la magie ou même des émotions puissantes peuvent changer la nature fondamentale des personnes ou des créatures d'une manière qui modifie leur alignement de couleur. Une malédiction ignoble peut faire passer quelqu'un d'un alignement vert à un alignement noir (ou à la fois vert et noir). Une perte terrible qui pousse quelqu'un à la vengeance peut ajouter le rouge à l'alignement de couleur de la personne, temporairement ou même de façon permanente."
								},
								{
									"type": "item",
									"name": "Personality Traits:",
									"entry": "Les différentes couleurs de mana sont associées à différentes qualités de personnalité. Il se peut qu'une personne émotionnellement motivée, créative et énergique soit naturellement attirée par l'utilisation du mana rouge ; ou peut-être que l'utilisation du mana rouge fait ressortir ces qualités chez une personne. Le plus souvent, l'effet va dans les deux sens."
								}
							]
						},
						"L'\"alignement de couleurs\" d'un personnage ou d'une créature est une sorte d'abréviation qui décrit sa personnalité, son alignement et sa suite de pouvoirs - les types d'effets qu'il crée avec sa magie ou par son comportement. Cette section passe en revue les traits de chacune des cinq couleurs, et propose des suggestions sur la façon dont elles peuvent influencer un personnage de D&D.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Multiple Colors",
											"page": 41,
											"entries": [
												"De nombreux mages, en particulier les Planeswalkers, utilisent régulièrement deux ou plusieurs couleurs de mana. Dans certains mondes, les paires ou triades de couleurs ont une identité si forte qu'elles se manifestent dans le monde. Les guildes de Ravnica, par exemple, sont chacune alignées sur une paire spécifique de couleurs de mana, et chacun des clans de Tarkir utilisait trois couleurs. Et certaines terres produisent du mana de plus d'une couleur, de sorte qu'un lac des hautes terres peut produire du mana rouge et bleu. Les paires de mana suggèrent également certains principes, créent certains effets magiques et favorisent certains traits de personnalité.",
												"Sur la base de la roue des couleurs, il est possible de dire que deux couleurs de mana sont soit \"alliées\" (adjacentes l'une à l'autre sur la roue), soit \"ennemies\" (séparées par une autre couleur). Les couleurs alliées du blanc sont le vert et le bleu ; ses couleurs ennemies sont le rouge et le noir. Cela ne signifie pas que les créatures associées aux couleurs alliées sont nécessairement du même côté d'un conflit, ni que les créatures associées aux couleurs ennemies sont réellement ennemies. Mais si un conflit survient - par exemple, dans un groupe d'aventuriers - il est plus probable qu'il survienne entre un personnage d'alignement blanc et un personnage d'alignement rouge qu'entre un personnage d'alignement blanc et un personnage d'alignement bleu. C'est le résultat naturel des différentes personnalités et principes associés à chaque couleur. Un personnage d'alignement blanc peut mettre l'accent sur la valeur de la loi et de l'ordre, et sur la nécessité de travailler ensemble vers un objectif commun. Un personnage d'alignement rouge valorise la liberté et l'individualité."
											],
											"id": "030"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/016a.webp"
											},
											"width": 742,
											"height": 742
										},
										{
											"type": "entries",
											"name": "Characters and Colors",
											"page": 41,
											"entries": [
												"Dans le langage du jeu D&D, les couleurs du mana sont un moyen de catégoriser les types de magie qui imprègnent toute existence. Lorsqu'un lanceur de sorts puise ou manipule la Trame (voir le chapitre 10 du Manuel du joueur), une partie de ce processus implique de tirer sur un fil qui se connecte à une terre qui produit du mana de la couleur désirée. Que ce soit consciemment ou inconsciemment, un druide qui lance un sort de peau d'écorce tire sur un fil de la Trame relié à une forêt dans le monde, et en retire le mana vert nécessaire pour lancer le sort.",
												"Il n'y a pas de règles dans ce matériel ; il s'agit simplement de jouer le rôle de votre personnage. Si vous jouez un clerc, vous trouverez peut-être utile d'imaginer votre personnage puisant dans le mana blanc, et vous constaterez que beaucoup de vos sorts pourraient effectivement être des sorts blancs en magie. Vous pourriez également trouver de l'inspiration dans les traits de personnalité et les idéaux décrits dans l'entrée sur le mana blanc. Mais aucune règle n'empêche votre personnage d'utiliser des sorts comme divination (un sort bleu), forme de pierre (un sort rouge), création de morts-vivants (un sort noir) ou peste d'insectes (un sort vert). D'un autre côté, vous pourriez trouver que le fait de considérer votre clerc comme un lanceur de sorts d'alignement blanc influence votre choix de sorts ainsi que votre personnalité."
											],
											"id": "031"
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "White",
									"page": 43,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/017.webp"
											},
											"width": 1275,
											"height": 764
										},
										"Ordre. Protection. Communauté. White tire sa force des groupes qui travaillent ensemble et qui résistent au chaos qui pourrait les diviser. Le tout est plus grand que la somme de ses parties, et la sécurité se trouve dans le nombre. Vous pouvez lire beaucoup plus sur le blanc {@link in this article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} par Mark Rosewater, le concepteur en chef de Magic.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Licite (tout) ou bon (tout)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Guérir, protéger, lier, soutenir"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
												}
											]
										},
										{
											"type": "entries",
											"page": 43,
											"entries": [
												{
													"type": "table",
													"caption": "White Personality Traits",
													"colLabels": [
														"d8",
														"Personality Trait"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Je peux trouver un terrain d'entente, même avec les ennemis les plus féroces, en faisant preuve d'empathie à leur égard et en œuvrant toujours pour la paix."
														],
														[
															"2",
															"Je préfère me faire un nouvel ami qu'un nouvel ennemi."
														],
														[
															"3",
															"Si quelqu'un a des problèmes, je suis toujours prêt à l'aider."
														],
														[
															"4",
															"Je m'énerve excessivement quand les gens enfreignent même des règles mineures."
														],
														[
															"5",
															"Je suis honnête au point d'être brusque ou grossier."
														],
														[
															"6",
															"J'aborde chaque situation avec au moins un plan de secours, mais je peux me perdre lorsque mes plans tournent mal."
														],
														[
															"7",
															"Je n'ai aucune patience pour les personnes égoïstes ou cupides."
														],
														[
															"8",
															"J'aime que mon environnement soit bien ordonné et propre."
														]
													]
												},
												{
													"type": "table",
													"caption": "White Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Harmony.} J'aspire à un monde dans lequel tout le monde s'entend."
														],
														[
															"2",
															"{@b Community.} Il est du devoir de toute personne civilisée de renforcer les liens de la communauté et la sécurité de la civilisation."
														],
														[
															"3",
															"{@b Peace.} Il est de la responsabilité de chacun de faire le maximum de bonheur pour l'ensemble de la communauté."
														],
														[
															"4",
															"{@b Solidarity.} En travaillant ensemble, nous sommes plus forts que chacun d'entre nous seul."
														],
														[
															"5",
															"{@b Law and Order.} Nous devons tous obéir aux autorités et suivre les lois, sinon la société sombrera dans le chaos."
														],
														[
															"6",
															"{@b Honor.} Si je me déshonore, je sape les fondements de ma communauté."
														]
													]
												}
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 43,
											"entries": [
												"L'ajout de bleu au blanc le dirige vers le neutre légal, créant des archétypes tels que le moine dévot ou le paladin honorable.",
												"L'ajout du noir au blanc le dirige vers le mal légal, illustré par des clercs oppressifs et des paladins déchus.",
												"En ajoutant du rouge au blanc, on obtient un zèle de bon droit, comme dans le cas d'un paladin fervent.",
												"L'ajout du vert au blanc le dirige vers le bien neutre et les notions plus douces de communauté, incarnées par des personnages tels que les druides guérisseurs, les bardes ou les gentils rangers."
											],
											"id": "034"
										}
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Blue",
									"page": 44,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/018.webp"
											},
											"width": 1275,
											"height": 680
										},
										"La sagesse. Contemplation. Manipulation. La force de Blue est le pouvoir de l'esprit - sa capacité illimitée à imaginer, inventer, élaborer des stratégies et tromper. La connaissance est le pouvoir, et la victoire revient à l'ennemi le plus intelligent.",
										"Vous trouverez de plus amples informations sur les philosophies et les pouvoirs de Blue {@link here|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Neutre (n'importe lequel)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Contrôle, esprit, contre-sorts, illusion, transformation, temps, vent, eau et glace."
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race Merfolk (Ixalan)|PSX|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
												}
											]
										},
										{
											"type": "entries",
											"page": 44,
											"entries": [
												{
													"type": "table",
													"caption": "Blue Personality Traits",
													"colLabels": [
														"d8",
														"Personality Trait"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"J'emploie un vocabulaire polysyllabique qui donne l'impression d'une grande érudition."
														],
														[
															"2",
															"J'ai l'habitude d'aider ceux qui ne sont pas aussi intelligents que moi, et j'explique patiemment tout et n'importe quoi aux autres."
														],
														[
															"3",
															"Je me perds souvent dans mes propres pensées et contemplations, devenant inconscient de mon environnement."
														],
														[
															"4",
															"Je crois que tout ce qui vaut la peine d'être fait, vaut la peine d'être bien fait. Je n'y peux rien, je suis un perfectionniste."
														],
														[
															"5",
															"Je veux savoir comment les choses fonctionnent et ce qui pousse les gens à agir comme ils le font."
														],
														[
															"6",
															"Il n'y a rien que j'aime plus qu'un bon mystère."
														],
														[
															"7",
															"Faire une erreur signifie juste une opportunité d'apprendre de mes erreurs."
														],
														[
															"8",
															"Il n'est pas nécessaire de se précipiter dans l'action ; je préfère planifier avant d'agir."
														]
													]
												},
												{
													"type": "table",
													"caption": "Blue Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Perfection.} Le but d'une vie d'études est de s'améliorer constamment."
														],
														[
															"2",
															"{@b Education.} L'information ne peut changer le monde que si elle est largement partagée."
														],
														[
															"3",
															"{@b Knowledge.} La voie du pouvoir et de l'amélioration de soi passe par la maîtrise de ce qui peut être connu."
														],
														[
															"4",
															"{@b Change.} Le monde est en constante évolution, et nous devons être prêts à changer avec lui."
														],
														[
															"5",
															"{@b Logic.} Les émotions ne doivent pas obscurcir notre pensée claire."
														],
														[
															"6",
															"{@b Self-Knowledge.} Si vous vous connaissez, il n'y a plus rien à connaître."
														]
													]
												}
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 44,
											"entries": [
												"L'ajout du blanc au bleu le dirige vers le neutre légal, créant des archétypes tels que le moine dévot ou le paladin honorable.",
												"L'ajout du noir au bleu le dirige vers le mal neutre et le comportement des espions furtifs, des scélérats et des infiltrés.",
												"L'ajout de rouge au bleu le dirige vers le chaotique neutre, illustré par les mages fous, les magiciens élémentaires ou les sorciers.",
												"L'ajout du vert au bleu renforce sa neutralité, incarnée par des archétypes tels que le druide sagace ou le savant de la nature."
											],
											"id": "037"
										}
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Black",
									"page": 45,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/019.webp"
											},
											"width": 631,
											"height": 1459
										},
										"Ambition. La cruauté. La mort. Le noir tire son pouvoir de la lente décomposition de toute chose et de l'inévitabilité de l'extinction. La suprématie appartient à ceux qui sont prêts à faire tout ce qu'il faut - y compris accélérer l'arrivée de la mort - pour parvenir à leurs fins.",
										"Mark Rosewater a écrit plus sur le noir {@link here|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment",
													"entry": "Mauvais (tous)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Nécromancie, peur, douleur, obscurité, maladie, corruption."
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Black Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Le meilleur moyen de me faire faire quelque chose est de me dire que je ne peux pas le faire."
												],
												[
													"2",
													"Si tu me fais une blessure, je t'écraserai, je ruinerai ton nom et je salirai les terres de ta famille pour toujours."
												],
												[
													"3",
													"La première chose que je fais dans un nouvel endroit est de noter l'emplacement de tout ce qui a de la valeur - ou de ce qui pourrait être caché."
												],
												[
													"4",
													"Je deviens amer si je ne suis pas le centre d'attention."
												],
												[
													"5",
													"Je ne supporte pas les dangereux idiots qui nient leurs propres besoins afin d'aider les autres. Il est souvent difficile de les motiver à faire ce que je veux."
												],
												[
													"6",
													"Si les autres ne font pas ce que vous leur demandez gentiment, arrêtez de leur demander gentiment."
												],
												[
													"7",
													"Inspirer la peur peut être le moyen le plus efficace de motiver les gens."
												],
												[
													"8",
													"Je ne me soucie pas de la moralité ou des tabous, seulement des résultats. Je ferai tout ce qu'il faut pour obtenir les résultats que je veux."
												]
											]
										},
										{
											"type": "table",
											"caption": "Black Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Power.} Le pouvoir est le seul moyen de garantir votre capacité à contrôler votre vie - et donc votre bonheur."
												],
												[
													"2",
													"{@b Self-Interest.} Si je ne m'occupe pas de moi, personne d'autre ne le fera."
												],
												[
													"3",
													"La force. Aider les faibles ne fait que retarder leur inévitable échec."
												],
												[
													"4",
													"{@b Freedom.} Si j'ai besoin de quelque chose, je suis un imbécile si je laisse les lois ou la morale se mettre en travers de mon chemin."
												],
												[
													"5",
													"{@b Greed.} Le moyen le plus évident d'avancer dans ce monde est l'argent."
												],
												[
													"6",
													"{@b Independence.} Personne ne me dit ce que je dois faire."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 45,
											"entries": [
												"L'ajout du blanc au noir le dirige vers le mal légal, illustré par des clercs oppressifs et des paladins déchus.",
												"L'ajout de bleu au noir le dirige vers le mal neutre et le comportement d'espions furtifs, de scélérats et d'infiltrés. En ajoutant du rouge au noir, on crée les icônes du mal chaotique des barbares assoiffés de sang et des prêtres de guerre.",
												"L'ajout du vert au noir le dirige vers le mal neutre, sous la forme de druides sinistres et de rangers traqueurs."
											],
											"id": "039"
										}
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Red",
									"page": 46,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/020.webp"
											},
											"width": 1276,
											"height": 727
										},
										"La passion. Impulsion. Immolation. Le rouge privilégie l'action à la réflexion, l'émotion à la raison et l'instinct à l'apprentissage. Son pouvoir est l'énergie volatile du feu et de la foudre, l'énergie sismique de la terre et la sauvagerie de la fureur indomptée.",
										"{@link This article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} discute des motivations et des actions de Red de manière plus détaillée.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Chaotique (tous)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Feu et foudre, terre, émotion, rage, destruction."
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Red Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Je parle et j'agis toujours avant de penser."
												],
												[
													"2",
													"Mes émotions changeantes dominent ma personnalité, ne laissant personne dans le doute sur ce que je ressens."
												],
												[
													"3",
													"Je tombe amoureux et je le perds plus vite que le temps ne change."
												],
												[
													"4",
													"Je suis toujours en colère."
												],
												[
													"5",
													"Soit j'aime quelque chose, soit je le déteste ; il n'y a pas d'entre-deux."
												],
												[
													"6",
													"Je travaille toujours sur une œuvre d'art pour exprimer mes sentiments."
												],
												[
													"7",
													"Je me délecte des tempêtes et des destructions qui expriment l'agitation qui est en moi."
												],
												[
													"8",
													"Je n'ai aucune patience pour les gens qui pensent qu'ils peuvent donner des ordres aux autres."
												]
											]
										},
										{
											"type": "table",
											"caption": "Red Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Freedom.} Chacun devrait être libre de poursuivre ses propres rêves."
												],
												[
													"2",
													"{@b Emotion.} Mon cœur me dit ce dont il a besoin. Tout ce que je dois faire, c'est l'écouter et agir en conséquence."
												],
												[
													"3",
													"{@b Adventure.} La vie est une aventure, et c'est à chacun de la vivre."
												],
												[
													"4",
													"{@b Relationships.} Une partie de la vie consiste à embrasser la passion, la loyauté et la camaraderie qui nous lient aux autres."
												],
												[
													"5",
													"{@b Creativity.} Le monde a besoin d'idées nouvelles et d'actions audacieuses."
												],
												[
													"6",
													"{@b Sincerity.} Personne ne devrait faire semblant d'être ce qu'il n'est pas."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 46,
											"entries": [
												"Ajouter du blanc au rouge le rend plus zélé et bon, comme dans le cas d'un paladin fervent.",
												"L'ajout de bleu au rouge le dirige vers le chaotique neutre, illustré par les mages fous, les magiciens élémentaires ou les sorciers.",
												"En ajoutant du noir au rouge, on obtient les icônes du mal chaotique que sont les barbares assoiffés de sang et les prêtres de combat. En ajoutant du vert au rouge, on obtient un neutre intense ou un neutre chaotique, incarné par un barbare totémique ou un ranger féroce."
											],
											"id": "03b"
										}
									],
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Green",
									"page": 47,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/021.webp"
											},
											"width": 1275,
											"height": 708
										},
										"L'abondance de la nature. Une croissance luxuriante. Une vie vibrante. Green sait que les artifices de la civilisation sont temporaires, mais que les vastes écosystèmes de la nature perdureront toujours, s'adaptant et évoluant dans un équilibre délicat. Ceux qui veulent prospérer doivent aussi évoluer, embrasser leur côté sauvage et laisser la nature suivre son cours.",
										"L'essai de Mark Rosewater sur la nature et la philosophie du vert peut être trouvé {@link here|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Neutre (n'importe lequel)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Nature, plantes, animaux, croissance"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk (Ixalan)|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Green Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Je suis très attentif aux cycles de la nature et je peux presque sentir l'attraction de la pleine lune."
												],
												[
													"2",
													"Mes instincts ne m'égarent jamais."
												],
												[
													"3",
													"Je m'entends mieux avec les animaux qu'avec la plupart des gens."
												],
												[
													"4",
													"Il y a plus de sagesse dans un bassin forestier que dans n'importe quelle bibliothèque."
												],
												[
													"5",
													"Les bêtes sauvages n'ont pas besoin de manières, et moi non plus."
												],
												[
													"6",
													"Rien ne soulève mon ire comme de voir les gens traiter la vie comme un produit jetable."
												],
												[
													"7",
													"Je peux identifier des centaines d'espèces d'oiseaux par leur chant."
												],
												[
													"8",
													"Je vois des présages dans chaque ondulation, chaque coup de vent et chaque vol d'oiseau."
												]
											]
										},
										{
											"type": "table",
											"caption": "Green Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Acceptance.} Les choses sont comme elles sont pour une raison, et il est insensé d'essayer de les changer."
												],
												[
													"2",
													"{@b Nature.} Le monde naturel est plus important que les constructions de la civilisation."
												],
												[
													"3",
													"{@b Potential.} Le secret du bonheur est de trouver sa place dans l'ordre naturel et de l'embrasser."
												],
												[
													"4",
													"{@b Interdependence.} Mon rôle est profondément lié à la toile de la vie, et mes actions ont des conséquences pour tous ceux qui m'entourent."
												],
												[
													"5",
													"(Les idéaux ne valent pas la peine de tuer ou de faire la guerre."
												],
												[
													"6",
													"{@b History.} Ce n'est qu'en étudiant le passé que nous pouvons éviter de répéter les erreurs du passé."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 47,
											"entries": [
												"L'ajout du blanc au vert le dirige vers le bien neutre et les notions plus douces de communauté, incarnées par des personnages tels que les druides guérisseurs, les bardes ou les gentils rangers.",
												"L'ajout du bleu au vert renforce sa neutralité, incarnée par des archétypes tels que le druide sagace ou le savant de la nature.",
												"L'ajout de noir au vert le dirige vers le mal neutre, sous la forme de druides sinistres et de rangers traqueurs. En ajoutant du rouge au vert, on obtient un neutre intense ou un neutre chaotique, incarné par un barbare totémique ou un ranger féroce."
											],
											"id": "03d"
										}
									],
									"id": "03c"
								}
							],
							"id": "02e"
						}
					],
					"id": "02d"
				}
			],
			"id": "02c"
		}
	]
}