{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/001.webp"
					},
					"width": 1280,
					"height": 1654,
					"title": "Kaladesh",
					"credit": "Chase Stone"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Desde el principio, he abordado todos estos proyectos de Cambio de Plano como si estuviera retocando en un taller como los inventores de Kaladesh. Creo que parte de la gran belleza de Dungeons & Dragons proviene de su tremenda flexibilidad, que incluye no sólo la capacidad de inventar cosas de la nada, sino también la facilidad con la que puedes desmontar las piezas existentes del juego y volver a montarlas en algo nuevo.",
						"Este enfoque de combinar piezas de diferentes reglas para formar nuevas reglas continúa para Kaladesh. Como uno de los diseñadores de la clase de artífice para Eberron en 2003, estuve pensando durante mucho tiempo en posibles diseños para dicha clase en Kaladesh, pero al final llegué a un par de conclusiones importantes. En primer lugar, la invención en Kaladesh es fundamentalmente democrática: es una habilidad que cualquiera puede aprender, y no debería estar restringida a una sola clase de personaje. Y, lo que es más importante, diseñar una clase completamente nueva va mucho más allá de lo que me he propuesto hacer en estos artículos.",
						"The D&D team works like the Consulate: they take a serious approach to the job of crafting a class, testing it for balance, sharing it for public playtest, and finetuning it before final publication. I'm more like a renegade inventor (having left the D&D team for the Magic team a couple of years ago), fiddling around in my workshop and unleashing my inventions on the public without the same degree of safety testing. But with that said, the D&D team has just released {@class Artificer|UAArtificer|an artificer class} for playtesting, and you should feel free to tinker with that class to adapt it for your Kaladesh campaign.",
						"Por supuesto, en este documento encontrarás mucha información sobre artefactos e inventos impulsados por el éter, de acuerdo con el espíritu de Kaladesh. Pero se trata más bien de reorganizar los bloques de construcción y alterar la apariencia de los objetos mágicos existentes, en lugar de crear un montón de cosas nuevas. Si quieres que tu personaje se parezca al de la carta de Técnico de Dispersión, sólo tienes que darle un {@item ring of the ram}.",
						"As always, the starting point for this document was {@i The Art of Magic: The Gathering—Kaladesh}. This document is designed to help you turn that book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition of the D&D rules, which you can {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. And even without the book, you can find lore about Kaladesh on {@link the Magic web site|https://magic.wizards.com/}.",
						"¡Feliz invención!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/002.webp"
					},
					"title": "Era of Innovation",
					"credit": "Jason Rainville",
					"width": 634,
					"height": 1652
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/003.webp"
					},
					"title": "Useful Sidekick",
					"credit": "Victor Adame Minguez",
					"width": 1276,
					"height": 1651
				},
				"Kaladesh es una obra de arte viviente, un plano vibrante y hermoso donde todo es posible. El optimismo, la innovación y el espíritu de la creatividad alimentan un embriagador renacimiento de la invención y el artificio en Kaladesh. Sus habitantes afirman con frecuencia que \"todo se puede construir\", y los inventores brillantes parecen demostrar ese dicho cada día.",
				"Autómatas mecánicos recorren las calles, actuando como sirvientes y guardaespaldas, soldados y centinelas, monturas e incluso mascotas. Las naves aéreas que se elevan proporcionan transporte tanto dentro como entre las ciudades y pueblos del plano, y llevan a los buscadores a lo alto del cielo para extraer las reservas ilimitadas de éter mágico. Intrincados y ornamentados tópteros giratorios revolotean sobre los mercados, llevando mensajes, recogiendo información y ahuyentando las infestaciones de gremlin. Elegantes mecanismos de engranajes entrelazados suben y bajan puentes sobre los canales. Exquisitas herramientas brillan como joyas, incorporadas a las brillantes y coloridas modas de artesanos, buscadores e inventores por igual. En todas estas fabulosas construcciones, el diseño intrincado y la belleza elegante se valoran casi tanto como la función eficiente. El artificio que produce estas obras se considera la forma definitiva de expresión creativa e intelectual, que se deriva y alimenta el espíritu inventivo del avión.",
				"Kaladesh es brillante y esperanzador, y su gente está inspirada. Cada invento es una asombrosa obra de arte, con el potencial de mejorar drásticamente la calidad de vida. El mundo natural refleja la belleza y la armonía de las ciudades del plano, con árboles que se curvan con gracia, riachuelos que se deslizan, montañas esculpidas y cielos de zafiro salpicados de brillantes corrientes azules de éter.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Aether",
							"page": 5,
							"entries": [
								"Kaladesh debe su brillante existencia a la presencia tangible del éter, una forma bruta de energía mágica que llena el espacio entre los planos. El éter se filtra en Kaladesh y se ha convertido en una parte fundamental del entorno, así como en la base de la civilización contemporánea. Los cielos están llenos de él, las plantas y los árboles se doblan y retuercen para estar más cerca de él, y los cursos de agua que fluyen trazan patrones bajo él. La ingeniosa inventora Avaati Vya desarrolló una forma de refinar el éter volátil para convertirlo en un combustible potente y seguro, un proceso que ha hecho posibles todos los inventos y artilugios de la sociedad. Durante seis décadas, las mentes más brillantes de Kaladesh han ideado formas cada vez más maravillosas de utilizar el éter. Desde naves aéreas hasta construcciones de tipo animal, desde trenes con engranajes hasta artefactos musicales, desde dispositivos médicos hasta trajes mecanizados de cuerpo entero, las posibilidades creativas son infinitas."
							],
							"id": "003"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/004.webp"
							},
							"width": 1280,
							"height": 758,
							"title": "Swamp",
							"credit": "Adam Paquette"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "The Consulate and Renegades",
					"page": 6,
					"entries": [
						"La ciudad de Ghirapur y las ciudades y pueblos de la región circundante son como una enorme y precisa máquina de engranajes, gestionada y apoyada por el Consulado. Los once cónsules y los innumerables burócratas que componen el Consulado mantienen el orden de la sociedad y se aseguran de que todos sus engranajes giren en armonía. Una parte importante de este trabajo, por supuesto, es facilitar la distribución autorizada del éter y mantener la infraestructura impulsada por el éter que sustenta la vida civilizada en Kaladesh. El Consulado cree que las maravillas y comodidades de una sociedad basada en el éter deben ser accesibles para todos. Por ello, los cónsules sostienen que el proceso de obtención y distribución de éter, así como la construcción y venta de inventos basados en el éter, deben estar estandarizados y regulados.",
						"El Consulado emplea a cientos de teóricos e ingenieros para diseñar máquinas, dispositivos e infraestructuras. Las verdaderas innovaciones son valoradas y recompensadas. Pero el valor de cualquier invento se ve atenuado por la necesidad de poner a disposición de todos los ciudadanos las comodidades de una sociedad impulsada por el éter. Así, la construcción eficiente es más importante que cualquier expresión artística de la individualidad, para que los inventos puedan ser producidos en masa en las fundiciones del Consulado y estén ampliamente disponibles.",
						"En oposición al Consulado se encuentra un grupo dispar de inventores, caldereros, ladrones y artistas designados colectivamente como \"renegados\". Al presentar a los renegados como una entidad monolítica que se asemeja a una banda criminal, el Consulado trata de influir en la opinión pública contra ellos. Pero en realidad, los llamados renegados tienen una amplia gama de objetivos y motivaciones, diferentes métodos y diversos grados de desprecio o aversión por el Consulado. Lo único que comparten todos los renegados es un historial de alguna actividad subversiva pasada considerada como acción criminal según la ley del Consulado. Sin embargo, esta \"subversión\" suele ser tan inocua como saltarse las estrictas normas que rigen la invención y la distribución del éter.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/005.webp"
									},
									"width": 631,
									"height": 913,
									"title": "Consulate officials sometimes supplement their authority with a {@item rod of rulership}.",
									"credit": "Ninth Bridge Patrol by Ryan Alexander Lee"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/006.webp"
									},
									"width": 630,
									"height": 913,
									"title": "Converting aether to electricity allows this renegade to mimic the effects of a {@item staff of thunder and lightning}.",
									"credit": "Harnessed Lightning by Chris Rallis"
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Backgrounds and Affiliation",
									"page": 7,
									"entries": [
										"Dependiendo del tema y el sabor de tu campaña, los personajes de los jugadores pueden estar asociados al Consulado o a los renegados, o pueden ser independientes de ambos. El trasfondo de un personaje puede ser un buen indicio de hacia dónde pueden ir sus lealtades.",
										{
											"type": "entries",
											"name": "Acolyte",
											"entries": [
												"Dado que la religión no forma parte de la vida cotidiana en Kaladesh, este {@background acolyte||background} no es muy adecuado para una campaña de Kaladesh."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Charlatan",
											"entries": [
												"Casi por definición, un {@background charlatan||character} que vive del engaño es tratado como un renegado por el Consulado, tanto si el personaje se asocia con otros renegados como si no."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Criminal",
											"entries": [
												"Los criminales de cualquier tipo son considerados renegados bajo la ley del Consulado. Algunos personajes con esto {@background criminal||background} serán considerados criminales por el hecho de ser renegados (asociados con agitadores anti-Consulado). Otros serán considerados renegados por defecto a pesar de que sus intereses criminales no tengan nada que ver con la actividad renegada. Un personaje con este trasfondo también podría ser un espía del Consulado, quizás trabajando para infiltrarse en un grupo de renegados."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Entertainer",
											"entries": [
												"{@background entertainer||Entertainers} no se inclinan necesariamente por una u otra opción. Entre los entretenimientos populares en Kaladesh se encuentran los quicksmiths -que participan en competiciones para inventar y construir dispositivos a un ritmo vertiginoso- y los corredores de vehículos con ruedas o voladores."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Folk Hero",
											"entries": [
												"A {@background folk hero} on Kaladesh is probably a renegade, viewed as heroic because of opposition to some particularly oppressive Consulate policy or decree."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Guild Artisan",
											"entries": [
												"Un personaje con esto {@background guild artisan||background} es probablemente un inventor de carrera. Un artesano del gremio podría estar empleado en un inquirium del Consulado o ser miembro de una sociedad de inventores, muchos de los cuales tienen lealtad al Consulado o inclinaciones renegadas."
											],
											"id": "00c"
										},
										{
											"type": "entries",
											"name": "Hermit",
											"entries": [
												"La mejor razón para convertirse en ermitaño es escapar de las restricciones del Consulado, en particular las relativas a la recolección y el refinamiento del éter. Así, un personaje con este {@background hermit||background} es probablemente un renegado."
											],
											"id": "00d"
										},
										{
											"type": "entries",
											"name": "Noble",
											"entries": [
												"Este {@background noble||background} representa mejor a un burócrata asociado al Consulado. Sin embargo, este personaje podría utilizar fácilmente su posición para ayudar secretamente a la causa de los renegados."
											],
											"id": "00e"
										},
										{
											"type": "entries",
											"name": "Outlander",
											"entries": [
												"Las zonas del interior más allá de Ghirapur albergan simpatías tanto a favor como en contra del Consulado. Pero un {@background outlander||character} de los que están lo suficientemente lejos podría no tener ninguna opinión sobre el Consulado simplemente por falta de conocimiento real."
											],
											"id": "00f"
										},
										{
											"type": "entries",
											"name": "Sage",
											"entries": [
												"A {@background sage} character is more likely to be associated with a Consulate inquirium than to be self-employed. Some sages are associated with the Aetherological Society, which is fiercely independent from Consulate control but not opposed to Consulate rule."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Sailor",
											"entries": [
												"En el barrio portuario de Ghirapur, llamado Bomat, viven muchos marineros tradicionales. Esto {@background sailor||background} también podría reflejar la vida de un piloto de naves aéreas, o de un pirata del aire. Muchos pilotos son leales al Consulado, y algunos incluso sirven como oficiales en las naves del Consulado. Los piratas incluyen tanto a los recolectores de éter sin licencia como a los verdaderos piratas que roban a otras naves aéreas."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"entries": [
												"La mayoría de los personajes con este {@background soldier||background} están relacionados con el Honorable -la guardia militar de Ghirapur- y, por tanto, están estrechamente vinculados al Consulado."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Urchin",
											"entries": [
												"La mayoría {@background urchin||urchins} no tiene vínculos estrechos con el Consulado, y la vida en las calles conduce fácilmente a actividades renegadas como el contrabando de éter o los pequeños robos."
											],
											"id": "013"
										}
									],
									"id": "006"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/007.webp"
									},
									"width": 928,
									"height": 728,
									"title": "Spontaneous Artist",
									"credit": "Viktor Titov"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Invention and Magic",
					"page": 8,
					"entries": [
						"Invention and artifice are the cornerstones of life and culture on Kaladesh. Inventors are significant cultural figures, from the invisible functionaries creating the conveniences of civilized life in the Consulate's foundries, to the renowned free artisans who attract groups of admirers when they walk the streets of Ghirapur. Societies of inventors and artisans are a key social unit, uniting people who share similar interests, and providing the basis for social interaction and the exchange of ideas.",
						"Los magos que pueden lanzar hechizos reales -sin la ayuda de dispositivos impulsados por el éter- son una rareza en Kaladesh. Bajo el dominio del Consulado, los magos siempre han sido considerados peligrosos e inestables, hasta el punto de que una fuerza especial del Consulado se encarga de proteger al mundo de ellos. Dirigida por el inspector general Baral, esta fuerza busca a los magos, aprende sus secretos, desbarata sus planes y los lleva ante la justicia por sus crímenes, ya sean reales o potenciales.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/008.webp"
									},
									"width": 1275,
									"height": 885,
									"title": "Servant of the Conduit",
									"credit": "Magali Villeneuve"
								},
								{
									"type": "entries",
									"name": "Player Character Classes",
									"page": 8,
									"entries": [
										"Debido a que la capacidad de lanzamiento de hechizos es rara en Kaladesh, es posible que desees restringir las clases disponibles para los personajes de tu campaña. Al mismo tiempo, sin embargo, deberías sentirte libre de alterar o ignorar estas restricciones para adaptarlas a tus jugadores y a tu visión particular de Kaladesh.",
										"{@class barbarian||Barbarians} podrían encontrarse en las regiones exteriores, más allá incluso de Peema y Lathnu. Tales personajes probablemente parecerían fuera de lugar en Ghirapur, pero eso puede ser una excelente oportunidad para el desarrollo del personaje. Un elfo bárbaro (probablemente un miembro de los Tirahar, que renuncian a la tecnología basada en el éter de la gente de la ciudad) podría ser una elección especialmente apropiada. La Senda del Berserker encaja mejor en Kaladesh que la Senda del Guerrero Tótem.",
										"{@class bard||Bards} en Kaladesh probablemente se consideraría una forma particular de mago, similar a un piromante. Como tal, estarían sujetos a la persecución del Consulado.",
										"{@class cleric||Clerics} no existen en Kaladesh. {@skill Religion} no es una fuerza significativa en la vida de los habitantes del plano, y la magia derivada del poder de los dioses es desconocida.",
										"{@class druid||Druids} son elfos que aprovechan el poder del Gran Conducto para crear efectos mágicos. Los no elfos no pueden ser druidas, y el Círculo de la Luna no está disponible.",
										"{@class fighter||Fighters} son comunes en Kaladesh, aunque los caballeros eldritch son desconocidos. Los combatientes pueden ser ejecutores del Consulado, escaramuzadores renegados o ciudadanos normales (aunque resistentes).",
										"{@class monk||Monks} son desconocidos en Kaladesh, a menos que quieras crear una orden monástica que se encuentre en una de las regiones remotas del plano.",
										"{@class paladin||Paladins} son desconocidos por las mismas razones que los clérigos. Podría ser posible que un guerrero obtuviera poder mágico de la fuerza de la devoción a un juramento, pero tal personaje probablemente sería visto como un mago.",
										"{@class ranger||Rangers}, como los druidas, deben ser {@race elf||elves} en Kaladesh.",
										"{@class rogue||Rogues} son comunes, pero los pícaros arcanos serían vistos y perseguidos como magos. La mayoría de los pícaros son renegados, en el sentido de que viven en el lado equivocado de la ley por una amplia variedad de razones.",
										"{@class sorcerer||Sorcerers} son la forma más común de mago en Kaladesh, y a menudo son perseguidos por las fuerzas del Consulado. Son lo suficientemente conocidos como para que mucha gente tenga una idea de lo que es un \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\" cuando se encuentra con uno, pero siguen siendo lo suficientemente raros como para que la mayoría de la gente reciba a un hechicero con miedo. Los hechiceros no reclaman líneas de sangre dracónicas, pero los magos salvajes y los hechiceros de la tormenta existen. Un piromante como Chandra Nalaar podría tener un claro origen hechicero.",
										"{@class warlock||Warlocks}, si es que existen, no son ampliamente conocidos o comprendidos. Un hechicero podría comenzar como un inventor fascinado por el Esquema Oscuro -el patrón utilizado para crear demonios- y acabar haciendo un pacto con el Demonio. Los pactos con otras entidades serían aún más inusuales. Sin embargo, la proximidad de Kaladesh a las Eternidades Ciegas, llenas de éter, podría permitir que alguna conciencia alienígena similar a la de los Eldrazi se proyectara en el mundo y formara pactos con brujos. Además, el Gran Conducto podría personificarse como un ser con los rasgos de un archienemigo.",
										"{@class wizard||Wizards} son extremadamente raros en Kaladesh. Sin embargo, un científico del éter vedalken puede dominar el flujo del éter lo suficiente como para canalizarlo en efectos de hechizo."
									],
									"id": "016"
								},
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "PSK",
									"name": "Pyromancer (PSK)",
									"displayName": "Sorcerous Origin: Pyromancer",
									"className": "Sorcerer",
									"classSource": "PHB",
									"page": 9,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/009.webp"
									},
									"width": 1276,
									"height": 659,
									"title": "{@item Gauntlets of ogre power} (or a {@item belt of giant strength}) might look quite different on Kaladesh, but they have the same effect.",
									"credit": "Engineered Might by Lake Hurwitz"
								},
								{
									"type": "entries",
									"name": "Aether-Powered Devices",
									"page": 10,
									"entries": [
										"Los ciudadanos del Consulado disfrutan del que quizá sea el periodo más emocionante e inspirador de la historia de Kaladesh. En los sesenta años transcurridos desde que Avaati Vya descubrió el proceso de refinamiento del éter, éste ha transformado prácticamente todas las actividades cotidianas y ha reconfigurado el modo en que la gente concibe su vida. En el transcurso del último medio siglo, cientos de miles de nuevos dispositivos, máquinas, vehículos, construcciones e incluso armas han surgido de las mentes de talentosos inventores, todos ellos impulsados por las maravillas del éter.",
										"The tremendous variety of aether-powered devices on Kaladesh can be represented by many of the magic items in the {@book Dungeon Master's Guide|DMG}. These items are far more common on Kaladesh than they are in most D&D worlds, and are readily available for purchase (see \"{@book Buying and Selling Devices|PSK|1|Buying and Selling Devices}\"). A DM should feel free to be generous in allowing characters access to magic items, in the spirit of Kaladesh.",
										"Las siguientes directrices -más una buena pizca de ingenio de inventor- pueden utilizarse para adaptar los objetos mágicos de D&D al mundo de Kaladesh. Además, los pies de foto que aparecen junto a algunas de las ilustraciones de este documento ofrecen ejemplos de cómo podrías trasladar las maravillas del éter de Kaladesh a los objetos mágicos de D&D.",
										{
											"type": "entries",
											"name": "Charges",
											"page": 10,
											"entries": [
												"Las cargas de los objetos mágicos representan el combustible de éter en Kaladesh, pero las cargas no se reponen automáticamente. En su lugar, el propietario de un objeto debe conseguir éter y rellenar el objeto para reponer sus cargas. Mientras haya suministros normales de éter, rellenar un objeto no es un problema, y uno de los principales principios del Consulado es garantizar que el éter se distribuya de forma justa entre sus ciudadanos. En el caso de un objeto que normalmente recupera un número aleatorio de cargas de forma automática, esa tirada aleatoria puede representar la cantidad de éter que está disponible para un personaje en un día concreto. Un personaje puede comprar éter adicional (en un mercado nocturno, quizás) a un coste de 50 gp por carga. Si las cargas de un objeto no se reponen automáticamente, el objeto no puede ser recargado."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Consumable Items",
											"page": 10,
											"entries": [
												"Algunos dispositivos alimentados con éter están diseñados para crear efectos puntuales de corta duración que duplican los efectos de las pociones, pergaminos y objetos mágicos similares. No adoptan la forma de elixires o hechizos reales en papel, pero tienen el mismo efecto."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Attunement",
											"page": 10,
											"entries": [
												"The process of attuning to an aether-powered device represents a few different aspects of working with the invention. Many devices must be carefully modified to fit and function for a particular user, which can be accomplished as part of the attunement process. The limitation on the number of items a character can attune to reflect the basic supplies of aether that are available to and transportable by a single character. Items that require attunement by a cleric, paladin, or other class that does not exist in your campaign have no aether-powered equivalent."
											],
											"id": "01a"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSK/010.webp"
											},
											"title": "A {@item spell scroll} of {@spell sleep} might take the form of a fumigating device attached to a thopter.",
											"credit": "Fumigate by Svetlin Velinov",
											"width": 1125,
											"height": 755
										},
										{
											"type": "entries",
											"name": "Planar Travel",
											"page": 10,
											"entries": [
												"Los objetos que permiten viajar a diferentes planos de la existencia no tienen equivalentes potenciados por el éter. En el Multiverso Mágico, viajar de un mundo a otro es competencia exclusiva de los Planeswalkers."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Conjuring Creatures",
											"page": 10,
											"entries": [
												"Los objetos que conjuran criaturas (como un {@item bag of tricks}) podrían producir criaturas con vida."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Cursed Items",
											"page": 10,
											"entries": [
												"Los objetos malditos que aparecen en tu campaña pueden ser inventos que funcionan mal. También es posible que un personaje que tenga la intención de fabricar un objeto en particular pueda hacer una versión maldita de ese objeto en su lugar, pero tal cosa debería ser extremadamente rara."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sentient Items",
											"page": 10,
											"entries": [
												"Los objetos mágicos sensibles no pueden crearse con el uso del éter."
											],
											"id": "01e"
										}
									],
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/011.webp"
									},
									"title": "{@item Wings of flying} in various forms are popular inventions.",
									"credit": "Aspiring Aeronaut by Willian Murai",
									"width": 1280,
									"height": 761
								},
								{
									"type": "entries",
									"name": "Inventing and Manufacturing Devices",
									"page": 11,
									"entries": [
										"Aether-powered devices are created by inventors. Some are mass-produced in Consulate foundries, but all spring from the minds of creative, ingenious thinkers. Player characters can invent and manufacture their own devices using the {@variantrule Downtime Activity: Crafting a Magic Item|DMG|rules for crafting magic items in chapter 6 of the Dungeon Master's Guide}, with a few modifications to the requirements.",
										"La fabricación de un tipo de artefacto conocido requiere un plan esquemático (el equivalente a una fórmula para fabricar un objeto mágico). El artesano no necesita ser un hechicero, pero debe tener un amplio suministro de éter refinado, que se incluye en el coste de la elaboración del objeto. Si la elaboración del objeto mágico equivalente requiere un componente material caro, ese coste representa el éter adicional que debe comprarse para fabricar el artefacto.",
										"Si un personaje no posee un plano esquemático, es posible inventar uno. Un personaje que inventa un artefacto en lugar de seguir un esquema debe hacer un chequeo de Inteligencia ({@skill Arcana}) con éxito cada día de fabricación. La dificultad del chequeo está determinada por la rareza del objeto: {@dc 10} para un objeto común o poco común, {@dc 15} para un objeto raro o muy raro, o {@dc 20} para un objeto legendario. Si se falla el chequeo, el personaje sigue gastando los 25 gp de ese día de trabajo, pero ese día no cuenta para completar el objeto.",
										"If a group of characters is working together to invent an item, each character who is contributing can attempt the Intelligence ({@skill Arcana}) check. If any character succeeds, the group makes progress toward inventing and completing the item."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Buying and Selling Devices",
									"page": 12,
									"entries": [
										"En Kaladesh, los dispositivos impulsados por éter están a la venta en el mercado abierto. Algunos se fabrican en masa en las fundiciones del Consulado, se comprueba cuidadosamente su seguridad y funcionalidad y se venden a precios asequibles para los ciudadanos de a pie. Otros son fabricados por inventores renegados que se saltan las normas del Consulado y venden sus dispositivos en mercados nocturnos o callejones.",
										"The DM decides whether a particular item is mass-produced and legally available for purchase. As a rule, weapons and other destructive items fail to pass Consulate safety regulations. A device purchased in a legal market costs 70 to 120 percent ({@dice (1d6 + 6) × 10|1d6 + 6 × 10 percent}) of the cost to create the device. (Mass production allows many devices to be manufactured at significant savings.) An illegal device costs 150 to 200 percent ({@dice (1d6 + 14) × 10|1d6 + 14 × 10 percent}) of that cost.",
										"Un personaje que inventa y fabrica un dispositivo puede vender el artículo por el 150-200% del coste de creación. También podría vender el invento a un inquirium del Consulado para que lo desarrolle, de modo que pueda producirse en masa en el futuro si supera todas las pruebas requeridas."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Automatons and Vehicles",
									"page": 12,
									"entries": [
										"Ciertas categorías de invenciones impulsadas por el éter no son fáciles de describir como objetos mágicos, pero aún así pueden crearse de la misma manera. Una criatura artefacto como un autómata de batalla o un animal de vida puede considerarse un objeto mágico con una rareza determinada por su índice de desafío:",
										{
											"type": "table",
											"colLabels": [
												"Challenge Rating",
												"Item Rarity"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"0–2",
													"Común"
												],
												[
													"3–5",
													"Uncommon"
												],
												[
													"6–10",
													"Rare"
												],
												[
													"11–16",
													"Muy raro"
												],
												[
													"17+",
													"Legendario"
												]
											]
										},
										"Aether-powered vehicles can be priced as if they were magic items. Simple self-drawn carriages might cost no more than the {@item carriage|PHB|carriage in the Player's Handbook} (100 gp, the equivalent of a common magic item), while the dragsters used in races in Ovalchase can cost five times that amount (as much as an uncommon magic item). Flying vehicles are significantly more expensive. A small sky skiff or copter might be a rare item, and a larger skyship should be considered very rare or even legendary."
									],
									"id": "021"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/012.webp"
					},
					"width": 1275,
					"height": 853,
					"title": "Skysovereign, Consul Flagship",
					"credit": "Jung Park"
				},
				{
					"type": "section",
					"name": "Inventing Options",
					"entries": [
						"En las campañas que hacen uso de las hazañas, los personajes de los jugadores pueden obtener habilidades adicionales relacionadas con el éter y la invención.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@feat Quicksmithing|PSK}",
								"{@feat Servo Crafting|PSK}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/013.webp"
							},
							"width": 739,
							"height": 985,
							"title": "Servo",
							"credit": "Igor Kieryluk"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "A Kaladesh Campaign",
					"page": 14,
					"entries": [
						"Kaladesh is not a typical D&D world as far as adventuring and adventurers are concerned. It doesn't lend itself to dungeon exploration, and it's not crawling with evil humanoid monsters for characters to fight. That said, the plane is ripe with opportunities for urban-focused and intrigue-driven campaigns. Consider the following elements for use in your Kaladesh campaign.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aether Revolt",
									"page": 14,
									"entries": [
										"The main storyline of the Kaladesh block is an out-and-out rebellion of renegades when the Consulate government takes an oppressive turn. A campaign focusing on this revolt might put the player characters in the position of renegades trying to capture an aether reservoir or masterminding the sabotage of a Consulate airship. Alternatively, they might be Consulate agents trying to suppress the rebellion—or perhaps infiltrate it. The rebellion could also be the backdrop for a campaign focused more on urban intrigue, or it could interrupt the regular activities of such a campaign. Aether supplies might be significantly constrained in such a campaign, increasing the cost of creating and using aether-powered devices. Acquiring aether could then easily become the focus of a number of adventures."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Urban Intrigue",
									"page": 14,
									"entries": [
										"La ciudad de Ghirapur está llena de oportunidades para la aventura centrada en la intriga y el misterio. Los personajes de los jugadores pueden ser criminales, tal vez agentes de un señor del crimen que buscan socavar a sus rivales. Podrían ser agentes de la ley o espías de Dhund que trabajan para acabar con la actividad criminal. Pueden ser inventores o investigadores que investigan acusaciones de corrupción o sabotaje durante la Feria de Inventores. Pueden verse envueltos en luchas de poder entre los Guardianes Iluminados, los gobernantes del Consulado. O podrían ser inventores que compiten por construir el mejor autómata de combate para ganar dinero en la arena de Remi en el Noveno Puente."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Exploring and Colonizing the Wilds",
									"page": 14,
									"entries": [
										"Es algo tangencial al sabor y el tono principales de Kaladesh, pero tu campaña podría tener lugar lejos de la ciudad de Ghirapur y todas sus maravillas. Los aventureros podrían ser exploradores que buscan cartografiar los confines del mundo, o colonos que esperan establecer una Nueva Ghirapur en una tierra lejana. Más allá del alcance de los conductos de éter de Ghirapur, estos personajes podrían tener que excavar en busca de geodas de éter para alimentar sus inventos, o podrían viajar en una aeronave que pueda recoger y refinar el éter de la eteresfera. La naturaleza de lo que los personajes pueden encontrar en la naturaleza es algo que tú decides. Una campaña de este tipo podría incluso incluir amenazas con un toque más tradicional de D&D, todo ello infundido con la magia del éter."
									],
									"id": "027"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/014.webp"
									},
									"width": 1125,
									"height": 713,
									"title": "A Dhund gauntlet functions just like a {@item dagger of venom}.",
									"credit": "Dhund Operative by Magali Villeneuve"
								}
							],
							"id": "024"
						}
					],
					"id": "023"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/015.webp"
					},
					"width": 1277,
					"height": 1652,
					"title": "Larger than Life",
					"credit": "Jaime Jones"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Aetherborn|PSK}",
						"{@race Dwarf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh; Bishatar and Tirahar)|PSK}",
						"{@race Elf (Kaladesh; Vahadar)|PSK}",
						"{@race Human (Kaladesh)|PSK}",
						"{@race Vedalken|PSK}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "A Kaladesh Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/016.webp"
					},
					"width": 1275,
					"height": 1650,
					"title": "Skyship Stalker",
					"credit": "Chris Rahn"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSK}",
						"{@creature Construct (Animated Armor)|PSK}",
						"{@creature Construct (Helmed Horror)|PSK}",
						"{@creature Construct (Modron)|PSK}",
						"{@creature Construct (Shield Guardian)|PSK}",
						"{@creature Demon|PSK}",
						"{@creature Dragon|PSK}",
						"{@creature Drake (Large)|PSK}",
						"{@creature Drake (Small)|PSK}",
						"{@creature Giant|PSK}",
						"{@creature Gremlin|PSK}",
						"{@creature Hellion (Huge)|PSK}",
						"{@creature Hellion (Large)|PSK}",
						"{@creature Hydra|PSK}",
						"{@creature Lifecraft Elephant|PSK}",
						"{@creature Servo|PSK}",
						"{@creature Sky Leviathan|PSK}",
						"{@creature Sky Whale|PSK}",
						"{@creature Thopter (Bat)|PSK}",
						"{@creature Thopter (Blood Hawk)|PSK}",
						"{@creature Thopter (Eagle)|PSK}",
						"{@creature Thopter (Hawk)|PSK}",
						"{@creature Thopter (Owl)|PSK}",
						"{@creature Thopter (Pseudodragon)|PSK}",
						"{@creature Thopter (Raven)|PSK}",
						"{@creature Thopter (Vulture)|PSK}",
						"{@creature Wurm|PSK}"
					]
				}
			],
			"id": "029"
		}
	]
}