{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"entries": [
				"Desde que me uní al equipo de D&D en 2010, he pensado en un futuro en el que los grung volvieran a ser \"algo\". Estos anfibios olvidados de la ambientación de Greyhawk de 2ª Edición habían cautivado mi corazón y mi imaginación hace tiempo. Así que, con cierta vehemencia, los introduje en la lucha por las criaturas que serían seleccionadas como parte de la Guía de Monstruos de Volo. Desde luego, no fueron la opción favorita, pero al final cada uno recibió un \"billete de oro\" para entregar a una criatura. A pesar de las burlas de mis compañeros, tuve claro cuál sería mi elección. ¡¡Grung de por vida!!",
				"Desde entonces, tuve la oportunidad de reimaginarlos, reescribirlos e incluirlos entre las criaturas que pueden existir potencialmente en cualquier escenario de campaña de D&D... y entonces sucedió. Alguien me pidió que dirigiera una mesa de jugadores durante el Stream of Annihilation. Con el elenco de celebridades que asistirían, además de DMs superestrellas como Chris Perkins y Mike Mearls, tenía que encontrar algo que me diferenciara del resto... o al menos confirmar al mundo que soy simplemente un excéntrico... cualquiera de las dos cosas me parecía genial. En ese momento reflexioné en voz alta... \"¿Y si mis jugadores fueran TODOS grung?\" El resto es historia... y el futuro. Incluso puedes verlo en YouTube.",
				"Quiero dar las gracias a estos individuos... todos fantásticos DMs también, que dieron vida al grung en el juego Stream of Annihilation. Matt Colville como b'Loop; Mark Hulmes como b'Lip; Adam Koebel como b'Lahp; y Nadja Otikor como c'Ahbülos... Y quiero dar las gracias a los que siguen 'Grung it up!' en Twitch conmigo... Satine Phoenix como d'Ahten'khan; Ruty Rutenberg como b'Leep; Lauren Urban como b'Ang'r'Ang; y una bienvenida especial a mi nuevo jugador... Cig Neutron como el monje enano albino Mee'Yah-Ghee.",
				"¡Todos ustedes me han hecho un DM MUY FELIZ!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/OGA/001.webp"
					},
					"width": 941,
					"height": 975
				},
				{
					"type": "section",
					"name": "d'Ahten'khan",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "5th-level Grung Monk Courtier",
									"page": 3,
									"entries": [
										"{@i Way of the Open Hand}",
										"Como grung naranja, d'Ahten'khan es el miembro de mayor casta del grupo y su líder estratégico. Sin ser el grung más estudiado, d'Ahten'khan dependía en gran medida de c'Ahbülos para obtener información y conocimientos relevantes, antes de la prematura muerte del grung rojo a manos de los batiri.",
										"d'Ahten'khan depende ahora de b'Ang'r'Ang, en quien confía implícitamente para comunicar sus órdenes a b'Leep, un explorador grung verde, y último miembro restante de su escuadrón. Como b'Leep está muy por debajo de su posición, d'Ahten'khan nunca se comunicará directamente con este grung de casta inferior.",
										"Como líder de una banda de grung anteriormente exitosa, d'Ahten'khan desarrolló aspiraciones de nobleza, y le resulta difícil no comunicarlas en exceso a cualquier grung digno que le escuche.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/002.webp"
											},
											"width": 291,
											"height": 498
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "b'Ang'r'Ang",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "5th-level Grung Rogue Outlander",
									"page": 3,
									"entries": [
										"{@i Mastermind}",
										"Como cazadora de casta superior y grung púrpura, b'Ang'r'Ang es la líder táctica y valiente y la devota mentora de b'Lip, b'Loop, b'Leep y b'Lahp. Es la más concienzuda del grupo y lleva el peso de la responsabilidad de sus primos verdes, lo que en el pasado provocó conflictos con b'Lip, que prefiere actuar antes de pensar.",
										"Reconociendo su lugar en la jerarquía grung, b'Ang'r'Ang es responsable de trabajar con los hermanos para ejecutar los \"planes\" desarrollados por d'Ahten'khan, que confía en b'Ang'r'Ang para comunicar las instrucciones a los grung verdes de casta mucho más baja. Tras una reciente emboscada de duendes batiri en la que la banda de grung se dispersó a los cuatro vientos, el paradero de b'Lip, b'Loop y b'Lahp sigue siendo desconocido.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/003.webp"
											},
											"width": 416,
											"height": 498
										}
									],
									"id": "006"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "b'Leep",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "5th-level Grung Rogue Outlander",
									"page": 3,
									"entries": [
										"{@i Scout}",
										"Uno de los cuatro grung verdes casi idénticos, b'Leep fue criado desde un huevo junto a sus hermanos. Los grung fueron entrenados desde recién nacidos para ser la mejor banda de cazadores.",
										"Callado y metódico, b'Leep experimenta un nivel de ansiedad superior a la media... EN TODAS PARTES. Constantemente atento a los trucos y trampas de los demás, b'Leep tiene un sentido casi intuitivo para tratar con cerraduras y mecanismos extraños, y es bastante conocedor de la selva y sus peligros. Es extremadamente leal a sus hermanos y a b'Ang'r'Ang.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/004.webp"
											},
											"width": 270,
											"height": 341
										}
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Mee'Yah-Ghee",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "6th-level Albino Dwarf Monk Hermit",
									"page": 4,
									"entries": [
										"{@i Way of the Drunken Master}",
										"Miembro devoto de la Sociedad Ytepka, Mee'YahGhee pasa la mayor parte de su tiempo ocupando varias tabernas en el Barrio de los Mercaderes de Puerto Nyanzaru, bebiendo y, en general, vigilando lo que sucede en la ciudad en ese sentido. Todo tipo de gente está dispuesta a hablar libremente alrededor de un enano albino borracho que apenas parece recordar su propio nombre.",
										"Hace años, durante su ermita, Mee'Yah-Ghee entrenó a la joven grung d'Ahtenkhan. Como se ha enterado de la agitación en la jerarquía dentro de su ejército, Mee'Yah-Ghee se ha aventurado en la selva para encontrar a su alumna y ayudarla en lo que pueda.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/OGA/005.webp"
											},
											"width": 687,
											"height": 710
										},
										{
											"type": "inset",
											"name": "Whistle-Stick",
											"page": 4,
											"entries": [
												"Los grung de ONE GRUNG ABOVE están capacitados para utilizar este nuevo instrumento musical. Se trata de un tubo hueco con agujeros cortados por todas partes, muy parecido a una flauta. Se puede tocar música con él para entretenerse, pero los grung también lo balancean con una cuerda resistente (atada) para crear un sonido reconocible por otros grung, de modo que sepan la ubicación aproximada de cada uno. Además, los grung que conocen el Cantar de los Ladrones pueden utilizar el bastón silbador de esta manera para comunicarse a distancia."
											],
											"id": "00d"
										}
									],
									"id": "00c"
								}
							],
							"id": "00b"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Grung Traits",
					"page": 4,
					"entries": [
						"Tu personaje {@race grung|OGA} tiene un surtido de habilidades innatas, parte de la naturaleza grung."
					],
					"id": "00e"
				}
			],
			"id": "000"
		}
	]
}