{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Todo este asunto del cambio de plano empezó por Zendikar. Es difícil imaginar un plano de Magic más adecuado para las aventuras de D&D que el que fue concebido, de principio a fin, como \"mundo de aventuras\". Hacer la transición de The Art of Magic: The Gathering-Zendikar a Plane Shift: Zendikar fue, pues, perfectamente natural. Después vino Innistrad, reforzado por la feliz coincidencia de que la aventura La maldición de Strahd saliera casi al mismo tiempo. Luego, con Cambio de plano: Kaladesh, pude alejarme un poco más de la experiencia básica de D&D, presentando una visión bastante rápida y suelta de la transformación de los objetos mágicos de D&D en las invenciones potenciadas por el éter de Kaladesh. Y ahora llegamos a Amonkhet, un plano desértico inspirado en el antiguo Egipto, gobernado por un malvado dragón Planeswalker, y que cuenta con un pequeño refugio contra una infestación de muertos vivientes. No es un escenario tradicional de D&D. Las pruebas de los cinco dioses proporcionan la estructura más obvia para una campaña ambientada en Amonkhet. Un grupo de iniciados de la misma cosecha podría pasar las pruebas juntos, y esas pruebas por sí solas podrían formar la totalidad de una campaña corta. Para completar la experiencia, los personajes también podrían realizar misiones en nombre de los dioses o visires: defender la Hekma, unirse a los dioses en una expedición de caza en el desierto, etc. La campaña podría complicarse con la adición de visires, que normalmente no pasan por las pruebas (a menos que lo decidan), o si alguno o todos los personajes se convierten en disidentes. Quizás la mejor manera de pensar en una campaña de Amonkhet es que se desarrolle con el telón de fondo de los cinco juicios, en lugar de centrarse en ellos. Los juicios proporcionan una estructura y una sensación de dramatismo, pero las relaciones entre los personajes -y entre éstos y el resto del mundo- es donde se desarrolla la esencia de la historia. Podrías situar tu campaña en el periodo que precede al momento en que los personajes de los jugadores iniciados se someten a una de las pruebas, con el juicio como clímax de toda la historia. Podrías utilizar la Prueba de la Solidaridad y la Prueba de la Ambición como marco para la campaña, para explorar cuestiones de unidad colectiva frente a los logros personales. (Los personajes iniciados se someterían a las Pruebas del Conocimiento y la Fuerza en sus propios términos). O puedes ignorar las pruebas por completo y centrarte en los personajes disidentes que intentan alterar el orden social de Naktamun. Como siempre, The Art of Magic: The Gathering-Amonkhet es el recurso definitivo de información sobre el plano. Con este documento, puedes usar esa información para construir una campaña con un mínimo de cambios en las reglas de D&D de quinta edición, que puedes encontrar aquí. E incluso sin el libro, puedes encontrar lore sobre Amonkhet en el sitio web de Magic. ¡Buena suerte en las pruebas!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/001.webp"
					},
					"width": 1278,
					"height": 1655
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Amonkhet",
			"page": 5,
			"entries": [
				"Altos monumentos con incrustaciones de oro rompen la interminable monotonía de un horizonte formado por arena quemada por el sol. Dioses con cabezas de animales que inspiran temor caminan entre la gente, ofreciéndoles cuidado y protección contra los horrores del desierto. Un río ancho y vivificante ofrece su abundante generosidad, que satisface todas las necesidades físicas. Un pueblo feliz y esperanzado ofrece sacrificios en grandes templos dedicados a sus benévolos dioses, atendiendo a sus necesidades espirituales. Porque saben que esta vida, por maravillosa que sea, es sólo el principio, un preludio de la perfección que les espera en la otra vida, prometida por su Dios-Faraón.",
				"Amonkhet es un plano de dicotomía. Más allá del exuberante valle del río se extiende un interminable y abrasador desierto. Momias malditas y desecadas vagan por ese desierto, mientras que momias cuidadosamente embalsamadas atienden las necesidades de los vivos en la gloriosa ciudad-estado. El pueblo tiene todo lo que necesita. Están protegidos del calor del desierto y de las momias errantes por la barrera mágica llamada Hekma, y dedican su vida a un entrenamiento concentrado, perfeccionando el cuerpo y la mente. Sin embargo, esperan ansiosamente el momento en que se les permita morir en combate y dejar atrás este mundo.",
				"A primera vista, Amonkhet parece un lugar maravilloso para vivir. Pero algo inquietante y nefasto se esconde detrás de la gran fachada. El sabio y benévolo Dios-Faraón, del que se dice que está ocupado preparando la maravillosa vida después de la muerte para los dignos, es en realidad Nicol Bolas, el malévolo dragón Planeswalker cuyos planes van mucho más allá de este plano. Y toda la preparación y el entrenamiento, todas las pruebas y los concursos, todo el esfuerzo para ser digno... todo ello está destinado a preparar a la gente de Amonkhet para su transformación en un ejército de muertos vivientes bajo el mando de Bolas.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/002.webp"
					},
					"width": 1280,
					"height": 1010
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Behind the Facade",
							"page": 6,
							"entries": [
								"Sin que ninguno de los habitantes del plano lo sepa, toda la sociedad de Amonkhet ha sido manipulada por Nicol Bolas, que se ha hecho con el control del mundo, los dioses y la magia del plano. Bolas eligió este plano para sus planes por la presencia de una sustancia mágica llamada lazotep, que interactúa con la magia de la nigromancia de forma extraña y poderosa. Convenientemente, también encontró aquí una civilización piadosa y estructurada que podía subvertir fácilmente para sus propios fines. Convirtiéndose en el Dios-Faraón, puso a los propios dioses bajo su control y eliminó a cualquiera que intentara oponerse a él. Luego transformó el mundo en una fábrica destinada a producir un enorme ejército de perfectos soldados no muertos: momias embalsamadas en lazotep.",
								"Adaptando la peculiar magia del plano, Bolas encontró un medio para conservar las habilidades de combate de los vivos después de la muerte. Ha seleccionado cinco aspectos del carácter que más desea en sus soldados no muertos, y ha construido la sociedad de Amonkhet en torno a una serie de pruebas diseñadas para afinar y perfeccionar esos aspectos del cuerpo y la mente. A lo largo de sus vidas, los habitantes del plano creen que se acercan a la prometida otra vida, y al final mueren en la prueba final, una batalla masiva sin supervivientes. Pero en lugar de ganarse un lugar en la otra vida, son embalsamados en lazotep y almacenados en la gran necrópolis de Bolas, engrosando las filas de su ejército de muertos vivientes."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Curse of Wandering",
							"page": 6,
							"entries": [
								"Parte de la magia de Amonkhet que Bolas ha podido explotar es un fenómeno nigromántico llamado la Maldición de la Errancia. Esta magia natural hace que cualquier ser que muera en el plano resucite al poco tiempo, maldito con un hambre insaciable y un impulso irresistible para atacar a los vivos. Las momias desecadas creadas por la Maldición del Vagabundeo llenan el páramo desértico que domina el plano, amenazando constantemente la poca vida que queda. Pero los habitantes de Amonkhet no temen tanto la amenaza de los ataques como el hecho de saber que todos los que viven morirán un día y caerán bajo la misma maldición. La muerte bajo el efecto de la Maldición de la Errancia es una vida posterior aterradora llena de sufrimiento interminable.",
								"Lo que el Dios-faraón Nicol Bolas ofrece al pueblo de Amonkhet es una alternativa a una eternidad de vagabundeo: una vida después de la muerte de gloriosos placeres. Y todo lo que tienen que hacer para alcanzar esta dicha eterna es demostrar que son dignos. Por ello, la amenaza de la Maldición de la Errancia es una fuerte motivación para que la gente se someta a las pruebas de devoción que exige el Dios-Faraón."
							],
							"id": "004"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/003.webp"
							},
							"width": 1275,
							"height": 793
						},
						{
							"type": "entries",
							"name": "Putting Devotion to the Test",
							"page": 7,
							"entries": [
								"Los habitantes de Amonkhet, tanto mortales como divinos, creen que el Dios-Faraón dejó a los cinco dioses como administradores del pueblo cuando partió para preparar la otra vida. Durante su ausencia, el Dios-Faraón espera que el pueblo dedique su vida a demostrar que es digno de esta gran recompensa. Dado que la otra vida será perfecta, las personas que entren en ella también deben serlo.",
								"Los dioses son los guardianes del camino a la otra vida, establecido por el Dios-Faraón para purificar y perfeccionar a las personas que siguen ese camino y se someten a sus pruebas. Cada dios supervisa una de las cinco pruebas, instruyendo a los iniciados que se preparan para afrontar esa prueba ayudándoles a cultivar uno de los cinco aspectos de la perfección mortal.",
								{
									"type": "entries",
									"name": "Solidarity",
									"page": 7,
									"entries": [
										"Oketra el Verdadero, el dios con cabeza de gato de la solidaridad, enseña que los dignos deben conocer y respetar a todos los demás que el Dios-Faraón considere dignos. Porque en la otra vida, todos estarán juntos en el propósito y en la acción."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Knowledge",
									"page": 7,
									"entries": [
										"Kefnet el Atento, el dios del conocimiento con cabeza de ibis, enseña que los dignos deben cultivar una mente ágil, capaz de percibir las maravillas inimaginables que les esperan en la otra vida",
										"La fuerza. Rhonas el Indomable, el dios de la fuerza con cabeza de cobra, enseña que los dignos deben perfeccionar un cuerpo fuerte que pueda perdurar durante toda la vida."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Ambition",
									"page": 7,
									"entries": [
										"Bontu el Glorificado, el dios de la ambición con cabeza de cocodrilo, enseña que los dignos deben luchar por la grandeza, ya que la supremacía será recompensada en la otra vida."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Zeal",
									"page": 7,
									"entries": [
										"Hazoret el Fervoroso, el dios del celo con cabeza de chacal, enseña que los dignos se precipitarán hacia la otra vida con un fervor inquebrantable. Sin descanso, se levantarán para superar cualquier obstáculo que se interponga en su camino para ganarse un lugar al lado del Dios-Faraón.",
										"Los iniciados que superan una de las pruebas reciben un cartucho, un emblema mágico que llevarán consigo a la otra vida. Las pruebas culminan en la Prueba del Celo, que es un combate a muerte. Morir en esta batalla final es una prueba de valía, y una muerte gloriosa otorga al iniciado un lugar en la otra vida. Los cuerpos de los muertos se cargan en barcazas funerarias y se envían a través de la Puerta del Más Allá. Pero esto no es un final. Más bien marca el comienzo de la parte más maravillosa de la existencia de un iniciado. Cada uno espera la muerte en la prueba final, con la esperanza de encontrar un final glorioso de la mano de un amigo cercano, para que juntos, puedan vivir como Eternos en la otra vida con el Dios-Faraón. Para siempre."
									],
									"id": "009"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSA/004.webp"
									},
									"width": 630,
									"height": 1651
								}
							],
							"id": "005"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "People of Naktamun",
					"page": 8,
					"entries": [
						"Los ciudadanos de Amonkhet comienzan a entrenarse para las pruebas de los cinco dioses a una edad muy temprana. Los niños de tan sólo cinco años son invitados a convertirse en acólitos, la primera etapa de su desarrollo espiritual. Una ceremonia anual sirve como rito de paso para estos jóvenes, marcando el inicio de su viaje hacia el más allá.",
						"Tras completar su formación y la construcción del obelisco que será defendido durante la Prueba de la Solidaridad, una cosecha de acólitos se prepara finalmente para presentarse ante los cinco dioses en la Ceremonia de Medición. Aquellos que son considerados dignos se les pide que continúen su viaje hacia la otra vida como iniciados del Dios-Faraón. Otros son seleccionados por dioses individuales para tomar una ruta alternativa hacia la otra vida, convirtiéndose en visires al servicio de los dioses. Pero algunos se sitúan a la luz de los dos soles y son considerados indignos de cualquiera de las dos vías, al carecer de las virtudes necesarias para asegurar la entrada en la otra vida. En particular, los acólitos que dudan de las enseñanzas del Dios-Faraón o de la forma de vida en Naktamun son eliminados de la cosecha y exiliados de la ciudad-estado.",
						"El trasfondo de tu personaje puede reflejar los resultados de la Ceremonia de Medición.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@background Dissenter|PSA}",
										"{@background Initiate|PSA}",
										"{@background Vizier|PSA}"
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/005.webp"
							},
							"width": 630,
							"height": 1650
						}
					],
					"id": "00a"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Amonkhet",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Amonkhet)|PSA}",
						"{@race Aven|PSA}",
						"{@race Khenra|PSA}",
						"{@race Minotaur (Amonkhet)|PSA}",
						"{@race Naga|PSA}"
					]
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Trials of the Five Gods",
			"page": 24,
			"entries": [
				"Los cinco dioses son los gobernantes efectivos de Amonkhet. No son los creadores del plano, pero son sus administradores mientras el pueblo de Naktamun espera el regreso del Dios-Faraón. Los cinco dioses creen que fueron creados por el Dios-Faraón, quien les encargó que enseñaran al pueblo los caminos del Dios-Faraón, y que los protegieran hasta que él llegara.",
				"Los cinco dioses encarnan las cinco virtudes que el Dios-Faraón desea cultivar en aquellos que se convertirán en sus Eternos en la otra vida. Cada dios es responsable de modelar y enseñar una de esas virtudes a los acólitos e iniciados de Naktamun, y luego de poner a prueba a esos iniciados para asegurarse de que han dominado sus enseñanzas. Así, están presentes durante las primeras lecciones de los acólitos, durante la Ceremonia de Medición, durante el intenso entrenamiento de los iniciados y en cada una de las pruebas que forman parte del viaje de un iniciado.",
				"En ausencia del Dios-Faraón, sólo los dioses pueden determinar si los iniciados han demostrado ser dignos de la gloria de la otra vida. Los dioses, a su vez, demuestran su propia valía ejecutando sus funciones de forma infalible. Hacen que las pruebas sean lo más exigentes posible para asegurarse de que sólo los más dignos sean seleccionados.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cleric Domains",
									"page": 24,
									"entries": [
										"Los clérigos de los cinco dioses, que suelen ser visires de los mismos, pueden elegir los dominios asociados a sus dioses: Solidaridad, Conocimiento, Fuerza, Ambición o Celo."
									],
									"id": "010"
								},
								{
									"type": "list",
									"items": [
										"{@class cleric||Oketra: Solidarity Domain|solidarity (PSA)|PSA}",
										"{@class cleric||Kefnet: Knowledge Domain|knowledge (PSA)|PSA}",
										"{@class cleric||Rhonas: Strength Domain|strength (PSA)|PSA}",
										"{@class cleric||Bontu: Ambition Domain|ambition (PSA)|PSA}",
										"{@class cleric||Hazoret: Zeal Domain|zeal (PSA)|PSA}"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSA/008.webp"
									},
									"width": 1276,
									"height": 845
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "An Amonkhet Bestiary",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Adult Amonkhet Dragon|PSA}",
						"{@creature Ammit|PSA}",
						"{@creature Amonkhet Dragon Wyrmling|PSA}",
						"{@creature Amonkhet Hydra|PSA}",
						"{@creature Amonkhet Mummy|PSA}",
						"{@creature Amonkhet Mummy Lord|PSA}",
						"{@creature Amonkhet Sphinx|PSA}",
						"{@creature Ancient Amonkhet Dragon|PSA}",
						"{@creature Angel of Amonkhet|PSA}",
						"{@creature Anointed|PSA}",
						"{@creature Archfiend of Ifnir|PSA}",
						"{@creature Cerodon|PSA}",
						"{@creature Criosphinx|PSA}",
						"{@creature Eternal|PSA}",
						"{@creature Giant River Serpent|PSA}",
						"{@creature Hippopotamus|PSA}",
						"{@creature Large Drake|PSA}",
						"{@creature Manticore, Heart-Piercer|PSA}",
						"{@creature River Serpent|PSA}",
						"{@creature Sandwurm|PSA}",
						"{@creature Serpopard|PSA}",
						"{@creature Small Drake|PSA}",
						"{@creature Soulstinger Demon|PSA}",
						"{@creature Young Amonkhet Dragon|PSA}"
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/010.webp"
							},
							"width": 630,
							"height": 726
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/011.webp"
							},
							"width": 635,
							"height": 725
						}
					]
				},
				{
					"type": "entries",
					"name": "Appendix: Planeswalkers and the Multiverse",
					"page": 39,
					"entries": [
						"El Multiverso es una extensión ilimitada de mundos. Estos mundos, llamados planos, son tan diferentes entre sí como un ser vivo lo es de otro, variando en tamaño y forma, habitantes y ambientes, e incluso las leyes de la física y la magia. Sin embargo, la existencia de la magia es un factor común que une a todos los planos conocidos.",
						"Para la mayoría de los habitantes de un plano determinado, ese plano es toda la extensión de la existencia. La especulación esotérica puede plantear la existencia de otros mundos, pero estos conceptos son sólo teóricos. Sólo un puñado de personas en un mundo determinado conoce la realidad: que todos los planos están suspendidos juntos en un vacío llamado el Eter -o, más poéticamente, las Eternidades Ciegas-. Sólo una persona entre un millón nace con el potencial de viajar de un plano a otro, y sólo una fracción de los que tienen el potencial consiguen encender sus chispas y convertirse en Planeswalkers.",
						"A menudo, esto ocurre como resultado de una gran crisis o trauma. Una experiencia cercana a la muerte puede encender la chispa, al igual que una epifanía que cambia la vida o incluso un trance revelador. Pero una vez que sus chispas se encienden, todos los Planeswalkers obtienen la rara habilidad de abrir un camino a través de las Eternidades Ciegas y pasar de un plano a otro.",
						"La vida de un Planeswalker es una vida de elección y autodeterminación, sin restricciones por los límites del mundo o del destino. La mayoría de los Planeswalkers se dedican a alguna misión personal mientras exploran los secretos del Multiverso. A menudo, descubren las profundidades de sus propias almas en el proceso.",
						"Este es el cuarto artículo de Cambio de Plano (correspondiente a la publicación del cuarto volumen de El Arte de Magic: El Encuentro), lo que significa que a estas alturas, podrías armar un grupo de cuatro personas de Planeswalkers y que cada uno de ellos venga de un plano diferente.",
						"Fundamentalmente, no hay reglas de juego vinculadas a ser un Planeswalker. Viajar de un plano a otro en este tipo de campaña es muy parecido a los viajes por tierra en una campaña normal: se trata de llegar a donde está la aventura. Es una función de la historia, no de las reglas. Si el viaje por el plano forma parte de la campaña, todos los miembros del grupo tienen que ser capaces de hacerlo, para poder viajar juntos. (En la Magia moderna, no hay forma de llevar a otra persona viva contigo cuando caminas por los planos). Esto significa que no hay ninguna cuestión de equilibrio en el juego en lo que respecta al desplazamiento por los planos: no hace que un personaje sea más poderoso que otro, y no hace que los personajes sean más fuertes contra los enemigos con los que luchan. Por lo tanto, es algo que se puede añadir a cualquier otro personaje, sin cambiar su clase, raza o trasfondo.",
						"¿Cómo funciona el planeswalking? Bueno, a pesar del nombre de esta serie de artículos, en realidad no se parece mucho al hechizo {@spell plane shift}. Cuando los personajes caminan por los planos, normalmente se necesita una concentración prolongada para unir dos mundos y crear el puente para cruzarlos. Este proceso tarda aproximadamente un minuto y es similar al lanzamiento de un ritual, por lo que no suele ser algo que los Planeswalkers puedan hacer para escapar del combate. Tampoco permite mucha precisión. Por regla general, el punto de un plano al que llega un Planeswalker depende del DM, y suele ser el mismo lugar para cada visita que hace un personaje a un plano.",
						"Ocasionalmente, en la ficción de Magic, los personajes caminan por los planos en medio del combate, normalmente cuando algo terrible está a punto de suceder. (Eso incluye las circunstancias en las que la chispa de Planeswalker de un personaje se enciende por primera vez). Para modelar eso, a discreción del DM, un Planeswalker que está a punto de caer a 0 puntos de vida puede hacer una tirada de salvación de Carisma con una DC igual al daño recibido. Si la tirada de salvación tiene éxito, el personaje no recibe ningún daño y se aleja caminando por los planos. Depende del DM en qué plano acabe el personaje, porque esto no suele ser un proceso intencionado.",
						"Podrías hacer muchas aventuras sólo en los cuatro planos detallados en los libros de arte y los artículos de Cambio de Plano hasta ahora. Pero si quieres llevar a tus personajes Planeswalker a Theros, Tarkir, Ravnica, Dominaria, Mirrodin, Alara, Fiora, Lorwyn, Kamigawa o cualquier otro plano del Multiverso de Magic, puedes seguir el ejemplo de lo que he hecho en estos artículos. Rehacer y retocar los monstruos existentes, e inyectar una buena dosis de creatividad e improvisación sobre la marcha. Algunos de esos mundos están llenos de criaturas que podrían haber salido directamente del Manual de Monstruos, mientras que otros supondrán un mayor desafío.",
						"Lo más importante es que una campaña con Planeswalkers requiere un acuerdo entre los jugadores y el DM. Incluso más de lo habitual, si los jugadores deciden ignorar los ganchos argumentales que se les han puesto delante y se van a cualquier lugar del Multiverso sólo porque pueden, pueden hacer que el trabajo del DM sea más pesado que divertido. Una cosa es que un Planeswalker se vaya a Ravnica durante una hora para comprar una taza de café, y otra muy distinta es que los jugadores decidan que quieren enfrentarse a la corrupción de Nueva Phyrexia hoy mismo, en lugar de seguir las pistas que llevan claramente a una campaña de Innistrad.",
						"Hablando de Nueva Phyrexia, una campaña con Planeswalkers suele ser más divertida con personajes de alto nivel. Los Planeswalkers que aparecen en las historias de Magic son poderosos magos de diversa índole, y sus acciones pueden decidir a veces el destino de planos enteros. No siempre tiene que ser así, por supuesto, pero puede ser difícil motivar a los personajes con la capacidad de viajar literalmente a cualquier lugar para que se queden a desarraigar un nido de ratas gigantes.",
						"Entonces, ¿pueden los personajes Planeswalker viajar desde Amonkhet a cualquier plano de los Reinos Olvidados? Eso depende de ti. La serie Plane Shift asume más o menos una cierta continuidad de un Multiverso a otro, incluso cuando (por ejemplo) no intenta modelar los cinco colores de maná de Magic en el sistema de magia de D&D. Así que no hay ninguna razón real para que una elfa de Evereska no pueda \"saltar\" y encontrarse en Kaladesh, siempre que funcione para tus jugadores y tu campaña.",
						{
							"type": "entries",
							"name": "Amonkhet",
							"page": 39,
							"entries": [
								"Cinco pruebas mortales aguardan a los habitantes de este plano mientras esperan una muerte gloriosa y la gloria eterna en el más allá. Pero su verdadero destino está en manos del siniestro Nicol Bolas."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Dominaria",
							"page": 39,
							"entries": [
								"Hogar del continente volcánico de Shiv, de la isla destrozada por el tiempo de Tolaria y de las frías montañas de Keld, Dominaria es el escenario de brutales conflictos y el hogar de poderosos magos."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Innistrad",
							"page": 39,
							"entries": [
								"Durante siglos, la arcángel Avacyn y sus huestes protegieron a los humanos de Innistrad de los terrores de la noche. Pero entonces se volvió contra la gente a la que debía proteger cuando una locura alienígena se apoderó del plano."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Kaladesh",
							"page": 39,
							"entries": [
								"Kaladesh es una tierra vibrante y hermosa en pleno renacimiento de los inventores, repleta de creatividad y optimismo."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "New Phyrexia",
							"page": 39,
							"entries": [
								"Antes conocido como Mirrodin, este plano metálico ha sido transformado por la vil corrupción pirexiana. Sus nativos lucharon y perdieron la guerra por su mundo, y ahora luchan por sobrevivir cada día."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Ravnica",
							"page": 39,
							"entries": [
								"Este paisaje urbano mundial alberga innumerables salones grandiosos, tugurios decrépitos y ruinas antiguas. Diez gremios mantienen una paz incómoda al gobernar los diversos aspectos de la vida en la majestuosa ciudad."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Shandalar",
							"page": 39,
							"entries": [
								"Rico en maná, Shandalar es un lugar donde la magia fluye libremente. Los Planeswalkers buscan este plano por su abundante y poderosa magia."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Theros",
							"page": 39,
							"entries": [
								"Theros está gobernada por un imponente panteón de dioses. Los mortales tiemblan ante ellos, sienten el aguijón de sus mezquinos caprichos y viven aterrorizados por su ira."
							],
							"id": "01a"
						},
						{
							"type": "entries",
							"name": "Zendikar",
							"page": 39,
							"entries": [
								"Esta tierra de maná primigenio se está recuperando lentamente del desastre antinatural de los colosales depredadores del éter que arrasan el plano."
							],
							"id": "01b"
						}
					],
					"id": "012"
				}
			],
			"id": "011"
		}
	]
}