{
	"{@i Keys from the Golden Vault} presents thirteen Dungeons & Dragons adventures that feature heists. In each adventure, the characters receive a mission, plan the job, execute their plan, and try to escape the scene. You can run each heist as a standalone adventure or as part of a larger campaign (see \"{@area A Campaign of Heists|005|x}\" later in this introduction). Each adventure can be adapted to take place in any campaign setting you wish.": "{@i Keys from the Golden Vault} presenta tredici avventure di Dungeons & Dragons che prevedono rapine. In ogni avventura, i personaggi ricevono una missione, pianificano il colpo, eseguono il loro piano e cercano di fuggire dalla scena. Ogni rapina può essere gestita come avventura a sé stante o come parte di una campagna più ampia (vedere \"{@area A Campaign of Heists|005|x}\" più avanti in questa introduzione). Ogni avventura può essere adattata per svolgersi in qualsiasi ambientazione della campagna.",
	"The Heist Adventures table summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level and adheres to the following narrative structure:": "La tabella delle avventure di Heist riassume le avventure di questa antologia. Ogni avventura è pensata per quattro-sei personaggi di un determinato livello e segue la seguente struttura narrativa: ntroduzione). Ogni avventura può essere adattata per svolgersi in qualsiasi ambientazione della campagna.",
	"The characters are recruited to undertake a specific job. In most cases, this involves procuring an object.": "I personaggi vengono reclutati per intraprendere un lavoro specifico. Nella maggior parte dei casi, si tratta di procurare un oggetto.",
	"The characters investigate the heist location, learn about the obstacles they need to overcome, and strategize about completing the job. Each adventure includes a way for the characters to create or obtain a map of the target location.": "I personaggi indagano sul luogo della rapina, imparano a conoscere gli ostacoli che devono superare e studiano una strategia per portare a termine il colpo. Ogni avventura include un modo per i personaggi di creare o ottenere una mappa del luogo dell'obiettivo.",
	"The characters enact their plans. Unforeseen complications often arise during this stage.": "I personaggi mettono in atto i loro piani. In questa fase spesso sorgono complicazioni impreviste.",
	"The characters' success determines their reward and how the story might progress beyond the main adventure.": "Il successo dei personaggi determina la loro ricompensa e il modo in cui la storia potrebbe progredire oltre l'avventura principale.",
	"These short adventures work best with players who enjoy the heist genre. In addition to thrills, drama, strategizing, and twists, each adventure includes opportunities for exploration, roleplaying, and combat.": "Queste brevi avventure funzionano meglio con i giocatori che amano il genere delle rapine. Oltre a emozioni, drammi, strategie e colpi di scena, ogni avventura include opportunità di esplorazione, gioco di ruolo e combattimento.",
	"To run these adventures, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Per svolgere queste avventure, sono necessari i libri delle regole base della quinta edizione ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo è destinato a essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"When a creature's name appears in bold type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the {@book Monster Manual|MM}.": "Quando il nome di una creatura appare in grassetto, si tratta di un indizio visivo che indica il suo blocco di statistiche, come a dire: \"Ehi, DM, prepara il blocco di statistiche di questa creatura\". Ne avrai bisogno\". Se il blocco delle statistiche appare altrove, il testo ve lo dice; altrimenti, potete trovare il blocco delle statistiche nella sezione {@book Monster Manual|MM}.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless the adventure's text directs you to an item's description elsewhere.": "Gli incantesimi e gli equipaggiamenti menzionati nell'avventura sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}, a meno che il testo dell'avventura non rimandi a un'altra descrizione dell'oggetto.",
	"This book's adventures require the characters to practice teamwork. Encourage your players to think of their characters as longtime associates or perhaps relatives so they feel tight-knit from the start.": "Le avventure di questo libro richiedono ai personaggi di praticare il lavoro di squadra. Incoraggiate i giocatori a pensare ai loro personaggi come a soci di lunga data o magari a parenti, in modo da farli sentire affiatati fin dall'inizio.",
	"Similarly, ask your players to consider creating characters suited to undertaking heists. Combat prowess is less important when sneaking through a guarded complex, for example, whereas stealth, skill with locks, social skills, clever problem-solving, and versatile character abilities will shine.": "Allo stesso modo, chiedete ai vostri giocatori di considerare la creazione di personaggi adatti a compiere rapine. L'abilità nel combattimento è meno importante quando ci si intrufola in un complesso sorvegliato, per esempio, mentre la furtività, l'abilità con le serrature, le abilità sociali, la capacità di risolvere i problemi e le abilità versatili del personaggio saranno più importanti.",
	"Well-outfitted characters are also more likely to succeed at these adventures. Equipment such as thieves' tools, rope, and a grappling hook might mean the difference between taking a shortcut to the objective and getting caught.": "I personaggi ben equipaggiati hanno anche maggiori probabilità di riuscire in queste avventure. Equipaggiamenti come attrezzi da ladro, corda e rampino possono fare la differenza tra prendere una scorciatoia per raggiungere l'obiettivo e farsi catturare.",
	"Characters can accomplish these adventures' missions in multiple ways. As the Dungeon Master, reward creative thinking!": "I personaggi possono portare a termine le missioni di queste avventure in diversi modi. Come Dungeon Master, premiate il pensiero creativo!",
	"You can combine the adventures in this book to form a campaign. Each adventure would be an episode in the campaign, with you filling in the details of the characters' stories between jobs.": "È possibile combinare le avventure di questo libro per formare una campagna. Ogni avventura sarebbe un episodio della campagna, con il compito di riempire i dettagli delle storie dei personaggi tra un lavoro e l'altro.",
	"If you go this route, encourage the players to create a crack team and a base of operations, a supporting cast of allies, and other hallmarks of a heist crew. Have your group decide on these details before play begins so the adventures progress seamlessly.": "Se scegliete questa strada, incoraggiate i giocatori a creare una squadra di esperti e una base operativa, un cast di alleati e altri elementi caratteristici di una banda di rapinatori. Fate in modo che il gruppo decida questi dettagli prima dell'inizio del gioco, in modo che le avventure procedano senza intoppi.",
	"To ensure the characters are always prepared for their next heist, make sure their level matches the heist's level, as shown in the Heist Adventures table. For example, the characters should be 2nd level before undertaking \"The Stygian Gambit.\"": "Per assicurarsi che i personaggi siano sempre pronti per la prossima rapina, assicurarsi che il loro livello corrisponda a quello della rapina, come indicato nella tabella Avventure della rapina. Ad esempio, i personaggi dovrebbero essere di 2° livello prima di intraprendere \"Il gioco d'azzardo dello Stige\".",
	"Retrieve a mysterious egg ensconced in a museum to avert disaster.": "Recuperate un uovo misterioso nascosto in un museo per evitare un disastro.",
	"Rob a Nine Hells–themed casino built with stolen money.": "Rapinare un casinò a tema Nine Hells costruito con denaro rubato.",
	"Search for The Celestial Codex in a mansion warped by the Far Realm.": "Cercate il Codice Celeste in una villa deformata dal Regno Lontano.",
	"Obtain the key to a vault from a spymaster imprisoned in Revel's End.": "Ottenere la chiave di un caveau da un maestro di spionaggio imprigionato a Revel's End.",
	"Liberate a svirfneblin town besieged by clockwork automatons.": "Liberare una città di Svirfneblin assediata da automi ad orologeria.",
	"Infiltrate a thieves' guild to retrieve a stolen painting.": "Infiltratevi in una gilda di ladri per recuperare un dipinto rubato.",
	"Recover a stolen mandolin to lay a dead bard's spirit to rest.": "Recuperare un mandolino rubato per far riposare lo spirito di un bardo morto.",
	"Retrieve a stolen diadem from the vault of a notorious thief.": "Recuperare un diadema rubato dal caveau di un famigerato ladro.",
	"Use a magical shard to mend a giant's broken heart and save a town from destruction.": "Usate un frammento magico per riparare il cuore spezzato di un gigante e salvare una città dalla distruzione.",
	"Retrieve a king's heart to save his kingdom from a terrible fate.": "Recuperate il cuore di un re per salvare il suo regno da un terribile destino.",
	"Obtain information from a stranger traveling aboard an interplanar train.": "Ottenere informazioni da uno sconosciuto che viaggia a bordo di un treno interplanare.",
	"Snatch a diamond from an archmage in the Feywild.": "Ruba un diamante a un arcimago nel Feywild.",
	"Wrest the {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} from an efreeti and his lackeys.": "Strappare il {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} a un efreeti e ai suoi lacchè.",
	"A heist crew might have a patron organization that hires the characters to undertake these adventures. If you wish to use such an organization, consider the Golden Vault.": "Una banda di rapinatori potrebbe avere un'organizzazione che ingaggia i personaggi per intraprendere queste avventure. Se volete usare un'organizzazione di questo tipo, considerate la Volta Dorata.",
	"Rumored to be associated with metallic dragons, the Golden Vault is a secretive organization that has its base on one of the good-aligned Outer Planes. Its membership and activities are almost impossible for outsiders to track, but those in the know are aware that the organization rights moral wrongs, supports virtuous underdogs, and handles delicate situations local authorities won't touch. The Golden Vault's motto reflects its primary motivation: \"Do good, no matter the cost.\" Missions from the Golden Vault are often illegal, but they always support a just, moral cause.": "Si dice che sia associata ai draghi metallici, la Volta Dorata è un'organizzazione segreta che ha la sua base su uno dei Piani Esterni allineati al bene. I suoi membri e le sue attività sono quasi impossibili da rintracciare per gli estranei, ma coloro che ne sono a conoscenza sanno che l'organizzazione ripara gli errori morali, sostiene gli sfavoriti virtuosi e gestisce situazioni delicate che le autorità locali non vogliono toccare. Il motto della Golden Vault riflette la sua motivazione principale: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"The Golden Vault's undercover operatives monitor adventuring groups from major cities on the Material Plane. An operative might be a priest, a scholar, a charity worker, a government liaison, a philanthropist, or any other upstanding local.": "Gli agenti sotto copertura della Volta Dorata controllano i gruppi di avventurieri delle principali città del Piano Materiale. Un agente può essere un sacerdote, uno studioso, un operatore di beneficenza, un collegamento con il governo, un filantropo o qualsiasi altra persona onesta del luogo che le autorità non vogliono toccare. Il motto della Golden Vault riflette la sua motivazione principale: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"Once an adventuring group proves itself effective and virtuous, an operative approaches the characters to offer Golden Vault membership. Should the group accept, its members join the ranks of the Golden Vault, and the person who invited them becomes their handler for future missions. For an example of a handler, see the \"{@area Meera Raheer|009|x}\" section.": "Quando un gruppo di avventurieri si dimostra efficace e virtuoso, un agente si avvicina ai personaggi per offrire l'adesione alla Volta Dorata. Se il gruppo accetta, i suoi membri entrano a far parte dei ranghi della Volta Dorata e la persona che li ha invitati diventa il loro supervisore per le missioni future. Per un esempio di supervisore, vedere la sezione \"{@area Meera Raheer|009|x}\".Motivazione: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"If the characters get stuck, the Golden Vault can provide unexpected help. For instance, if the characters lack vital information needed for a heist, their handler might share a recent discovery. If the characters need special equipment, their handler might be able to obtain it for them, provided the equipment is readily available and not too expensive.": "Se i personaggi si bloccano, la Volta Dorata può fornire un aiuto inaspettato. Ad esempio, se i personaggi non dispongono di informazioni vitali per un colpo, il loro supervisore potrebbe condividere una scoperta recente. Se i personaggi hanno bisogno di un equipaggiamento speciale, il loro supervisore potrebbe essere in grado di procurarglielo, a patto che l'equipaggiamento sia facilmente disponibile e non troppo costoso.Esempio di supervisore, vedere la sezione \"(%0%)\".Motivazione principale: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"If you decide to use the Golden Vault as the characters' patron organization, work with the players to determine what heroic or impressive deeds their characters performed in their backstories to gain the attention of the Golden Vault. Then improvise a roleplaying scene in which the characters meet their Golden Vault handler.": "Se decidete di usare la Volta Dorata come organizzazione protettrice dei personaggi, lavorate con i giocatori per determinare quali azioni eroiche o impressionanti hanno compiuto i loro personaggi nella loro storia passata per ottenere l'attenzione della Volta Dorata. Poi improvvisate una scena di gioco di ruolo in cui i personaggi incontrano il loro responsabile della Volta Dorata: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"If the characters become Golden Vault operatives, they receive an ornate, key-operated music box from their handler. Each adventure in this book includes a \"Using the Golden Vault\" section, in which the Golden Vault dispatches a golden key to the group, usually via a hired courier. When the golden key is inserted into the characters' music box and turned, the box pops open and plays a message that assigns them a heist, provides basic details, and sets them on the right path. After the message plays, the box closes and the key vanishes.": "Se i personaggi diventano agenti della Volta Dorata, ricevono dal loro supervisore un carillon ornato e azionato da una chiave. Ogni avventura di questo libro include una sezione \"Uso della Volta Dorata\", in cui la Volta Dorata spedisce una chiave d'oro al gruppo, di solito tramite un corriere a pagamento. Quando la chiave d'oro viene inserita nel carillon dei personaggi e girata, il carillon si apre e riproduce un messaggio che assegna loro una rapina, fornisce dettagli di base e li mette sulla strada giusta. Dopo l'esecuzione del messaggio, il carillon si chiude e la chiave scompare.eredi del gestore della cassaforte d'oro.vedi la sezione \"(%0%)\".ary motivazione: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"Secrecy is paramount for the Golden Vault. To protect the organization, the characters' handler never provides more information than is absolutely necessary. Similarly, Golden Vault operatives are aware of only a handful of their fellow members. This compartmentalization ensures no one individual knows enough to jeopardize the organization at large.": "La segretezza è fondamentale per la Golden Vault. Per proteggere l'organizzazione, il responsabile dei personaggi non fornisce mai più informazioni dello stretto necessario. Allo stesso modo, gli agenti della Golden Vault conoscono solo pochi dei loro colleghi. Questa compartimentazione garantisce che nessun individuo sappia abbastanza da mettere in pericolo l'organizzazione nel suo complesso.dettagli e li mette sulla strada giusta. Dopo l'esecuzione del messaggio, il carillon si chiude e la chiave scompare.eredi del gestore della cassaforte d'oro.vedi la sezione \"(%0%)\".ary motivazione: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"Should operatives be caught breaking the law while serving the Golden Vault, the organization does its best to protect them. It may pull strings to ensure members aren't incarcerated—or worse—depending on the organization's resources in the area.": "Se gli agenti vengono sorpresi a infrangere la legge mentre sono al servizio della Volta Dorata, l'organizzazione fa del suo meglio per proteggerli. Può tirare le fila per assicurarsi che i membri non vengano incarcerati - o peggio - a seconda delle risorse dell'organizzazione nella zona.La scatola si chiude e la chiave scompare.Erede della Volta Dorata.Vedi la sezione \"(%0%)\".Motivazione: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"Meera Raheer (lawful good, human {@creature commoner}) is a Golden Vault handler you can assign to oversee your players' heist crew.": "Meera Raheer (legittima buona, umana {@creature commoner}) è una responsabile della Cripta d'Oro che puoi assegnare per supervisionare la banda di rapinatori dei tuoi giocatori.ult responsabile, vedi la sezione \"{@creature commoner}\".motivazione: \"Fare del bene, a qualunque costo\". Le missioni della Volta Dorata sono spesso illegali, ma sostengono sempre una causa giusta e morale.",
	"When Meera was young, her kindhearted and upstanding mothers served as city clerks. But when they began investigating financial irregularities, the unscrupulous mayor framed them for embezzlement to cover his own corruption. The only evidence of the Raheers' innocence was a packet of letters between the mayor and his conspirators. The letters were locked in the mayor's office.": "Quando Meera era giovane, le sue madri, gentili e integerrime, lavoravano come impiegate comunali. Ma quando iniziarono a indagare sulle irregolarità finanziarie, il sindaco senza scrupoli le incastrò per appropriazione indebita per coprire la propria corruzione. L'unica prova dell'innocenza delle Raheer era un pacchetto di lettere tra il sindaco e i suoi cospiratori. Le lettere erano chiuse nell'ufficio del sindaco.",
	"Luckily for the Raheers, a crew of Golden Vault operatives infiltrated city hall, retrieved the letters, and revealed the mayor's crimes. The Raheers kept fighting against government corruption, and Meera has followed in her parents' footsteps, continuing their anti-corruption work by becoming a city's clerk and a member of the Golden Vault.": "Fortunatamente per i Raheer, una squadra di agenti della Golden Vault si infiltrò nel municipio, recuperò le lettere e rivelò i crimini del sindaco. I Raheer hanno continuato a lottare contro la corruzione del governo e Meera ha seguito le orme dei suoi genitori, continuando il loro lavoro anti-corruzione diventando un impiegato comunale e un membro della Golden Vault.lettere tra il sindaco e i suoi cospiratori. Le lettere erano chiuse nell'ufficio del sindaco.",
	"Meera lives and breathes city protocols, procedures, and statutes. She also understands that sometimes doing the right thing means operating outside the law.": "Meera vive e respira i protocolli, le procedure e gli statuti della città. Capisce anche che, a volte, fare la cosa giusta significa operare al di fuori della legge. Le lettere erano chiuse nell'ufficio del sindaco.",
	"Unforeseen complications are an iconic aspect of heist narratives. Whether they take the form of a rival crew appearing out of nowhere or a treasure that turns out to be fake, complications ratchet up the tension and require the characters to think on their feet.": "Le complicazioni impreviste sono un aspetto iconico delle narrazioni di rapine. Che si tratti di una banda rivale che appare dal nulla o di un tesoro che si rivela falso, le complicazioni aumentano la tensione e richiedono ai personaggi di pensare con la propria testa.",
	"If you want to challenge your players, consider adding one of the complications below to any of this book's adventures.": "Se volete sfidare i vostri giocatori, prendete in considerazione l'aggiunta di una delle complicazioni qui sotto a una qualsiasi delle avventure di questo libro.",
	"Many of this book's heists involve procuring a MacGuffin. Part of preparing for these heists is determining where the MacGuffin in question is located.": "Molte delle rapine di questo libro prevedono l'acquisizione di un MacGuffin. Parte della preparazione di queste rapine consiste nel determinare dove si trova il MacGuffin in questione.",
	"If the characters are having too easy of a time finding the MacGuffin, consider shifting its location to another place that makes sense. Or consider revealing that the MacGuffin is a fake, and the real prize is still nearby. The characters should still be able to determine where it's really located.": "Se per i personaggi è troppo facile trovare il MacGuffin, considerate la possibilità di spostarne la posizione in un altro luogo che abbia senso. Oppure pensate di rivelare che il MacGuffin è un falso e che il vero premio è ancora nelle vicinanze. I personaggi dovrebbero comunque essere in grado di capire dove si trova realmente.",
	"For example, in \"{@adventure The Murkmire Malevolence|KftGV|1},\" perhaps the MacGuffin is no longer in the Gemstone Wing and is being stored in the museum's attic overnight. The characters could learn this detail by reading notes they discover in the curator's office or by questioning one of the museum guards.": "Ad esempio, in \"{@adventure The Murkmire Malevolence|KftGV|1}\", forse il MacGuffin non si trova più nell'ala delle pietre preziose e viene conservato nella soffitta del museo durante la notte. I personaggi potrebbero scoprire questo dettaglio leggendo gli appunti che trovano nell'ufficio del curatore o interrogando una delle guardie del museo.",
	"If you use the moving MacGuffin complication, be careful of moving the MacGuffin more than once. Having trouble locating the object of the heist could unduly frustrate your players.": "Se si utilizza la complicazione MacGuffin in movimento, fare attenzione a non spostare il MacGuffin più di una volta. La difficoltà di individuare l'oggetto della rapina potrebbe frustrare eccessivamente i giocatori.",
	"A rival crew vying for the same goal can increase the pressure on the characters. Regardless of your players' goal, once another crew appears, the adventure becomes a race to accomplish the objective first.": "Un equipaggio rivale in lizza per lo stesso obiettivo può aumentare la pressione sui personaggi. Indipendentemente dall'obiettivo dei giocatori, una volta che compare un'altra ciurma, l'avventura diventa una corsa per raggiungere l'obiettivo per primi.",
	"You can add a rival crew to an adventure at any time. When you do, make it clear to the characters that they have competition. The characters might see evidence of their rivals, such as an alarm that has already been disabled or an {@condition incapacitated} guard. At some point, the characters might even catch their rivals trying to steal the adventure's MacGuffin from right under their noses!": "È possibile aggiungere un equipaggio rivale a un'avventura in qualsiasi momento. Quando lo fate, fate capire ai personaggi che hanno una concorrenza. I personaggi potrebbero vedere le prove dei loro rivali, come un allarme già disattivato o una guardia {@condition incapacitated}. A un certo punto, i personaggi potrebbero persino sorprendere i loro rivali mentre cercano di rubare il MacGuffin dell'avventura proprio sotto il loro naso!",
	"The rival crew could include some or all of the following members:": "L'equipaggio rivale potrebbe includere alcuni o tutti i seguenti membri: tutti quelli che cercano di rubare il MacGuffin dell'avventura da sotto il loro naso!",
	"{@b Arlo Kettletoe} (neutral halfling) is abrupt and direct with their compatriots. Arlo loves puns and wordplay.": "{@b Arlo Kettletoe} (halfling neutrale) è brusco e diretto con i suoi compatrioti. Arlo ama i giochi di parole.",
	"{@b Enna \"The Silence\" Galakiir} (neutral elf) is an intimidating, stealthy woman who rarely speaks; when she does, her voice is a quiet hiss.": "{@b Enna \"The Silence\" Galakiir} (elfa neutrale) è una donna intimidatoria e furtiva che parla raramente; quando lo fa, la sua voce è un sibilo sommesso.",
	"{@b Gregir Fendelsohn} (lawful neutral human) is loyal and passionate. He insists on the crew getting paid no matter what.": "{@b Gregir Fendelsohn} (umano neutrale legittimo) è leale e appassionato. Insiste affinché l'equipaggio venga pagato a prescindere da tutto.",
	"{@b Sabrina \"Kill More\" Kilgore} (chaotic neutral human) is a brash, violent woman who loves thrills and sweets.": "{@b Sabrina \"Kill More\" Kilgore} (umana caotica neutrale) è una donna sfrontata e violenta che ama il brivido e i dolci.",
	"{@b Torgja Stonecrusher} (chaotic neutral dwarf) has a jovial, happy-go-lucky nature that belies her ruthlessness.": "{@b Torgja Stonecrusher} (nana caotica neutrale) ha una natura gioviale e allegra che smentisce la sua spietatezza.",
	"{@b Tosh Starling} (neutral orc) is loquacious but always focused on his objective. He takes pride in his meticulously groomed appearance.": "{@b Tosh Starling} (orco neutrale) è loquace ma sempre concentrato sul suo obiettivo. È orgoglioso del suo aspetto meticolosamente curato.",
	"If a fight breaks out between the characters and a rival crew, use stat blocks for the rivals that are appropriate for the adventure's level, as indicated in the Rival Crew Statistics table. The stat blocks can be found in the {@book Monster Manual|MM}.": "Se scoppia un combattimento tra i personaggi e una ciurma rivale, utilizzare i blocchi di statistiche per i rivali che sono appropriati per il livello dell'avventura, come indicato nella tabella Statistiche della ciurma rivale. I blocchi di statistiche si trovano nella sezione {@book Monster Manual|MM}.",
	"Gregir": "Gregir",
	"Sabrina": "Sabrina",
	"Torgja": "Torgja",
	"Decide whether the rival crew is ahead of or behind the characters in pursuit of the objective. If either would make sense for your game, roll a {@dice d20}. On an even result, the rivals are closer to achieving the objective than the characters. On an odd result, the rivals are nipping at the characters' heels.": "Decidete se l'equipaggio rivale è davanti o dietro ai personaggi che stanno inseguendo l'obiettivo. Se l'uno o l'altro hanno senso per il vostro gioco, tirate un {@dice d20}. Se il risultato è pari, i rivali sono più vicini dei personaggi a raggiungere l'obiettivo. Con un risultato dispari, i rivali sono alle calcagna dei personaggi.",
	"Pay attention to how the characters respond to their rivals' presence. If the characters take pains to thwart trailing rivals or catch leading rivals, the characters should achieve their objective without further complication. If the characters ignore the rival crew, the rivals should achieve the objective first. Then it's up to the characters to chase their rivals and try to salvage the mission.": "Prestate attenzione a come i personaggi reagiscono alla presenza dei loro rivali. Se i personaggi si preoccupano di ostacolare i rivali in agguato o di catturare i rivali principali, dovrebbero raggiungere il loro obiettivo senza ulteriori complicazioni. Se i personaggi ignorano l'equipaggio rivale, i rivali dovrebbero raggiungere l'obiettivo per primi. A quel punto, spetta ai personaggi inseguire i rivali e cercare di salvare la missione.",
	"Always give the characters the opportunity to confront rivals who have achieved the objective first. This might lead to a negotiation scene or a fight.": "Date sempre ai personaggi l'opportunità di affrontare i rivali che hanno raggiunto per primi l'obiettivo. Questo potrebbe portare a una scena di negoziazione o a un combattimento.p ai personaggi di inseguire i rivali e cercare di salvare la missione.",
	"A rival crew might pursue the characters' objective for a variety of reasons. Greed might motivate rivals to steal a valuable objective, or they might have deep emotional involvement in the story.": "Un equipaggio rivale potrebbe perseguire l'obiettivo dei personaggi per una serie di motivi. L'avidità potrebbe motivare i rivali a rubare un obiettivo prezioso, oppure potrebbero avere un profondo coinvolgimento emotivo nella storia.",
	"A rival crew might be working at the behest of a patron. Perhaps an evil guild leader has hired the rivals to steal the MacGuffin. If the characters aren't working for the Golden Vault, perhaps the rivals are—and they might try to recruit the characters to their cause.": "Una squadra rivale potrebbe lavorare per conto di un mecenate. Forse un malvagio capo gilda ha ingaggiato i rivali per rubare il MacGuffin. Se i personaggi non lavorano per la Volta Dorata, forse lo fanno i rivali e potrebbero cercare di reclutare i personaggi per la loro causa.",
	"The Rival Crew Motivations table provides hooks for how a rival crew might become involved in each of this book's adventures.": "La tabella delle motivazioni della ciurma rivale fornisce spunti su come una ciurma rivale potrebbe essere coinvolta in ciascuna delle avventure di questo libro.",
	"Museum curator Alda Arkin hires the rivals to steal the Murkmire Stone, a curiosity she knows would fetch a high price on the black market.": "La curatrice del museo Alda Arkin ingaggia i rivali per rubare la Pietra di Murkmire, una curiosità che, come sa, avrebbe un prezzo elevato al mercato nero.",
	"Regor Falsain (neutral evil, human {@creature noble}), a gambler who wasn't invited to participate in the three-dragon ante tournament, hires the rivals to steal the erinyes statuette.": "Regor Falsain (neutrale malvagio, umano {@creature noble}), un giocatore d'azzardo che non è stato invitato a partecipare al torneo di ante tre draghi, ingaggia i rivali per rubare la statuetta di erinni.",
	"Yexanthal (chaotic evil, elf {@creature cult fanatic}) was one of {@creature Markos Delphi|KftGV}'s researchers until he was caught trying to steal The Celestial Codex. Eager to commune with Far Realm entities, Yexanthal hires the rivals to steal the book from Delphi Mansion.": "Yexanthal (caotico malvagio, elfo {@creature cult fanatic}) era uno dei ricercatori di {@creature Markos Delphi|KftGV} finché non è stato catturato mentre cercava di rubare il Codice Celeste. Desideroso di entrare in contatto con le entità del Regno Lontano, Yexanthal ingaggia i rivali per rubare il libro dalla villa di Delfi.",
	"Horath Axebreaker (lawful evil, dwarf {@creature veteran}) hires the rivals to retrieve a copy of {@creature Prisoner 13|KftGV}'s keystone tattoo so he can steal Clan Axebreaker's treasure for himself.": "Horath Axebreaker (malvagio, nano {@creature veteran}) ingaggia i rivali per recuperare una copia del tatuaggio della chiave di volta di {@creature Prisoner 13|KftGV} in modo da poter rubare il tesoro del Clan Axebreaker per sé.",
	"Tockworth's security key is a copy of a key that opens a vault containing vast wealth in another svirfneblin stronghold. Waltabeth Brambleroot (neutral evil, deep gnome {@creature mage}) hires the rivals to retrieve the key for her so she can claim the treasure.": "La chiave di sicurezza di Tockworth è una copia di una chiave che apre un caveau contenente vaste ricchezze in un'altra roccaforte svirfneblin. Waltabeth Brambleroot (neutrale malvagia, gnomo profondo {@creature mage}) assume i rivali per recuperare la chiave e reclamare il tesoro.",
	"The rivals are members of a thieves' guild from a neighboring city. They seek {@item Constantori's Portrait|KftGV} for Skandor Torreth (neutral, human {@creature assassin}), a guildmaster who needs information only the portrait knows.": "I rivali sono membri di una gilda di ladri di una città vicina. Cercano {@item Constantori's Portrait|KftGV} Skandor Torreth (neutrale, umano {@creature assassin}), un capogilda che ha bisogno di informazioni che solo il ritratto conosce.",
	"Zarthine Delthion (neutral, human {@creature noble}), the daughter of the wizard who gave Frody the Canaith mandolin, believes the instrument is rightfully hers. She hires the rivals to retrieve it.": "Zarthine Delthion (neutrale, umana {@creature noble}), la figlia del mago che ha dato a Frody il mandolino di Canaith, ritiene che lo strumento sia suo di diritto. Assume i rivali per recuperarlo.",
	"The rivals are members of the Silver Fingers Society and wish to impress Samphith Goldenbeard by stealing the diadem. They are unaware Goldenbeard has hired the characters.": "I rivali sono membri della Società delle Dita d'Argento e vogliono impressionare Samphith Goldenbeard rubando il diadema. Non sanno che Goldenbeard ha ingaggiato i personaggi.",
	"Everett Stillwater (neutral evil, human {@creature mage}) hires the rivals to steal the shard the characters seek to return to the tomb. He believes he can break the shard's curse and sell it on the black market for a high price.": "Everett Stillwater (neutrale malvagio, umano {@creature mage}) ingaggia i rivali per rubare il frammento che i personaggi cercano di riportare nella tomba. Crede di poter spezzare la maledizione del frammento e di poterlo vendere al mercato nero per un prezzo elevato.",
	"Barolophine (neutral evil, elf {@creature archmage}) hires the rivals to recover the heart of Jhaeros, a focus item the archmage needs to fuel her journey to become a lich.": "Barolophine (neutrale malvagio, elfo {@creature archmage}) ingaggia i rivali per recuperare il cuore di Jhaeros, un oggetto di fuoco di cui l'arcimago ha bisogno per alimentare il suo viaggio per diventare un lich.",
	"The rivals are members of the Stranger's former outlaw gang. They are determined to free the Stranger before the Concordant Express reaches Mechanus.": "I rivali sono membri dell'ex banda di fuorilegge dello Straniero. Sono determinati a liberare lo Straniero prima che il Concordant Express raggiunga Mechanus.",
	"The {@creature adult black dragon} Inkscale, one of Zorhanna's oldest and bitterest enemies, hires the rivals to steal the {@item shard solitaire|KftGV} out of spite.": "La {@creature adult black dragon} Inkscale, uno dei più vecchi e acerrimi nemici di Zorhanna, ingaggia i rivali per rubare il {@item shard solitaire|KftGV} per dispetto.",
	"Vrakir's jilted lover Zaltima, an {@creature efreeti}, hires the rivals to steal the {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} for her.": "L'amante abbandonata di Vrakir, Zaltima, una {@creature efreeti}, ingaggia i rivali per rubare il {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} per lei.",
	"Unbeknownst to anyone but a disgraced academic, the Varkenbluff Museum of Natural History is in grave danger. Archaeologists at a nearby dig site recently unearthed a curiosity: the Murkmire Stone. This object is actually an eldritch creature's egg, and it's about to hatch. The characters must infiltrate the museum, steal the egg, and return it to Dr. Cassee Dannell to be neutralized before it releases an eldritch horror.": "All'insaputa di tutti, tranne che di un accademico caduto in disgrazia, il Museo di Storia Naturale di Varkenbluff è in grave pericolo. Gli archeologi di un vicino sito di scavo hanno recentemente portato alla luce una curiosità: la Pietra di Murkmire. L'oggetto è in realtà l'uovo di una creatura antica che sta per schiudersi. I personaggi devono infiltrarsi nel museo, rubare l'uovo e riportarlo alla dottoressa Cassee Dannell per neutralizzarlo prima che rilasci un orrore ultraterreno.",
	"Dr. Cassee Dannell, a brilliant academic, long ago learned to hide her interest in the occult. She instead built a career gaining expertise in the peoples and cultures of the region surrounding Varkenbluff, continuing her occult research in secret. By age twenty-four, Dr. Dannell had earned her doctorate in anthropology from Varkenbluff University, a prestigious institution in her home city. Her ability to connect local archaeological objects with their cultural context was unrivaled, so after her graduation, Dr. Dannell became a Varkenbluff faculty member and field scientist, accompanying the university's archaeology crews on digs in the area.": "La dottoressa Cassee Dannell, brillante accademica, ha imparato da tempo a nascondere il suo interesse per l'occulto. Ha invece costruito una carriera acquisendo competenze sui popoli e le culture della regione circostante Varkenbluff, continuando la sua ricerca occulta in segreto. All'età di ventiquattro anni, la dottoressa Dannell aveva conseguito il dottorato in antropologia presso l'Università di Varkenbluff, una prestigiosa istituzione della sua città natale. La sua capacità di collegare gli oggetti archeologici locali con il loro contesto culturale era impareggiabile, così, dopo la laurea, la dottoressa Dannell divenne membro della facoltà di Varkenbluff e scienziata sul campo, accompagnando le squadre di archeologi dell'università negli scavi della zona.il museo, rubare l'uovo e restituirlo alla dottoressa Cassee Dannell per essere neutralizzato prima che rilasci un orrore ultraterreno.",
	"On a recent expedition into the nearby Murkmire, the archaeologists unearthed a strange object. Light green, opaque, and with a gemstone-like sheen, this ovoid stone was covered in strange furrows. The stone seemed ritualistic in nature, but it matched no recorded historical practices, and no one could identify its composition. The more Dr. Dannell studied it, the more she became convinced this object, which the archaeologists dubbed the Murkmire Stone, was not created by any known civilization—and might be dangerous.": "Durante una recente spedizione nel vicino Murkmire, gli archeologi hanno portato alla luce uno strano oggetto. Verde chiaro, opaco e con una lucentezza simile a quella delle pietre preziose, questa pietra ovoidale era ricoperta da strani solchi. La pietra sembrava di natura rituale, ma non corrispondeva a nessuna pratica storica registrata e nessuno era in grado di identificarne la composizione. Più la dottoressa Dannell la studiava, più si convinceva che questo oggetto, che gli archeologi avevano soprannominato Pietra di Murkmire, non era stato creato da nessuna civiltà conosciuta e poteva essere pericoloso. Dannell divenne membro della facoltà di Varkenbluff e scienziato sul campo, accompagnando le squadre di archeologi dell'università negli scavi della zona.il museo, rubare l'uovo e restituirlo al Dr. Cassee Dannell per essere neutralizzato prima che sprigioni un orrore eldritico.",
	"Dr. Dannell tried to convince the dig's archaeologists to isolate the Murkmire Stone until she could learn more about it, but word of the discovery spread quickly. When the Varkenbluff Museum of Natural History offered a generous price for the stone, it was soon whisked from the dig site to the museum.": "La dottoressa Dannell cercò di convincere gli archeologi dello scavo a isolare la Pietra di Murkmire fino a quando non avesse potuto saperne di più, ma la notizia della scoperta si diffuse rapidamente. Quando il Museo di Storia Naturale di Varkenbluff offrì un prezzo generoso per la pietra, questa fu ben presto trasportata dal sito di scavo al museo. Dannell divenne membro della facoltà di Varkenbluff e scienziato sul campo, accompagnando le squadre di archeologi dell'università negli scavi della zona.il museo, rubare l'uovo e restituirlo al Dr. Cassee Dannell per essere neutralizzato prima che sprigioni un orrore eldritico.",
	"Dr. Dannell continued to research the strange stone. Her concern turned to dread when she found descriptions of similar objects in her occult tomes. These objects were, in fact, the eggs of eldritch creatures. She learned that such eggs lay dormant for generations, but once the eggs are unearthed, the creatures within rapidly develop and hatch. The resulting creatures are ravenous for raw meat and grow exponentially as they feed, eventually overwhelming entire villages. The eggs are nearly indestructible, but the tomes claim encasing them in crystal can neutralize them.": "La dottoressa Dannell continuò a fare ricerche sulla strana pietra. La sua preoccupazione si trasformò in terrore quando trovò descrizioni di oggetti simili nei suoi tomi sull'occulto. Questi oggetti erano, in effetti, uova di creature ultraterrene. Apprese che tali uova giacciono dormienti per generazioni, ma una volta dissotterrate, le creature al loro interno si sviluppano e si schiudono rapidamente. Le creature che ne derivano sono fameliche di carne cruda e crescono esponenzialmente mentre si nutrono, finendo per sopraffare interi villaggi. Le uova sono quasi indistruttibili, ma i tomi affermano che incastonarle nel cristallo può neutralizzarle.rkenbluff membro della facoltà e scienziato sul campo, accompagna le squadre di archeologia dell'università negli scavi della zona.il museo, ruba l'uovo e lo restituisce al dottor Cassee Dannell per essere neutralizzato prima che liberi un orrore infernale.",
	"According to Dr. Dannell's research, the Murkmire Stone is due to hatch in a matter of days. She frantically presented her findings to the university's administrators, who deemed her work pseudoscience and refused to interfere with the museum's upcoming exhibition of the Murkmire Stone. Desperate, Dr. Dannell snuck into the museum after hours and tried to steal the stone, but she was caught. The university disavowed her actions and fired her. With mere hours left in the Murkmire Stone's gestation period, Dr. Dannell is nearly out of options.": "Secondo le ricerche della dottoressa Dannell, la Pietra di Murkmire si schiuderà nel giro di pochi giorni. La dottoressa ha presentato freneticamente le sue scoperte agli amministratori dell'università, che hanno giudicato il suo lavoro pseudoscienza e si sono rifiutati di interferire con l'imminente mostra della Pietra di Murkmire al museo. Disperata, la dottoressa Dannell si intrufolò nel museo dopo l'orario di chiusura e cercò di rubare la pietra, ma fu catturata. L'università ha rinnegato le sue azioni e l'ha licenziata. Con poche ore rimaste nel periodo di gestazione della Pietra di Murkmire, la dottoressa Dannell è quasi senza opzioni.ndistruttibili, ma i tomi sostengono che incastonarli nel cristallo può neutralizzarli.Membro della facoltà di Rkenbluff e scienziato sul campo, accompagna le squadre di archeologi dell'università negli scavi della zona.Il museo, ruba l'uovo e lo restituisce alla dottoressa Cassee Dannell per essere neutralizzato prima che liberi un orrore ultraterreno.",
	"If you're using the Golden Vault as a patron, a golden key is delivered to the characters in whatever manner you deem fit. When the characters use this key to open their music box, the lid pops open and a soothing voice says the following:": "Se si utilizza la Volta Dorata come patrono, una chiave d'oro viene consegnata ai personaggi nel modo che si ritiene più opportuno. Quando i personaggi usano questa chiave per aprire il loro carillon, il coperchio si apre e una voce rassicurante dice quanto segue: ma i tomi affermano che incapsularli nel cristallo può neutralizzarli.rkenbluff membro della facoltà e scienziato sul campo, che accompagna le squadre di archeologi dell'università negli scavi della zona.il museo, rubare l'uovo e riportarlo al Dr. Cassee Dannell per essere neutralizzato prima che rilasci un orrore eldritch.",
	"\"Greetings, operatives. The Golden Vault has learned that the egg of an eldritch horror has been mistaken for a historical object and is about to go on display at the Varkenbluff Museum of Natural History. The anthropologist Dr. Cassee Dannell tried to warn officials about this egg, known as the Murkmire Stone, but none believed her. We do, and we know that if this egg hatches, many will die—or worse. This quest, should you choose to undertake it, requires you to infiltrate the museum, steal the egg, and return it to Dr. Dannell, who will neutralize it. There's no time to waste; the egg could hatch at any moment. Start by meeting with Dr. Dannell. Good luck, operatives.\"": "\"Saluti, agenti. La Volta d'Oro ha appreso che l'uovo di un orrore eldritch è stato scambiato per un oggetto storico e sta per essere esposto al Museo di Storia Naturale di Varkenbluff. L'antropologa Dr. Cassee Dannell ha cercato di mettere in guardia i funzionari da questo uovo, noto come Pietra di Murkmire, ma nessuno le ha creduto. Noi ci crediamo e sappiamo che se l'uovo si schiude, molti moriranno o peggio. Questa missione, se decidete di intraprenderla, richiede che vi infiltriate nel museo, rubiate l'uovo e lo restituiate al dottor Dannell, che lo neutralizzerà. Non c'è tempo da perdere: l'uovo potrebbe schiudersi in qualsiasi momento. Iniziate incontrando il dottor Dannell. Buona fortuna, agenti. \"e le squadre di archeologia dell'università per gli scavi nell'area. il museo, rubare l'uovo e riportarlo alla dottoressa Cassee Dannell per neutralizzarlo prima che rilasci un orrore infernale.",
	"Closing the music box causes the golden key to vanish.": "Chiudere il carillon fa sparire la chiave d'oro e restituirla al dottor Dannell, che la neutralizzerà. Non c'è tempo da perdere: l'uovo potrebbe schiudersi in qualsiasi momento. Iniziate incontrando il dottor Dannell. Buona fortuna, agenti. \"e le squadre di archeologia dell'università per gli scavi nell'area. il museo, rubare l'uovo e riportarlo alla dottoressa Cassee Dannell per neutralizzarlo prima che rilasci un orrore infernale.",
	"Time is short, and Dr. Dannell is desperate for help. She has exhausted all official channels and has turned to the characters.": "Il tempo stringe e la dottoressa Dannell ha un disperato bisogno di aiuto. Ha esaurito tutti i canali ufficiali e si è rivolta ai personaggi.e l'uovo, e restituirlo alla dottoressa Cassee Dannell per essere neutralizzato prima che rilasci un orrore eldritico.",
	"The characters should have some connection to Dr. Dannell to explain why she reaches out to them. Have your players determine this connection before the adventure begins. Here are some possibilities:": "I personaggi devono avere un qualche legame con la dottoressa Dannell per spiegare perché si rivolge a loro. Chiedete ai giocatori di determinare questo legame prima dell'inizio dell'avventura. Ecco alcune possibilità:",
	"Dr. Dannell hails from a family of professors and scientists who have interacted significantly with Varkenbluff's intellectuals and nobility. One or more characters have rubbed shoulders with members of the Dannell clan, including Cassee.": "Il dottor Dannell proviene da una famiglia di professori e scienziati che hanno interagito in modo significativo con gli intellettuali e la nobiltà di Varkenbluff. Uno o più personaggi hanno avuto a che fare con membri del clan Dannell, tra cui Cassee.",
	"Dr. Dannell's research is cited liberally in the Varkenbluff Museum of Natural History's exhibits, and she regularly corresponds with fans of her work, including one or more characters who have earned her respect.": "Le ricerche della dottoressa Dannell sono ampiamente citate nelle mostre del Museo di Storia Naturale di Varkenbluff e la dottoressa corrisponde regolarmente con i fan del suo lavoro, compresi uno o più personaggi che si sono guadagnati il suo rispetto.",
	"Dr. Dannell has taught numerous anthropology and history classes attended by one or more characters and is impressed with their occult acumen.": "Il dottor Dannell ha tenuto numerosi corsi di antropologia e storia frequentati da uno o più personaggi ed è rimasto colpito dal loro acume occulto.",
	"Once the characters have determined their connection to Dr. Dannell, read the following out loud to get this adventure started:": "Una volta che i personaggi hanno determinato il loro legame con il dottor Dannell, leggete ad alta voce quanto segue per dare inizio all'avventura:",
	"No matter your business this morning, a grave halfling messenger finds you and hands you a sealed parchment.": "Indipendentemente dai vostri impegni di questa mattina, un messaggero halfling grave vi trova e vi consegna una pergamena sigillata.",
	"\"Meet me at the Sage's Quill today as soon as you can,\" the missive reads. \"I beg your help in a delicate matter whose importance cannot be overstated. I shall await you in a purple hooded robe.\"": "\"Incontriamoci oggi alla Sage's Quill il prima possibile\", si legge nella missiva. \"Ti chiedo di aiutarmi in una questione delicata la cui importanza non può essere sopravvalutata. Ti aspetterò con una veste viola con cappuccio\".",
	"The note is signed, \"Dr. Cassee Dannell.\"": "La nota è firmata \"Dr. Cassee Dannell\".",
	"When you look up, the halfling has wandered off.": "Quando alzi lo sguardo, l'halfling si è allontanato.",
	"The Sage's Quill is a quiet, plush tavern that caters to the city's academics and intellectuals. It is located next to the Varkenbluff Museum of Natural History, less than a mile from Varkenbluff University.": "Il Sage's Quill è una taverna tranquilla e lussuosa che si rivolge agli accademici e agli intellettuali della città. Si trova accanto al Museo di Storia Naturale di Varkenbluff, a meno di un miglio dalla Varkenbluff University.",
	"Once the characters arrive at the tavern, read the following out loud:": "Quando i personaggi arrivano alla taverna, leggete ad alta voce quanto segue:",
	"As you enter the Sage's Quill, soft light reveals mahogany furniture and luxurious carpets. A few genteel patrons murmur in the lounge. You soon notice a purple-hooded figure tucked into a corner booth.": "Entrando nel Sage's Quill, la luce soffusa rivela i mobili in mogano e i lussuosi tappeti. Alcuni gentili avventori mormorano nel salone. Notate subito una figura dai capelli viola nascosta in un angolo del tavolo.",
	"Dr. Dannell gestures for you to sit. You notice lines of worry etched into her normally cheerful face.": "Il dottor Dannell fa cenno di sedersi. Notate delle linee di preoccupazione incise sul suo volto, normalmente allegro.",
	"Dr. Dannell (neutral good, human {@creature commoner}) has an Intelligence score of 18. She anxiously addresses the characters:": "La dottoressa Dannell (neutrale buona, umana {@creature commoner}) ha un punteggio di Intelligenza pari a 18. Si rivolge con ansia ai personaggi:",
	"\"Thank you for coming so quickly,\" she says. \"A few weeks ago, I attended a dig in the Murkmire that unearthed a furrowed, light-green stone. I'll give you all the details, but the bottom line is that it isn't a stone at all—it's the egg of an eldritch horror. Moreover, my research indicates it'll hatch at midnight tonight.": "\"Grazie per essere venuto così presto\", dice. \"Qualche settimana fa ho assistito a uno scavo nel Murkmire che ha portato alla luce una pietra solcata e verde chiaro. Vi darò tutti i dettagli, ma il punto cruciale è che non si tratta affatto di una pietra: è l'uovo di un orrore antico. Inoltre, le mie ricerche indicano che si schiuderà a mezzanotte di oggi.",
	"\"Trouble is, no one will listen to me. The university ignored me, and I was caught trying to steal the egg from the museum so I could contain it. Now I've been fired, the Murkmire Stone display at the museum opens tomorrow, and the egg is about to hatch.": "\"Il problema è che nessuno mi ascolta. L'università mi ha ignorato e mi hanno beccato mentre cercavo di rubare l'uovo dal museo per poterlo contenere. Ora sono stato licenziato, la mostra della Pietra di Murkmire al museo apre domani e l'uovo sta per schiudersi stasera.",
	"\"You've got to steal the Murkmire Stone and bring it back so I can save the city!\"": "\"Devi rubare la Pietra di Murkmire e riportarla indietro, così potrò salvare la città!\".",
	"If the characters talk with Dr. Dannell further, she gives more information about their mission and what she has learned about the stone:": "Se i personaggi parlano ulteriormente con la dottoressa Dannell, lei fornisce ulteriori informazioni sulla loro missione e su ciò che ha imparato sulla pietra:",
	"The characters need to reconnoiter the museum in search of security measures, steal the Murkmire Stone at an opportune time (see \"Stealing the Murkmire Stone\" below), and deliver it to Dr. Dannell. She'll wait for them in an alley between the museum and the Sage's Quill.": "I personaggi devono ispezionare il museo alla ricerca di misure di sicurezza, rubare la Pietra di Murkmire al momento opportuno (vedi \"Rubare la Pietra di Murkmire\") e consegnarla alla dottoressa Dannell. Lei li aspetterà in un vicolo tra il museo e il Sage's Quill.",
	"The Murkmire Stone can't be damaged or destroyed. Unearthing the egg triggered the rapid development of the creature within, which will soon be ready to hatch.": "La Pietra di Murkmire non può essere danneggiata o distrutta. Il disseppellimento dell'uovo ha innescato il rapido sviluppo della creatura al suo interno, che presto sarà pronta a schiudersi.",
	"At this point, the only way to keep the egg from hatching is to encase it in a specially prepared crystal container. Dr. Dannell created a crystal box for this purpose. She still needs to seal cracks in the crystal, so the characters can't take the box with them on the heist.": "A questo punto, l'unico modo per evitare che l'uovo si schiuda è racchiuderlo in un contenitore di cristallo appositamente preparato. La dottoressa Dannell ha creato una scatola di cristallo per questo scopo. Deve ancora sigillare le crepe nel cristallo, in modo che i personaggi non possano portarlo con sé durante la rapina.",
	"Dr. Dannell's occult sources indicate an extremely dangerous creature will hatch from the egg unless it can be safely contained.": "Le fonti occulte del dottor Dannell indicano che dall'uovo si schiuderà una creatura estremamente pericolosa, a meno che non si riesca a contenerla in modo sicuro.",
	"The Murkmire Stone is going on public display tomorrow at the Varkenbluff Museum of Natural History, Dr. Dannell explains. A private gala celebrating the new exhibition will occur tonight in the museum's second-floor Gemstone Wing.": "La pietra di Murkmire sarà esposta al pubblico domani al Museo di Storia Naturale di Varkenbluff, spiega il dottor Dannell. Stasera, nell'ala delle pietre preziose al secondo piano del museo, si terrà un gala privato per celebrare la nuova mostra.",
	"The characters aren't required to attend the gala, but doing so is the only way to glimpse the stone—and the security measures around it—before their heist. Dr. Dannell has secured a gala ticket for each character, and she gives them the tickets now.": "I personaggi non sono tenuti a partecipare al gala, ma farlo è l'unico modo per vedere la pietra - e le misure di sicurezza che la circondano - prima del loro colpo. La dottoressa Dannell ha procurato un biglietto di gala per ogni personaggio e glielo consegna subito.",
	"The characters must wear formal dress to the gala. Dr. Dannell has an appropriate outfit for each character in her heirloom {@item bag of holding}. Dr. Dannell lends the bag to the characters to store their adventuring gear, which they'll need while sneaking about the museum after hours.": "I personaggi devono indossare un abito formale per il gala. La Dottoressa Dannell ha un vestito appropriato per ogni personaggio nel suo cimelio {@item bag of holding}. La Dottoressa Dannell presta la borsa ai personaggi per riporre il loro equipaggiamento da avventuriero, che servirà loro per aggirarsi nel museo dopo l'orario di chiusura.",
	"Before her unsuccessful attempt to steal the Murkmire Stone, Dr. Dannell scouted the Varkenbluff Museum of Natural History. She pretended to be a patron and recorded the museum's layout, filling in what she knows about nonpublic areas, such as the basement.": "Prima del suo tentativo fallito di rubare la Pietra di Murkmire, la dottoressa Dannell ha perlustrato il Museo di Storia Naturale di Varkenbluff. Ha finto di essere un avventore e ha registrato la disposizione del museo, inserendo ciò che sa sulle aree non pubbliche, come il seminterrato.",
	"Dr. Dannell gives the characters her sketch of the museum (see map 1.1) before they leave for the gala. Although she's a brilliant academic, Dr. Dannell is neither an architect nor a burglar. Her map is based on the public map of the museum's exhibits, so it is incomplete and lacks information about the museum's security measures. For instance, Dr. Dannell knows the museum is outfitted with alarms after it closes to the public, but she doesn't know where those alarms are located or how to bypass them.": "La dottoressa Dannell consegna ai personaggi il suo schizzo del museo (vedi mappa 1.1) prima che partano per il gala. Pur essendo una brillante accademica, la dottoressa Dannell non è né un architetto né un ladro. La sua mappa è basata sulla mappa pubblica delle esposizioni del museo, quindi è incompleta e manca di informazioni sulle misure di sicurezza del museo. Per esempio, la dottoressa Dannell sa che il museo è dotato di allarmi dopo la chiusura al pubblico, ma non sa dove si trovano questi allarmi o come aggirarli.",
	"Dr. Dannell knows that the museum has twelve guards and that the museum curator—the elf Alda Arkin—likely has a record of the areas the guards patrol at night. Dr. Dannell suspects this information is in Arkin's office, located somewhere in the eastern wing on the first floor. Arkin herself will attend the gala.": "Il dottor Dannell sa che il museo ha dodici guardie e che la curatrice del museo, l'elfa Alda Arkin, ha probabilmente un registro delle aree che le guardie pattugliano di notte. Il dottor Dannell sospetta che queste informazioni si trovino nell'ufficio della Arkin, situato da qualche parte nell'ala orientale al primo piano. La stessa Arkin parteciperà alla serata di gala. Per esempio, la dottoressa Dannell sa che il museo è dotato di allarmi dopo la chiusura al pubblico, ma non sa dove si trovano questi allarmi o come aggirarli.",
	"For bringing the Murkmire Stone back to Dr. Dannell, she offers her {@item bag of holding} plus 20 gp per character. If a character succeeds on a DC 13 Charisma ({@skill Persuasion}) check, Dr. Dannell increases her offer to 30 gp per character.": "Per aver riportato la Pietra di Murkmire alla dottoressa Dannell, questa le offre {@item bag of holding} più 20 gp per personaggio. Se un personaggio riesce a superare una prova di Carisma ({@skill Persuasion}) a CC 13, la Dottoressa Dannell aumenta la sua offerta a 30 gp per personaggio.a.le misure di sicurezza del museo. Per esempio, la dottoressa Dannell sa che il museo è dotato di allarmi dopo la chiusura al pubblico, ma non sa dove si trovano questi allarmi o come aggirarli.",
	"The private gala celebrating the opening of the Murkmire Stone exhibition begins at 6 p.m., and the museum closes at 8 p.m. There's enough time for characters to prepare before attending, including retrieving or procuring formal attire if they don't wish to wear the clothes Dr. Dannell provided. Weapons and visible armor are not permitted inside the museum and must be stashed in Dr. Dannell's {@item bag of holding} or elsewhere.": "Il gala privato che celebra l'apertura della mostra sulla Pietra di Murkmire inizia alle 18.00 e il museo chiude alle 20.00. C'è abbastanza tempo perché i personaggi si preparino prima di partecipare, anche recuperando o procurandosi un abbigliamento formale se non desiderano indossare gli abiti forniti dal dottor Dannell. Armi e armature visibili non sono consentite all'interno del museo e devono essere nascoste nella stanza del Dr. Dannell {@item bag of holding} o altrove.t dotata di allarmi dopo la chiusura al pubblico, ma non sa dove si trovino questi allarmi o come aggirarli.",
	"Once the characters are ready to enter the museum, keep track of which character has the {@item bag of holding} that contains the group's adventuring gear. Then read the following aloud:": "Una volta che i personaggi sono pronti a entrare nel museo, tenete traccia di quale personaggio ha il {@item bag of holding} che contiene l'attrezzatura da avventura del gruppo. Poi leggete ad alta voce quanto segue: e devono essere nascosti nel {@item bag of holding} del dottor Dannell o altrove.ttato di allarmi dopo la chiusura al pubblico, ma non sa dove si trovano questi allarmi o come aggirarli.",
	"The facade of the Varkenbluff Museum of Natural History boasts enormous columns and elegant archways hewn from marble. Cosmopolitan visitors bustle about the entrance, including some clad in sleek formalwear.": "La facciata del Museo di Storia Naturale di Varkenbluff vanta enormi colonne ed eleganti archi scolpiti nel marmo. Visitatori cosmopoliti si affollano all'ingresso, tra cui alcuni vestiti in eleganti abiti da cerimonia. non sanno dove si trovano gli allarmi o come aggirarli.",
	"The museum is open to the public today; only the Gemstone Wing on the second floor is closed for the ticketed gala. The Murkmire Stone is ensconced in the Gemstone Wing.": "Il museo è aperto al pubblico oggi; solo l'ala delle gemme al secondo piano è chiusa per il gala a pagamento. La Pietra di Murkmire si trova nell'ala delle pietre preziose.",
	"The characters can explore the public areas of the museum while it's open. The entire museum is public except for its offices (areas {@area V5|044|x}–{@area V7|055|x}), basement ({@area area V16|06c|x}), and attic ({@area area V17|071|x}).": "I personaggi possono esplorare le aree pubbliche del museo quando è aperto. L'intero museo è pubblico, tranne gli uffici (aree {@area V5|044|x}-{@area V7|055|x}), i sotterranei ({@area area V16|06c|x}) e la soffitta ({@area area V17|071|x}).",
	"The characters have about two hours to prepare for their heist before the museum closes. If the characters don't immediately go to the Gemstone Wing ({@area area V13|064|x}), museum guards notice their formal attire and periodically suggest they do so.": "I personaggi hanno circa due ore per preparare il colpo prima che il museo chiuda. Se i personaggi non si recano immediatamente nell'ala delle pietre preziose ({@area area V13|064|x}), le guardie del museo notano il loro abbigliamento formale e suggeriscono periodicamente di farlo.",
	"Information relevant to the characters' heist plan is below. More information about specific areas of the museum is included in the \"{@area Museum Locations|034|x}\" section later.": "Le informazioni relative al piano di rapina dei personaggi sono riportate di seguito. Ulteriori informazioni su aree specifiche del museo sono incluse nella sezione \"{@area Museum Locations|034|x}\".",
	"The doors to the museum's offices (areas V5–V7) and basement (area V16) are locked at all hours, as described in the \"Interior Doors\" subsection of the \"{@area General Features|033|x}\" section. Curator Alda Arkin, whom the characters might meet at the gala, carries a master key, while the museum's guards have keys that grant access to specific areas (see \"{@area Circumventing Security|029|x}\" and \"{@area Curator Alda Arkin|02e|x}\").": "Le porte degli uffici del museo (aree V5-V7) e del seminterrato (area V16) sono chiuse a chiave a tutte le ore, come descritto nel paragrafo \"Porte interne\" della sezione \"{@area General Features|033|x}\". La curatrice Alda Arkin, che i personaggi potrebbero incontrare al gala, ha una chiave principale, mentre le guardie del museo hanno chiavi che consentono l'accesso a zone specifiche (vedi \"{@area Circumventing Security|029|x}\" e \"{@area Curator Alda Arkin|02e|x}\").",
	"As long as the characters aren't caught entering a restricted area or causing a public incident, the museum's guards ignore them during the gala.": "Finché i personaggi non vengono sorpresi a entrare in un'area riservata o a causare un incidente pubblico, le guardie del museo li ignorano durante la serata di gala. concedere l'accesso ad aree specifiche (vedi \"(%1%)\" e \"(%2%)\").",
	"If one or more characters are spotted in a restricted area or cause a public incident, a {@creature guard} approaches them. Roll on the Museum Guards table to determine which guard arrives. Characters in formal dress are escorted to the Gemstone Wing, while characters who are improperly dressed for the occasion are told to leave the museum at once. If the characters protest, the guard becomes hostile and shouts for backup. At the end of each of the guard's turns, an additional {@dice 1d4} {@creature Guard||guards} arrive until all the museum guards are accounted for.": "Se uno o più personaggi vengono avvistati in un'area riservata o causano un incidente pubblico, un {@creature guard} li avvicina. Tirare sulla tabella Guardie del Museo per determinare quale guardia arriva. I personaggi in abiti formali vengono scortati nell'Ala delle Gemme, mentre ai personaggi vestiti in modo inappropriato per l'occasione viene detto di lasciare subito il museo. Se i personaggi protestano, la guardia diventa ostile e chiede rinforzi. Alla fine di ogni turno di guardia, arrivano altri {@dice 1d4} {@creature Guard||guards} fino a quando tutte le guardie del museo non sono state censite.",
	"Provided a guard hasn't shouted for backup, a character can take an action and use trickery or intimidation to convince a guard to leave. The character must make a DC 10 Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check. If the check succeeds, the character convinces the guard to look for trouble elsewhere. If the check fails, the guard becomes hostile and behaves as described above, and the character can't repeat the check on that particular guard.": "A condizione che una guardia non abbia gridato per chiedere rinforzi, un personaggio può compiere un'azione e usare l'inganno o l'intimidazione per convincere una guardia ad andarsene. Il personaggio deve effettuare una prova di Carisma a DC 10 ({@skill Deception}, {@skill Intimidation} o {@skill Persuasion}). Se la prova ha successo, il personaggio convince la guardia a cercare guai altrove. Se il controllo fallisce, la guardia diventa ostile e si comporta come descritto sopra, e il personaggio non può ripetere il controllo su quella particolare guardia. Alla fine di ogni turno di guardia, arrivano altri {@skill Intimidation} {@skill Persuasion} fino a quando tutte le guardie del museo non sono state censite.",
	"Darrison Blackwaters (neutral human), a former soldier who takes everything literally": "Darrison Blackwaters (umano neutrale), un ex soldato che prende alla lettera tutto ciò che è stato descritto sopra, e il personaggio non può ripetere il controllo su quella particolare guardia.uarda diventa ostile e grida di chiedere rinforzi. Alla fine di ogni turno di guardia, arrivano altri (%1%) (%2%) fino a quando tutte le guardie del museo non sono state censite.",
	"Franceena Van Lictor (neutral good elf), a sarcastic newbie who respects history": "Franceena Van Lictor (elfo neutrale buono), una novellina sarcastica che rispetta gli storici sono tenuti in conto.",
	"Billie Quartermile (lawful neutral halfling), who loves policy and procedure": "Billie Quartermile (halfling legittimamente neutrale), che ama la politica e le procedure",
	"Milanova Wumplestocking (lawful good gnome), who is very serious but loves a good pun": "Milanova Wumplestocking (gnomo buono di diritto), che è molto serio ma ama i giochi di parole.",
	"Garent Millaneff (neutral evil human), a bully who loves money and bragging rights": "Garent Millaneff (umano neutrale e malvagio), un prepotente che ama i soldi e le vanterie",
	"Violet Pendergilt (neutral good human), a wistful dreamer who plans to quit soon": "Violet Pendergilt (umana neutrale e buona), sognatrice malinconica che intende smettere presto di lavorare",
	"Sureth Dhanvhal (neutral human), a reserve soldier who is always pressed for time": "Sureth Dhanvhal (umano neutrale), un soldato di riserva che ha sempre poco tempo a disposizione.",
	"Brendara Valindril (lawful neutral elf), a graduate student in history at the university": "Brendara Valindril (elfa legittimamente neutrale), laureata in storia all'università",
	"Grendor Battleaxe (neutral good dwarf), a wanderer paying off a debt to the museum": "Grendor Battleaxe (nano neutrale buono), un vagabondo che paga un debito al museo",
	"Clark Jonathan Vanth(lawful good human), a young and naive individual": "Clark Jonathan Vanth (umano legittimo e buono), un individuo giovane e ingenuo",
	"Sareena Shu(chaotic neutral tiefling), an overeager lover of history and learning": "Sareena Shu (tiefling caotico-neutrale), amante della storia e dell'apprendimento.",
	"Maryam Bikram(lawful neutral human), a city watch veteran who rigidly enforces the rules": "Maryam Bikram (umana legittimamente neutrale), veterana della guardia cittadina che fa rispettare rigidamente le regole",
	"The museum is protected by several security measures after it closes at 8 p.m.": "Il museo è protetto da diverse misure di sicurezza anche dopo la chiusura alle 20.00.",
	"Audible {@spell alarm} spells have been cast in areas marked (A) on {@adventure map 1.2|KftGV|1|MAP 1.2: DM'S MAP}. The museum's guards and the curator have pass cards that allow them to bypass these alarms, and spare pass cards are kept in {@area area V7|04d|x} (see \"{@area Bypassing Alarms|029|x}\" below for more information). The alarms are located as follows:": "Sono stati lanciati incantesimi udibili {@spell alarm} nelle aree contrassegnate con (A) su {@adventure map 1.2|KftGV|1|MAP 1.2: DM'S MAP}. Le guardie del museo e il curatore sono dotati di tessere che consentono di bypassare questi allarmi; le tessere di riserva sono conservate in {@area area V7|04d|x} (per maggiori informazioni, vedere \"{@area Bypassing Alarms|029|x}\"). Gli allarmi sono situati come segue:",
	"The front doors to {@area area V1|035|x}": "Le porte d'ingresso a {@area area V1|035|x}",
	"At the bottom of the stairs in {@area area V1|035|x}": "In fondo alle scale in {@area area V1|035|x}",
	"In each hallway leading from {@area area V1|035|x} to {@area area V3|03d|x}": "In ogni corridoio che porta dal {@area area V1|035|x} al {@area area V3|03d|x}",
	"On the doors leading from {@area area V1|035|x} to areas {@area V5|044|x}, {@area V6|049|x}, and {@area V7|04d|x}": "Sulle porte che conducono da {@area area V1|035|x} alle aree {@area V5|044|x}, {@area V6|049|x} e {@area V7|04d|x}",
	"In the hall leading from {@area area V11|05c|x} to {@area area V12|05f|x}": "Nel corridoio che porta dal {@area area V11|05c|x} al {@area area V12|05f|x}",
	"On the door leading from {@area area V12|05f|x} to the hallway to {@area area V13|064|x}": "Sulla porta che conduce da {@area area V12|05f|x} al corridoio di {@area area V13|064|x}",
	"If an alarm is on a door, touching the door sets off the alarm. If an alarm is on a 5-foot square, entering that square sets it off. The alarm on the front doors in area V1 extends 10 feet, covering the entire width of the doorway. When an alarm sounds, any guards in the area plus {@dice 1d3} other guards from that floor hear it and investigate.": "Se l'allarme è presente su una porta, il tocco della porta fa scattare l'allarme. Se l'allarme è su un quadrato di 5 piedi, entrare in quel quadrato lo fa scattare. L'allarme sulle porte d'ingresso nell'area V1 si estende per 3 metri, coprendo l'intera larghezza della porta. Quando scatta l'allarme, tutte le guardie presenti nell'area più {@dice 1d3} le altre guardie di quel piano lo sentono e indagano.",
	"The characters can find a record of the museum's payment for these spells, including their specific locations, by searching the records room (area V6); the alarms can also be detected using {@spell detect magic}. The alarms aren't armed while the museum is open to the public.": "I personaggi possono trovare un registro dei pagamenti del museo per questi incantesimi, comprese le loro posizioni specifiche, cercando nella sala dei registri (area V6); gli allarmi possono anche essere rilevati usando {@spell detect magic}. Gli allarmi non vengono attivati quando il museo è aperto al pubblico.m quel piano lo sentono e indagano.",
	"The statues that flank the front desk in {@area area V1|035|x} and the statue next to the stairs in {@area area V12|05f|x} can animate after hours to attack intruders. These statues use the {@creature animated armor} stat block. Causing a statue to animate alerts any guards in that area.": "Le statue che fiancheggiano la reception a {@area area V1|035|x} e la statua accanto alle scale a {@area area V12|05f|x} possono animarsi dopo ore per attaccare gli intrusi. Queste statue utilizzano il blocco statistico {@creature animated armor}. L'animazione di una statua avverte le guardie presenti nell'area.",
	"A {@spell detect magic} spell reveals an aura of transmutation magic around each statue. A character who becomes aware of the statues' magical nature can make a DC 10 Intelligence ({@skill Arcana}) check. If the check is successful, the character realizes the statues can animate.": "Un incantesimo {@spell detect magic} rivela un'aura di magia di trasmutazione intorno a ogni statua. Un personaggio che viene a conoscenza della natura magica delle statue può effettuare una prova di Intelligenza ({@skill Arcana}) a DC 10. Se la prova ha successo, il personaggio si rende conto che le statue possono animarsi. Se la prova ha successo, il personaggio si rende conto che le statue possono animarsi.",
	"If the characters don't carefully remove the Murkmire Stone from its pedestal in area V13, {@spell arcane lock} spells cause all doors leading to the room (including secret doors) to close and lock. As an action, a character can either try to unlock a door using thieves' tools, doing so with a successful DC 20 Dexterity check, or force open the door by succeeding on a DC 20 Strength ({@skill Athletics}) check. The characters can learn about this security measure by attending the gala (see the \"{@area Attending the Gala|02c|x}\" section).": "Se i personaggi non rimuovono con cura la Pietra di Murkmire dal suo piedistallo nell'area V13, gli incantesimi {@spell arcane lock} fanno sì che tutte le porte che conducono alla stanza (comprese le porte segrete) si chiudano e si blocchino. Come azione, un personaggio può tentare di aprire una porta usando gli strumenti dei ladri, ottenendo una prova di Destrezza a DC 20 con successo, oppure forzare la porta ottenendo una prova di Forza a DC 20 ({@skill Athletics}). I personaggi possono conoscere questa misura di sicurezza partecipando al galà (vedi sezione \"{@area Attending the Gala|02c|x}\").",
	"After hours, Maryam Bikram is stationed at the entrance to the gala. Eleven other museum guards watch the areas indicated in the Guard Locations After Hours table. Guards have keys to certain areas. Guards also have pass cards that allow them to bypass the museum's alarms (see \"{@area Bypassing Alarms|029|x}\" below).": "Dopo l'orario, Maryam Bikram è di guardia all'ingresso del gala. Altre undici guardie del museo sorvegliano le aree indicate nella tabella delle postazioni delle guardie fuori orario. Le guardie hanno le chiavi di alcune aree. Le guardie hanno anche dei pass che permettono loro di bypassare gli allarmi del museo (vedi \"{@area Bypassing Alarms|029|x}\"). o di forzare la porta riuscendo a superare una prova di Forza ((%1%)) a CC 20. I personaggi possono conoscere questa misura di sicurezza partecipando al galà (vedi sezione \"(%2%)\").",
	"If the characters get into a noisy fight with one or more guards, an additional {@dice 1d4} {@creature Guard||guards} arrive each round until all the remaining museum guards are accounted for.": "Se i personaggi si scontrano rumorosamente con una o più guardie, ogni round arriveranno altri {@dice 1d4} {@creature Guard||guards} fino a quando tutte le rimanenti guardie del museo non saranno state prese in considerazione.w). o forzare la porta riuscendo a superare una prova di Forza ({@creature Guard||guards}) a CC 20. I personaggi possono conoscere questa misura di sicurezza partecipando al galà (vedi sezione \"(%2%)\").",
	"If the guards incapacitate a character or a character surrenders, the guards haul that character to the nearby city watch headquarters. If all the characters are caught, their mission is unsuccessful and the adventure ends.": "Se le guardie rendono inabile un personaggio o se un personaggio si arrende, le guardie trasportano il personaggio alla vicina sede della guardia cittadina. Se tutti i personaggi vengono catturati, la loro missione non ha successo e l'avventura termina. e partecipando al gala (vedere la sezione \"(%2%)\").",
	"Characters who discover the museum's security measures can find ways to circumvent them. A few suggestions are provided below:": "I personaggi che scoprono le misure di sicurezza del museo possono trovare il modo di aggirarle. Di seguito vengono forniti alcuni suggerimenti:",
	"Characters can keep the statues from animating by staying more than 5 feet away from them.": "I personaggi possono impedire alle statue di animarsi rimanendo a più di un metro e mezzo di distanza da esse.",
	"The curator and guards each carry a palm-sized pass card embossed with the museum's logo. A {@spell detect magic} spell reveals an aura of divination magic around each pass card, which allows the bearer to bypass any of the museum's alarms. The characters can find a stash of extra pass cards in {@area area V7|04d|x}. A character who is hidden and within reach of a guard can try to steal that guard's pass card without the guard's knowledge, doing so with a successful DC 14 Dexterity ({@skill Sleight of Hand}) check.": "Il curatore e le guardie portano ciascuno una tessera di dimensioni palmari con impresso il logo del museo. Un incantesimo {@spell detect magic} rivela un'aura di magia divinatoria intorno a ciascun tesserino, che permette al portatore di bypassare qualsiasi allarme del museo. I personaggi possono trovare una scorta di lasciapassare extra in {@area area V7|04d|x}. Un personaggio nascosto e a portata di mano di una guardia può tentare di rubare il lasciapassare di quella guardia all'insaputa di quest'ultima, con una prova di Destrezza ({@skill Sleight of Hand}) riuscita.",
	"The characters can find a document in the curator's office ({@area area V5|044|x}) that outlines the guards' stations after hours. During the gala, the curator keeps this document on her person (see the \"{@area Curator Alda Arkin|02e|x}\" section). Characters who spend at least 1 minute studying the document have advantage on Dexterity ({@skill Stealth}) checks made to sneak past guards after hours.": "I personaggi possono trovare un documento nell'ufficio del curatore ({@area area V5|044|x}) che delinea le postazioni delle guardie dopo l'orario di lavoro. Durante il gala, la curatrice tiene questo documento con sé (vedi sezione \"{@area Curator Alda Arkin|02e|x}\"). I personaggi che passano almeno 1 minuto a studiare il documento hanno un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per eludere le guardie dopo l'orario di lavoro. un personaggio nascosto e a portata di mano di una guardia può tentare di rubare il tesserino di quella guardia all'insaputa della stessa, con una prova di Destrezza ({@skill Stealth}) riuscita.",
	"The curator carries a master key, while each guard carries a key that unlocks all doors to the area in which the guard is stationed. Guards in {@area area V1|035|x} also have a key to the break room ({@area area V7|04d|x}). A character can steal a guard's key in the same way as they can steal a pass card, described in \"Bypassing Alarms\" above.": "Il curatore ha una chiave principale, mentre ogni guardia ha una chiave che apre tutte le porte dell'area in cui si trova. Le guardie in {@area area V1|035|x} hanno anche una chiave per la sala relax ({@area area V7|04d|x}). Un personaggio può rubare la chiave di una guardia nello stesso modo in cui può rubare un tesserino, come descritto nella precedente sezione \"Aggirare gli allarmi\".Chi è nascosto e a portata di mano di una guardia può tentare di rubare il tesserino di quella guardia all'insaputa della stessa, con una prova di Destrezza ((%2%)) riuscita.",
	"The characters can hide in numerous locations while the museum closes. Below are good options, which are detailed in the \"{@area Museum Locations|034|x}\" section:": "I personaggi possono nascondersi in numerosi luoghi durante la chiusura del museo. Chi si nasconde e si trova a portata di mano di una guardia può tentare di rubare il tesserino della guardia all'insaputa di quest'ultima, con una prova di Destrezza ((%2%)) con esito positivo.",
	"Short hallways that hold cleaning supplies are concealed behind secret doors in areas {@area V3|03d|x}, {@area V4|041|x}, {@area V8|052|x}, {@area V9|055|x}, {@area V12|05f|x}, and {@area V13|064|x}.": "Brevi corridoi che contengono materiale di pulizia sono nascosti dietro porte segrete nelle aree {@area V3|03d|x}, {@area V4|041|x}, {@area V8|052|x}, {@area V9|055|x}, {@area V12|05f|x} e {@area V13|064|x}.%2%)) controllare.",
	"The guards nominally check {@area area V15|06b|x} before closing, but anyone who hides here avoids detection.": "Le guardie nominalmente controllano {@area area V15|06b|x} prima di chiudere, ma chi si nasconde qui evita di essere scoperto.",
	"The guards don't enter areas {@area V16|06c|x} or {@area V17|071|x} before the museum closes.": "Le guardie non entrano nelle aree {@area V16|06c|x} o {@area V17|071|x} prima della chiusura del museo.",
	"The characters might decide to leave the museum when it closes and sneak back inside after hours. Below are some strategies they might use:": "I personaggi potrebbero decidere di lasciare il museo alla chiusura e rientrare di nascosto dopo l'orario di chiusura. Di seguito sono riportate alcune strategie che potrebbero utilizzare:",
	"The characters could pick the lock on the front doors to {@area area V1|035|x}, use pass cards to bypass the alarm (see \"{@area Bypassing Alarms|029|x}\"), and contend with the falling net trap just inside the doors while remaining a safe distance from the animated statues.": "I personaggi potevano scassinare la serratura delle porte d'ingresso a {@area area V1|035|x}, usare le tessere per bypassare l'allarme (vedi \"{@area Bypassing Alarms|029|x}\") e affrontare la trappola della rete cadente appena dentro le porte rimanendo a distanza di sicurezza dalle statue animate.",
	"The characters could pick the lock on the skylight to enter the building. Grappling hooks and ropes are required to scale the building. By the end of the gala, it is dark enough to allow characters to enter through the attic skylight without being seen.": "I personaggi potevano forzare la serratura del lucernario per entrare nell'edificio. Per scalare l'edificio sono necessari rampini e corde. Alla fine del gala, il buio è sufficiente per permettere ai personaggi di entrare attraverso il lucernario della soffitta senza essere visti.",
	"The characters could pry open the loading dock doors or prop open the secret door if they find it.": "I personaggi potrebbero forzare le porte della banchina di carico o aprire la porta segreta se la trovano.",
	"If the characters approach the private gala in the Gemstone Wing ({@area area V13|064|x}), they encounter Maryam Bikram (lawful neutral, human {@creature guard}). The captain of the museum's security force, Maryam is a serious woman and a veteran of the city's watch. She admits any character who is dressed for the occasion and has a ticket. Others are turned away.": "Se i personaggi si avvicinano al gala privato nell'Ala delle Gemme ({@area area V13|064|x}), incontrano Maryam Bikram (legittimamente neutrale, umana {@creature guard}). Capitano della forza di sicurezza del museo, Maryam è una donna seria e un veterano della guardia cittadina. Ammette qualsiasi personaggio vestito per l'occasione e munito di biglietto. Gli altri vengono respinti.",
	"When the characters enter the gala, read the following aloud:": "Quando i personaggi entrano nel galà, leggete ad alta voce quanto segue:asione e ha un biglietto. Gli altri vengono respinti.",
	"The Gemstone Wing's oak doors open into a luxuriously appointed ballroom. Crimson tablecloths and fine china adorn dining tables, and chandeliers sparkle overhead. Cabinets with glittering gemstones surround the space. At the wing's center is a marble pedestal bearing a peculiar, light-green stone.": "Le porte in quercia dell'ala Gemstone si aprono in una sala da ballo lussuosamente arredata. Tovaglie cremisi e porcellane pregiate adornano i tavoli da pranzo, mentre i lampadari scintillano in alto. Armadietti con pietre preziose scintillanti circondano lo spazio. Al centro dell'ala si trova un piedistallo di marmo con una particolare pietra verde chiaro.",
	"Twenty other gala attendees (unarmed and unarmored {@creature Noble||nobles}) mill around the event. All are dressed in elaborate finery, and most are long-time donors to the museum.": "Altri venti partecipanti al gala (disarmati e non armati {@creature Noble||nobles}) si aggirano intorno all'evento. Sono tutti vestiti in modo elaborato e la maggior parte di loro sono donatori di lunga data del museo.",
	"When a character interacts with an attendee, roll on the Gala Attendees table to determine whom they meet. The attendees know nothing about the Murkmire Stone beyond basic details about its discovery. However, if the characters fish for information about the stone or the museum and succeed on a DC 12 Charisma ({@skill Persuasion}) check, an attendee reveals one random piece of information from the Museum Gossip table.": "Quando un personaggio interagisce con un partecipante, tira sulla tabella Partecipanti al Gala per determinare chi incontra. I partecipanti non sanno nulla della Pietra di Murkmire, a parte i dettagli di base sulla sua scoperta. Tuttavia, se i personaggi cercano informazioni sulla pietra o sul museo e riescono a ottenere una prova di Carisma ({@skill Persuasion}) con DC 12, un partecipante rivela un'informazione casuale dalla tabella Gossip del museo.",
	"Captain Frankheim Walters(chaotic neutral human), who never served in the military but implies he did": "Il Capitano Frankheim Walters (umano caotico neutrale), che non ha mai prestato servizio nell'esercito, ma che afferma di aver effettuato una prova di Carisma a DC 12 ((%0%)), un partecipante rivela un'informazione casuale dalla tabella dei pettegolezzi del Museo.",
	"Georgina Lucina Vandylarahal(neutral evil elf), a sneering heir to a mining fortune": "Georgina Lucina Vandylarahal (elfa neutrale malvagia), una ghignante erede di una fortuna mineraria",
	"Countess Helene Danforth (neutral good human), a member of an ancient, titled family with little actual wealth": "Contessa Helene Danforth (umana neutrale e buona), membro di un'antica famiglia titolata con poche ricchezze reali.",
	"Dr. Horthnar Stonecrusher (lawful good dwarf), a surgeon who loves natural history and gemstones": "Dr. Horthnar Stonecrusher (nano legittimo buono), un chirurgo che ama la storia naturale e le pietre preziose",
	"The curator has been fidgeting with her clutch all night. Has she gotten some sort of bad news? Maybe she's about to fire someone!": "La curatrice ha armeggiato tutta la notte con la sua pochette. Ha ricevuto qualche brutta notizia? Forse sta per licenziare qualcuno!",
	"Sometimes the museum keeps displays hidden in the basement at night. The curator must think her own guards might steal something!": "A volte il museo tiene nascoste le esposizioni nel seminterrato durante la notte. La curatrice deve pensare che le sue stesse guardie potrebbero rubare qualcosa!",
	"It's unfortunate that the museum has fallen on hard financial times. If only they sold all those ore and gem samples they keep in the basement. I've heard there's a fortune down there!": "È un peccato che il museo sia caduto in tempi difficili dal punto di vista finanziario. Se solo vendessero tutti quei campioni di minerali e gemme che tengono nel seminterrato. Ho sentito dire che c'è una fortuna là sotto!",
	"The curator adores oversized vintage dolls. I've heard she keeps one in her office that's as big as a grown human!": "Il curatore adora le bambole vintage oversize. Ho sentito dire che nel suo ufficio ne tiene una grande come un essere umano adulto!",
	"Mingling with the gala's attendees is Alda Arkin (neutral evil, elf {@creature noble}), the museum's curator. During the gala, the curator is unarmed and unarmored. A retired university professor, Alda is responsible for the museum's close ties to Varkenbluff University's anthropology and archaeology departments.": "Tra i partecipanti al gala c'è Alda Arkin (neutrale malvagia, elfo {@creature noble}), la curatrice del museo. Durante il gala, la curatrice è disarmata e non armata. Professore universitario in pensione, Alda è responsabile degli stretti legami del museo con i dipartimenti di antropologia e archeologia dell'Università di Varkenbluff.",
	"When she notices the characters, she assumes they're wealthy museum donors, welcomes them, and engages in chitchat. Alda is familiar with Dr. Dannell. She deeply dislikes the anthropologist due to Dr. Dannell's interest in the occult. If the characters mention Dr. Dannell's fears about the Murkmire Stone, Alda snorts, dismisses their concerns, and leaves to mingle with other attendees.": "Quando nota i personaggi, pensa che siano ricchi donatori del museo, li accoglie e si mette a chiacchierare. Alda conosce bene il dottor Dannell. L'antropologo le è profondamente antipatico a causa del suo interesse per l'occulto. Se i personaggi menzionano i timori del dottor Dannell riguardo alla Pietra di Murkmire, Alda sbuffa, ignora le loro preoccupazioni e se ne va per mescolarsi agli altri partecipanti.",
	"Characters who watch Alda closely notice a fancy clutch she holds behind her back. Inside the clutch is a map of the museum guards' after-hours stations, a master key to the museum's locked doors, and a pass card that allows Alda to bypass the museum's alarms (see \"{@area Investigating Security Measures|023|x}\" earlier in the adventure for details).": "I personaggi che osservano Alda da vicino notano un'elegante pochette che tiene dietro la schiena. All'interno della pochette c'è una mappa delle postazioni delle guardie del museo dopo l'orario di lavoro, un passepartout per le porte chiuse a chiave del museo e una tessera che permette ad Alda di bypassare gli allarmi del museo (per i dettagli, vedi \"{@area Investigating Security Measures|023|x}\" all'inizio dell'avventura).tono, Alda sbuffa, respinge le loro preoccupazioni e se ne va a mescolarsi con gli altri partecipanti.",
	"The Murkmire Stone sits atop a pedestal in {@area area V13|064|x}, flanked by informational placards about the stone's discovery and theories about its use—though Dr. Dannell's occult theory is missing.": "La Pietra di Murkmire si trova su un piedistallo a {@area area V13|064|x}, affiancata da cartelloni informativi sulla scoperta della pietra e sulle teorie sul suo utilizzo, anche se manca la teoria occulta del Dr. Dannell. per i dettagli).tono, Alda sbuffa, respinge le loro preoccupazioni e se ne va per mescolarsi agli altri partecipanti.",
	"A character who spends at least 1 minute studying the pedestal during the gala realizes it has an elaborate defense mechanism (see area V13).": "Un personaggio che trascorre almeno 1 minuto a studiare il piedistallo durante il gala si rende conto che ha un elaborato meccanismo di difesa (vedi area V13).",
	"Once the Murkmire Stone exhibition gala ends, the museum closes. Its staff members activate the protections listed in the \"{@area Investigating Security Measures|023|x}\" section.": "Una volta terminato il gala della mostra sulla Pietra di Murkmire, il museo chiude. I membri del personale attivano le protezioni elencate nella sezione \"{@area Investigating Security Measures|023|x}\".",
	"The Varkenbluff Museum of Natural History has stone walls and tiled floors. The building's other features are described below:": "Il Museo di Storia Naturale di Varkenbluff ha pareti in pietra e pavimenti in piastrelle. Le altre caratteristiche dell'edificio sono descritte di seguito:",
	"The museum's ceilings are 30 feet high.": "I soffitti del museo sono alti 30 piedi.",
	"The interior doors are closed and locked, with the exception of the privies in {@area area V15|06b|x}. A character can use an action to try to unlock a door using thieves' tools, doing so with a successful DC 12 Dexterity check unless otherwise noted. Attempting to use thieves' tools to unlock a door with an enabled {@spell alarm} spell triggers that alarm.": "Le porte interne sono chiuse e bloccate, ad eccezione delle latrine in {@area area V15|06b|x}. Un personaggio può usare un'azione per cercare di aprire una porta usando gli attrezzi dei ladri, ottenendo una prova di Destrezza a DC 12 riuscita, a meno che non sia indicato diversamente. Il tentativo di usare gli attrezzi dei ladri per aprire una porta con un incantesimo attivato {@spell alarm} fa scattare l'allarme.",
	"On the first two floors, most areas are lit with {@spell continual flame} spells placed on sconces. The grand entrance ({@area area V1|035|x}), Prehistoric Predators exhibit ({@area area V12|05f|x}), basement ({@area area V16|06c|x}), and attic ({@area area V17|071|x}) are areas of dim light. Guards in areas {@area V1|035|x} and {@area V12|05f|x} carry hooded lanterns.": "Nei primi due piani, la maggior parte delle aree è illuminata con incantesimi {@spell continual flame} posti su applique. L'ingresso principale ({@area area V1|035|x}), l'esposizione dei Predatori preistorici ({@area area V12|05f|x}), il seminterrato ({@area area V16|06c|x}) e la soffitta ({@area area V17|071|x}) sono aree con luce fioca. Le guardie nelle aree {@area V1|035|x} e {@area V12|05f|x} portano lanterne con cappuccio.) L'incantesimo fa scattare l'allarme.",
	"A secret door can be found by any character who takes an action to examine the surrounding wall and succeeds on a DC 12 Wisdom ({@skill Perception}) check.": "Una porta segreta può essere trovata da qualsiasi personaggio che compia un'azione per esaminare il muro circostante e riesca a ottenere una prova di Saggezza ({@skill Perception}) a CC 12.",
	"The following locations are keyed to map 1.2. The descriptions assume the characters are exploring the museum after it's closed to the public.": "I luoghi che seguono sono collegati alla mappa 1.2. Le descrizioni presuppongono che i personaggi stiano esplorando il museo dopo che è stato chiuso al pubblico.",
	"Statues depicting robed human women flank the sides of this public mingling space, which boasts a marble column in the center. The museum's information desk is situated just inside the front doors. To the north is a grand staircase draped in rich carpet.": "Statue raffiguranti donne umane vestite fiancheggiano i lati di questo spazio pubblico di incontro, che vanta una colonna di marmo al centro. Il banco informazioni del museo si trova appena dentro le porte d'ingresso. A nord si trova una grande scalinata rivestita di un ricco tappeto.",
	"Two {@creature Guard||guards} patrol this area. The two statues flanking the information desk animate if a character comes within 5 feet of either of them. The statues use the {@creature animated armor} stat block and fight until destroyed.": "Due {@creature Guard||guards} pattugliano quest'area. Le due statue che fiancheggiano il banco informazioni si animano se un personaggio si avvicina a un metro e mezzo da una di esse. Le statue utilizzano il blocco delle statistiche {@creature animated armor} e combattono finché non vengono distrutte.",
	"An {@spell alarm} spell has been cast on the bottom of the grand staircase. Another such spell has been cast on the front doors.": "È stato lanciato un incantesimo {@spell alarm} in fondo alla scalinata. Un altro incantesimo simile è stato lanciato sulle porte d'ingresso.",
	"The museum's front doors are locked from the inside. As an action, a character can try to pick the lock using thieves' tools, doing so with a successful DC 16 Dexterity check.": "Le porte d'ingresso del museo sono chiuse dall'interno. Come azione, un personaggio può tentare di forzare la serratura usando gli strumenti dei ladri, ottenendo una prova di Destrezza a CC 16 riuscita.",
	"The 5-foot-by-10-foot section of floor immediately north of the museum's front doors (marked T on map 1.2) contains a pressure plate hidden under a rug. Lifting the rug or pushing it aside reveals the pressure plate, which is activated and deactivated by a toggle switch hidden under the nearby information desk. The trap is normally activated while the museum is closed to the public and deactivated while the museum is open to the public.": "La sezione di pavimento di un metro e mezzo per un metro e mezzo immediatamente a nord delle porte d'ingresso del museo (contrassegnata con T sulla mappa 1.2) contiene una piastra a pressione nascosta sotto un tappeto. Sollevando il tappeto o spingendolo da parte si scopre la piastra a pressione, che viene attivata e disattivata da un interruttore a levetta nascosto sotto il vicino banco informazioni. La trappola si attiva normalmente quando il museo è chiuso al pubblico e si disattiva quando il museo è aperto al pubblico.",
	"The first time a creature steps on the pressure plate while the trap is activated, a weighted net drops from a secret compartment in the ceiling, covering the 10-foot-square area between the front doors and the information desk. Creatures in that area are {@condition restrained} by the net, and those that fail a DC 10 Strength saving throw are also knocked {@condition prone}.": "La prima volta che una creatura calpesta la piastra a pressione mentre la trappola è attivata, una rete appesantita cade da un compartimento segreto nel soffitto, coprendo l'area di 3 metri quadrati tra le porte d'ingresso e il banco informazioni. Le creature che si trovano in quell'area vengono {@condition restrained} colpite dalla rete e quelle che falliscono un tiro salvezza di Forza a DC 10 vengono anche colpite {@condition prone}.banco informazioni. La trappola si attiva normalmente quando il museo è chiuso al pubblico e si disattiva quando il museo è aperto al pubblico.",
	"A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 12 hit points. Creatures are no longer {@condition restrained} by the net once it drops to 0 hit points.": "Una creatura può usare la sua azione per effettuare una prova di Forza a DC 10, liberando se stessa o un'altra creatura alla sua portata in caso di successo. La rete ha CA 10 e 12 punti ferita. Le creature non sono più {@condition restrained} dalla rete una volta che questa scende a 0 punti ferita.tiro salvezza sono anche messe al tappeto (%1%).scrivania delle informazioni. La trappola si attiva normalmente quando il museo è chiuso al pubblico e si disattiva quando il museo è aperto al pubblico.",
	"Display racks here are filled with tunics, bandannas, books, and bric-a-brac, most emblazoned with the museum's logo. Plush benches serve as seating areas.": "Gli espositori sono pieni di tuniche, bandane, libri e cianfrusaglie, la maggior parte con il logo del museo. Le panchine di peluche fungono da posti a sedere. p è normalmente attivato quando il museo è chiuso al pubblico e disattivato quando il museo è aperto al pubblico.",
	"The eastern shop sells cheap souvenirs and bears a sign that reads, \"The Historian's Gifts.\" The western shop sells books and artifact replicas and is labeled \"The Archaeologist's Spade.\"": "Il negozio orientale vende souvenir a buon mercato e reca un'insegna che recita: \"I regali dello storico\". Il negozio occidentale vende libri e repliche di manufatti e reca l'etichetta \"La vanga dell'archeologo\".",
	"Each shop includes a small back room with a locked door. As an action, a character can try to unlock either door using thieves' tools, doing so with a successful DC 16 Dexterity check. Inside each shop's back room is a till containing {@dice 1d6} gp, {@dice 2d6} sp, and {@dice 3d6} cp. Additionally, one set of {@item thieves' tools|PHB} can be cobbled together from the supplies in the back rooms.": "Ogni negozio comprende una piccola stanza sul retro con una porta chiusa a chiave. Come azione, un personaggio può tentare di aprire una delle due porte usando gli strumenti dei ladri, ottenendo una prova di Destrezza a Destra 16 con esito positivo. Nel retrobottega di ogni negozio c'è una cassa contenente {@dice 1d6} gp, {@dice 2d6} sp e {@dice 3d6} cp. Inoltre, un set di {@item thieves' tools|PHB} può essere messo insieme dalle scorte presenti nel retrobottega.",
	"Artificial plants made of wood, silk, and other materials sprout from artfully arranged planters. Tall ferns, bushes with strange berries, and slender trees are represented alongside placards about ancient plant life.": "Piante artificiali di legno, seta e altri materiali spuntano da fioriere disposte ad arte. Alte felci, cespugli con strane bacche e alberi slanciati sono rappresentati accanto a cartelloni sulla vita vegetale antica.3%) possono essere assemblati con le forniture nelle stanze sul retro.",
	"One {@creature guard} patrols this area. Hallways to the north and south connect to area V4.": "Uno {@creature guard} pattuglia quest'area. I corridoi a nord e a sud collegano all'area V4.",
	"The short hallways that connect this area to the grand entrance ({@area area V1|035|x}) have {@spell alarm} spells cast on them.": "I brevi corridoi che collegano quest'area all'ingresso principale ({@area area V1|035|x}) sono stati oggetto di {@spell alarm} incantesimi.",
	"The northern and central exhibit rooms each have a secret door in the west wall that opens into a short hallway containing cleaning supplies. At the opposite end of the hallway is another secret door that doesn't require an ability check to spot from inside the hall. This secret door pulls open to reveal a similarly sized exhibit room in area V4.": "Le sale espositive settentrionale e centrale hanno ciascuna una porta segreta nella parete ovest che si apre su un breve corridoio contenente materiale per la pulizia. All'estremità opposta del corridoio si trova un'altra porta segreta che non richiede un controllo di abilità per essere individuata dall'interno del corridoio. Questa porta segreta si apre per rivelare una sala espositiva di dimensioni simili nell'area V4.",
	"Glass display cases boast objects related to life in ancient Varkenbluff. Clay pots, stone tools, and scraps of leather clothes are interspersed with informational placards about their historical use.": "Le teche di vetro espongono oggetti legati alla vita nell'antica Varkenbluff. Vasi d'argilla, utensili in pietra e brandelli di vestiti in pelle sono intervallati da cartelli informativi sul loro uso storico.",
	"One {@creature guard} patrols this area. Hallways to the north and south connect to area V3.": "Uno {@creature guard} pattuglia quest'area. I corridoi a nord e a sud collegano all'area V3.",
	"The northern and central exhibit rooms each have a secret door in the east wall that opens into a short hallway containing cleaning supplies. At the opposite end of the hallway is another secret door that doesn't require an ability check to spot from inside the hall. This secret door pulls open to reveal a similarly sized exhibit room in area V3.": "Le sale espositive settentrionale e centrale hanno ciascuna una porta segreta nella parete est che si apre su un breve corridoio contenente materiale di pulizia. All'estremità opposta del corridoio si trova un'altra porta segreta che non richiede un controllo di abilità per essere individuata dall'interno della sala. Questa porta segreta si apre per rivelare una sala espositiva di dimensioni simili nell'area V3.",
	"A solid oak desk stands on a plush carpet in the center of this office. In the southeast corner, a strange, human-sized doll is posed in an elaborate silk dress.": "Al centro dell'ufficio, una solida scrivania di quercia poggia su un tappeto di seta. Nell'angolo a sud-est, una strana bambola di dimensioni umane è in posa con un elaborato abito di seta.",
	"An {@spell alarm} spell has been cast on the door that connects this room to {@area area V1|035|x}.": "È stato lanciato un incantesimo {@spell alarm} sulla porta che collega questa stanza a {@area area V1|035|x}.",
	"After hours, the curator enables her office's defense mechanism: a five-foot-tall doll with the name \"Marigold\" sewn onto its vintage dress. When a creature other than Alda enters the room, the doll animates and attacks. Marigold uses the {@creature scarecrow} stat block and fights until destroyed.": "Dopo l'orario di lavoro, la curatrice attiva il meccanismo di difesa del suo ufficio: una bambola alta un metro e mezzo con il nome \"Marigold\" cucito sul suo vestito vintage. Quando una creatura diversa da Alda entra nella stanza, la bambola si anima e attacca. Marigold utilizza il blocco delle statistiche {@creature scarecrow} e combatte fino a quando non viene distrutta.",
	"At your discretion, a noisy fight might attract the attention of the guards patrolling area V1.": "A vostra discrezione, una lotta rumorosa potrebbe attirare l'attenzione delle guardie che pattugliano l'area V1.",
	"If the characters didn't snatch Alda's clutch during the gala, they can find a copy of the guards' after-hours patrol routes on the desk under some other loose paperwork (see the \"{@area Curator Alda Arkin|02e|x}\" section).": "Se i personaggi non hanno sottratto la pochette di Alda durante la serata di gala, possono trovare una copia dei percorsi di pattugliamento delle guardie dopo l'orario di lavoro sulla scrivania, sotto altri documenti sciolti (vedi la sezione \"{@area Curator Alda Arkin|02e|x}\").",
	"Filing cabinets stand in this records room.": "Gli armadietti di archiviazione sono presenti in questa sala documenti.",
	"This room contains records about past and current exhibits as well as the museum's financial records. A character who searches this area also finds information about the placement of the building's {@spell alarm} spells (see \"{@area Investigating Security Measures|023|x}\" earlier in the adventure).": "Questa sala contiene i documenti relativi alle mostre passate e presenti e i documenti finanziari del museo. Un personaggio che cerca in quest'area trova anche informazioni sulla collocazione degli incantesimi {@spell alarm} dell'edificio (vedi \"{@area Investigating Security Measures|023|x}\" all'inizio dell'avventura).",
	"Boxes of display supplies are stacked into this room's corners. Chairs surround a circular table in the middle.": "Le scatole di materiale da esposizione sono accatastate negli angoli di questa stanza. Le sedie circondano un tavolo circolare al centro.",
	"Characters who take a minute to search the boxes find a small, partially open box in the southwest corner. Inside are three palm-sized pass cards, each stamped with the museum's logo. A scrap of paper inside the box reads \"spare alarm pass cards.\" Each pass card allows its bearer to bypass the museum's alarms, as described in the \"{@area Bypassing Alarms|029|x}\" section earlier in this adventure.": "I personaggi che si prendono un minuto per cercare nelle scatole trovano una piccola scatola parzialmente aperta nell'angolo sud-ovest. All'interno ci sono tre tessere di dimensioni palmari, ognuna con il logo del museo. Su un pezzo di carta all'interno della scatola c'è scritto: \"Carte d'allarme di riserva\". Ciascuna tessera permette al suo portatore di bypassare gli allarmi del museo, come descritto nella sezione \"{@area Bypassing Alarms|029|x}\" all'inizio di questa avventura.",
	"Tucked between supply boxes in the northwest corner is a vial containing a {@item potion of vitality}.": "Nell'angolo nord-occidentale, tra le scatole dei rifornimenti, si trova una fiala contenente un {@item potion of vitality}.allarme del museo, come descritto nella sezione \"{@item potion of vitality}\" all'inizio di questa avventura.",
	"Fossils of small prehistoric creatures are arranged here, some as fully reconstructed skeletons. The exhibit includes microraptors, ornithopods, dwarf elephants, and an ancestor of the cockatrice. Informational placards tell the stories of these creatures and their bones' discovery.": "Qui sono disposti fossili di piccole creature preistoriche, alcuni dei quali sono scheletri completamente ricostruiti. La mostra comprende microraptori, ornitopodi, elefanti nani e un antenato della cockatrice. Cartelli informativi raccontano la storia di queste creature e la scoperta delle loro ossa.",
	"One {@creature guard} patrols this area.": "Uno {@creature guard} pattuglia quest'area.",
	"Between two of the 15-foot-square exhibit rooms is a secret door that opens into a short hallway heading north. At the opposite end of the hallway, which holds cleaning supplies, is another secret door that doesn't require an ability check to spot from inside the hall. This secret door opens to reveal {@area area V12|05f|x}.": "Tra due delle sale espositive di 15 metri quadrati c'è una porta segreta che si apre su un breve corridoio in direzione nord. All'estremità opposta del corridoio, che contiene materiale per le pulizie, si trova un'altra porta segreta che non richiede un controllo di abilità per essere individuata dall'interno del corridoio. Questa porta segreta si apre per rivelare {@area area V12|05f|x}.",
	"Glittering ore and gemstones are arranged in velvet-backed display cases. Informational placards explain local geologic history.": "Minerali e gemme scintillanti sono disposti in vetrine con schienale in velluto. Cartelli informativi spiegano la storia geologica locale.",
	"Two {@creature Guard||guards} patrol this exhibit and area V10, moving from one room to the other every 5 minutes.": "Due {@creature Guard||guards} pattugliano questo exhibit e l'area V10, spostandosi da una stanza all'altra ogni 5 minuti.",
	"The gems on display here hold little value; precious stones are reserved for display in the Gemstone Wing ({@area area V13|064|x}).": "Le gemme esposte qui hanno poco valore; le pietre preziose sono riservate all'ala delle gemme ({@area area V13|064|x}).",
	"A character who examines the stones on display in the easternmost room realizes the central display cabinet includes a chunk of jade similar in size and weight to the Murkmire Stone. The display case is locked, but a character can take an action to try to open it using thieves' tools, doing so with a successful DC 10 Dexterity check. Smashing the display case's glass attracts the guards patrolling this area.": "Un personaggio che esamina le pietre esposte nella sala più a est si rende conto che la vetrina centrale comprende un pezzo di giada simile per dimensioni e peso alla Pietra di Murkmire. La vetrina è chiusa a chiave, ma un personaggio può compiere un'azione per tentare di aprirla usando gli strumenti dei ladri, ottenendo una prova di Destrezza con esito positivo a DC 10. Rompere il vetro della vetrina attira le guardie che pattugliano l'area.",
	"Between this exhibit and area V10 is a secret door that opens into a short hallway heading north. At the opposite end of the hallway, which holds cleaning supplies, is another secret door that doesn't require an ability check to spot from inside the hall. This secret door pulls open to reveal area V13.": "Tra questa mostra e l'area V10 c'è una porta segreta che si apre in un breve corridoio diretto a nord. All'estremità opposta del corridoio, che contiene materiale per la pulizia, c'è un'altra porta segreta che non richiede una prova di abilità per essere individuata dall'interno del corridoio. Questa porta segreta si apre per rivelare l'area V13.sful Prova di Destrezza CC 10. Rompere il vetro della vetrina attira le guardie che pattugliano l'area.",
	"Picks, trowels, brushes, and other archaeological tools are on display here. Informational placards label them as tools famous local experts used to dig up the wonders found in the museum. Murals along the south wall depict famous digs.": "Qui sono esposti picconi, cazzuole, pennelli e altri strumenti archeologici. I cartelli informativi li etichettano come strumenti utilizzati da famosi esperti locali per scavare le meraviglie presenti nel museo. I murales lungo la parete sud raffigurano scavi famosi. 10 Prova di Destrezza. Rompere il vetro della vetrina attira le guardie che pattugliano l'area.",
	"Two {@creature Guard||guards} patrol both this exhibit and area V9, moving from one room to the other every 5 minutes.": "Due {@creature Guard||guards} pattugliano sia questo exhibit che l'area V9, spostandosi da una stanza all'altra ogni 5 minuti.Traccia le guardie che pattugliano quest'area.",
	"This exhibit tells the story of the infamous Rogerson dig, where most of the creatures in the Prehistoric Predators exhibit were found. The placards dismiss local legends that claim the excavators were subsequently cursed.": "Questa mostra racconta la storia del famigerato scavo Rogerson, dove sono state trovate la maggior parte delle creature della mostra Predatori preistorici. I cartelli smentiscono le leggende locali secondo le quali gli scavatori sarebbero stati maledetti.",
	"A character who studies the exhibit and succeeds on a DC 10 Wisdom ({@skill Perception}) check realizes the items on display include two flawless weapons: a {@item +1 dagger} and a {@item +1 handaxe}. The weapons are inside a glass case with a jammed lock, so the characters must break or cut through the glass to access the weapons. Breaking the glass attracts the guards patrolling this area.": "Un personaggio che studia la mostra e riesce a superare un test di Saggezza ({@skill Perception}) a DC 10 si rende conto che gli oggetti esposti includono due armi impeccabili: una {@item +1 dagger} e una {@item +1 handaxe}. Le armi si trovano all'interno di una teca di vetro con una serratura bloccata, quindi i personaggi devono rompere o tagliare il vetro per accedervi. Rompere il vetro attira le guardie che pattugliano l'area.",
	"This space holds a mix of cafeteria-style tables and lounge furniture. A counter in the northeast corner sits underneath a sign that reads, \"Unearthed Café.\"": "Questo spazio ospita un mix di tavoli in stile caffetteria e mobili da salotto. Nell'angolo nord-est si trova un bancone con un'insegna che recita \"Unearthed Café\". Rompere il vetro attira le guardie che pattugliano l'area.",
	"A small lockbox is stashed under the counter. As an action, a character can try to open the lockbox using thieves' tools, doing so with a successful DC 14 Dexterity check. The lockbox contains 15 gp, 7 sp, and 24 cp.": "Sotto il bancone è nascosta una piccola cassetta di sicurezza. Come azione, un personaggio può tentare di aprire la cassetta di sicurezza usando gli strumenti dei ladri, ottenendo una prova di Destrezza a DC 14 con successo. La cassetta contiene 15 gp, 7 sp e 24 cp.",
	"The intact skeletons of several large prehistoric monsters are on display here, including the museum's most famous display: the beautifully preserved body of an allosaurus, its leathery skin appearing supple to the touch. An informational placard next to the dinosaur explains it died in the Murkmire millennia ago and was naturally preserved. Display cases along the room's walls hold fossils of other ancient local predators.": "Qui sono esposti gli scheletri intatti di diversi grandi mostri preistorici, tra cui il più famoso del museo: il corpo splendidamente conservato di un allosauro, la cui pelle coriacea sembra morbida al tatto. Un cartello informativo accanto al dinosauro spiega che è morto nel Murkmire millenni fa e si è conservato naturalmente. Lungo le pareti della sala sono esposti i fossili di altri antichi predatori locali.",
	"Two {@creature Guard||guards} patrol this area.": "Due {@creature Guard||guards} pattugliano quest'area.mire millenarie e si sono conservate naturalmente. Lungo le pareti della sala sono esposti i fossili di altri antichi predatori locali.",
	"The statue west of the stairs depicts a winged satyr. If a character comes within 5 feet of the statue, it springs to life. The statue uses the {@creature animated armor} stat block and fights until destroyed.": "La statua a ovest delle scale raffigura un satiro alato. Se un personaggio si avvicina a un metro e mezzo dalla statua, questa prende vita. La statua utilizza il blocco di statistiche {@creature animated armor} e combatte finché non viene distrutta.",
	"An {@spell alarm} spell has been cast in the hallway leading to the Unearthed Café (area V11). Another {@spell alarm} spell has been cast on the door in the middle of the east wall (which leads to area V13).": "Un incantesimo {@spell alarm} è stato lanciato nel corridoio che porta al Caffè degli Sconosciuti (area V11). Un altro incantesimo {@spell alarm} è stato lanciato sulla porta al centro della parete est (che conduce all'area V13).",
	"The allosaurus looks like a preserved specimen, but the museum hired rock gnomes to transform it into a harmless animatronic display. A character who examines the display's base notices a small hatch covering a panel of buttons. A character can use these controls to turn on the animatronic display, which alerts not only the guards in this area but also the guards in areas V11 and V13.": "L'allosauro sembra un esemplare conservato, ma il museo ha ingaggiato degli gnomi della roccia per trasformarlo in un innocuo animatronic. Un personaggio che esamina la base dell'espositore nota una piccola botola che copre un pannello di pulsanti. Un personaggio può usare questi comandi per accendere il display animatronico, che mette in allarme non solo le guardie di quest'area, ma anche quelle delle aree V11 e V13.",
	"As an action, a character can use tinker's tools or thieves' tools to try to overload the magic that powers the controls, doing so with a successful DC 10 Intelligence ({@skill Arcana}) check. This causes the animatronic creature to break free from its display base and rampage for 10 minutes before becoming inert again. The creature stomps through the area, then heads down the grand staircase, causing mayhem in area V1. While it rampages, the creature uses the {@creature allosaurus} stat block, with these changes:": "Come azione, un personaggio può usare gli strumenti dello stagnino o del ladro per cercare di sovraccaricare la magia che alimenta i comandi, ottenendo una prova di Intelligenza ({@skill Arcana}) con DC 10 riuscita. Questo fa sì che la creatura animatronica si liberi dalla sua base di esposizione e si scateni per 10 minuti prima di tornare inerte. La creatura attraversa l'area e poi si dirige verso la grande scalinata, causando scompiglio nell'area V1. Mentre si scatena, la creatura utilizza il blocco statistico {@creature allosaurus}, con queste modifiche: splay, che allerta non solo le guardie di quest'area, ma anche quelle delle aree V11 e V13.",
	"The {@creature animatronic allosaurus|KftGV} is a Construct.": "Il {@creature animatronic allosaurus|KftGV} è un Costrutto. giù per le grandi scale, creando scompiglio nell'area V1. Mentre si scatena, la creatura utilizza il blocco statistico (%1%), con queste modifiche: splay, che allerta non solo le guardie di quest'area, ma anche quelle delle aree V11 e V13.",
	"It is immune to poison and psychic damage, as well as the {@condition charmed}, {@condition frightened}, {@condition paralyzed}, and {@condition poisoned} conditions.": "È immune al veleno e ai danni psichici, oltre che alle condizioni {@condition charmed}, {@condition frightened}, {@condition paralyzed} e {@condition poisoned}.",
	"The east wall has a 3-foot-high, 3-foot-wide, 5-foot-deep air vent leading to area V13. The vent is 10 feet above the floor. Reaching it requires a successful DC 10 Strength ({@skill Athletics}) check. Safely returning to the floor doesn't require an ability check.": "La parete est presenta una presa d'aria alta un metro, larga un metro e profonda un metro e mezzo che conduce all'area V13. Il condotto si trova a 3 metri dal pavimento. Per raggiungerla è necessaria una prova di Forza ({@skill Athletics}) a CC 10. Per tornare al pavimento in sicurezza non è necessaria una prova di abilità.",
	"Chairs surround several tables cluttered with crystal and silver tableware. Against the east wall, a light-green stone rests atop a marble pedestal.": "Le sedie circondano diversi tavoli ingombri di cristalli e stoviglie d'argento. Contro la parete est, una pietra verde chiaro poggia su un piedistallo di marmo.",
	"Staff members plan to remove the tables and restore the normal gemstone exhibits in the morning before the museum opens. For now, the contents of those exhibits are in the basement ({@area area V16|06c|x}).": "Il personale prevede di rimuovere i tavoli e ripristinare le normali esposizioni di pietre preziose in mattinata, prima dell'apertura del museo. Per il momento, il contenuto di questi oggetti si trova nel seminterrato ({@area area V16|06c|x}).",
	"The light-green stone on the pedestal is the Murkmire Stone, which is described at the end of this adventure. As Dr. Dannell fears, the stone is indeed an eldritch creature's egg. At 10:30 p.m., the effects described in \"{@area The Murkmire Stone|080|x}\" begin, and at midnight, the egg hatches. See \"{@area Museum Feeding Frenzy|07d|x}\" to learn what happens when the egg hatches.": "La pietra verde chiaro sul piedistallo è la Pietra di Murkmire, descritta alla fine di questa avventura. Come teme il dottor Dannell, la pietra è in effetti l'uovo di una creatura stregonesca. Alle 22:30 iniziano gli effetti descritti in \"{@area The Murkmire Stone|080|x}\" e a mezzanotte l'uovo si schiude. Vedere \"{@area Museum Feeding Frenzy|07d|x}\" per sapere cosa succede quando l'uovo si schiude.",
	"A {@spell detect magic} spell reveals an aura of transmutation magic around the pedestal, which is attached to the floor and can't be moved. A character who examines the pedestal notices tiny glyphs carved into its base and can make a DC 12 Intelligence ({@skill Arcana}) check. On a success, the character realizes that all doors leading to the room will lock if the stone is removed from the pedestal.": "Un incantesimo {@spell detect magic} rivela un'aura di magia di trasmutazione intorno al piedistallo, che è attaccato al pavimento e non può essere spostato. Un personaggio che esamina il piedistallo nota dei piccoli glifi incisi sulla sua base e può effettuare una prova di Intelligenza ({@skill Arcana}) a CC 12. Se ha successo, il personaggio si schiude. In caso di successo, il personaggio capisce che tutte le porte che conducono alla stanza si chiudono se la pietra viene rimossa dal piedistallo.n l'uovo si schiude.",
	"If the Murkmire Stone is removed from the pedestal, {@spell arcane lock} spells activate on all doors leading to the room (including secret doors), causing them to close and lock. As an action, a character can try to open a locked door using thieves' tools, doing so with a successful DC 20 Dexterity check, or force open a locked door by succeeding on a DC 20 Strength ({@skill Athletics}) check. The {@spell arcane lock} spells don't prevent the curator or the museum guards from opening the doors.": "Se la Pietra di Murkmire viene rimossa dal piedistallo, {@spell arcane lock} gli incantesimi si attivano su tutte le porte che conducono alla stanza (comprese le porte segrete), facendole chiudere e bloccare. Come azione, un personaggio può tentare di aprire una porta chiusa a chiave usando gli attrezzi dei ladri, ottenendo una prova di Destrezza a DC 20 con successo, oppure forzare una porta chiusa a chiave ottenendo una prova di Forza a DC 20 ({@skill Athletics}). Gli incantesimi {@spell arcane lock} non impediscono al curatore o alle guardie del museo di aprire le porte.Tutte le porte che conducono alla stanza si bloccano se la pietra viene rimossa dal piedistallo.n l'uovo si schiude.",
	"Replacing the Murkmire Stone with a fake can prevent the trap from triggering. A suitable fake can be found in {@area area V9|055|x}. Swapping it for the real Murkmire Stone without activating the {@spell arcane lock} spells requires a successful DC 10 Dexterity ({@skill Sleight of Hand}) check.": "Se la Pietra di Murkmire viene rimossa dal piedistallo, gli incantesimi {@area area V9|055|x} si attivano su tutte le porte che conducono alla stanza (comprese le porte segrete).Gli incantesimi {@skill Sleight of Hand} non impediscono al curatore o alle guardie del museo di aprire le porte.Tutte le porte che conducono alla stanza si bloccano se la pietra viene rimossa dal piedistallo.L'uovo si schiude."
}