{
	"{@i Tyranny of Dragons} tells an epic story spanning two adventures, {@i Hoard of the Dragon Queen} and {@adventure The Rise of Tiamat|RoT}—the two tales contained within this collection. Both adventures are introduced here, outlining their backgrounds, plots, and fundamental ties, followed by details on allies and villains relevant to both adventures. Regardless of which adventure you're running, this overview provides useful information, applicable to the wider campaign and helpful for foreshadowing the threats unleashed by the Cult of the Dragon.": "{@i Tyranny of Dragons} racconta una storia epica che abbraccia due avventure, {@i Hoard of the Dragon Queen} e {@adventure The Rise of Tiamat|RoT} - i due racconti contenuti in questa raccolta. Entrambe le avventure sono introdotte qui, delineando i loro sfondi, le trame e i legami fondamentali, seguiti da dettagli su alleati e cattivi rilevanti per entrambe le avventure. Indipendentemente dall'avventura che state conducendo, questa panoramica fornisce informazioni utili, applicabili alla campagna più ampia e utili per prefigurare le minacce scatenate dal Culto del Drago.",
	"{@i Tyranny of Dragons} is set in the Forgotten Realms on Faerûn's western shore—the Sword Coast. A thin strip of civilization stretches down this coast, where widely spaced cities are arranged like beads on a string. Roads loosely connect the cities that stretch from Luskan in the north to Calimport in the south, passing through Neverwinter, Waterdeep, Baldur's Gate, and other ports along the way. The bulk of this adventure takes place on the stretch between Baldur's Gate and Neverwinter.": "{@i Tyranny of Dragons} è ambientato nei Forgotten Realms sulla costa occidentale di Faerûn, la Costa della Spada. Una sottile striscia di civiltà si estende lungo questa costa, dove città molto distanziate sono disposte come perline su un filo. Le strade collegano vagamente le città che si estendono da Luskan a nord a Calimport a sud, passando per Neverwinter, Waterdeep, Baldur's Gate e altri porti lungo la strada. La maggior parte di questa avventura si svolge nel tratto tra Baldur's Gate e Neverwinter.",
	"You can play this adventure with just the Dungeons & Dragons basic rules and the {@i Tyranny of Dragons} appendix online, which contains all the monsters and magic items not described in this book. Both of these supplements are available as free downloads on {@link DungeonsandDragons.com|https://dnd.wizards.com}.": "Puoi giocare quest'avventura con le sole regole base di Dungeons & Dragons e l'appendice {@i Tyranny of Dragons} online, che contiene tutti i mostri e gli oggetti magici non descritti in questo libro. Entrambi questi supplementi sono disponibili come download gratuiti su {@link DungeonsandDragons.com|https://dnd.wizards.com}.",
	"{@i Tyranny of Dragons} tells an epic story across two adventures, of which {@i Hoard of the Dragon Queen} is the first. Characters begin this adventure at 1st level; by the end of it they should be 7th or 8th level and ready to continue with {@adventure The Rise of Tiamat|RoT}. The ideal party size is four characters. If your group is larger or smaller, you can adjust the adventure's difficulty by adjusting the number of enemies in each encounter.": "{@i Tyranny of Dragons} racconta una storia epica attraverso due avventure, di cui {@i Hoard of the Dragon Queen} è la prima. I personaggi iniziano questa avventura al 1° livello; alla fine di essa dovrebbero essere al 7° o 8° livello e pronti a continuare con {@adventure The Rise of Tiamat|RoT}. La dimensione ideale del gruppo è di quattro personaggi. Se il tuo gruppo è più grande o più piccolo, puoi adattare la difficoltà dell'avventura modificando il numero di nemici in ogni incontro.",
	"At your option, you can use the milestone experience rule. Under this rule, you pick events in the campaign that cause the characters to level up. In {@i Hoard of the Dragon Queen}, the characters gain a level after completing each chapter except chapter 5.": "A tua scelta, puoi usare la regola dell'esperienza miliare. Con questa regola, scegliete gli eventi della campagna che fanno salire di livello i personaggi. In {@i Hoard of the Dragon Queen}, i personaggi guadagnano un livello dopo aver completato ogni capitolo tranne il capitolo 5.",
	"The Cult of the Dragon has been active in Faerûn for centuries. It has focused on making undead dragons to fulfill a prophecy most of that time, but that's changing.": "Il Culto del Drago è stato attivo a Faerûn per secoli. Si è concentrato sulla creazione di draghi non morti per adempiere a una profezia per la maggior parte del tempo, ma questo sta cambiando.",
	"The new leader of the cult is a Calishite named Severin Silrajin, who believes that real draconic knowledge and power belongs to living dragons, not undead ones.": "Il nuovo leader del culto è un calishita di nome Severin Silrajin, che crede che la vera conoscenza e il potere draconico appartengano ai draghi vivi, non a quelli non morti.",
	"Severin's ambition amused Tiamat, so she revealed the existence of five dragon masks to him—one for each chromatic dragon color. Individually, these ancient masks allow wearers to communicate with dragons. More importantly, a person who is erudite in draconic lore becomes a wyrmspeaker while wearing the mask, which allows the wearer to think like a dragon, gain favor among dragons, and subtly influence their behavior. When all five are brought together, they magically merge into a single Mask of the Dragon Queen. With the assembled mask, the cult can release Tiamat from her prison in the Nine Hells.": "L'ambizione di Severin divertì Tiamat, così lei gli rivelò l'esistenza di cinque maschere di drago, una per ogni colore cromatico del drago. Individualmente, queste antiche maschere permettono a chi le indossa di comunicare con i draghi. Ancora più importante, una persona che è erudita nella teoria draconica diventa un wyrmspeaker mentre indossa la maschera, che permette a chi la indossa di pensare come un drago, guadagnare favore tra i draghi e influenzare sottilmente il loro comportamento. Quando tutti e cinque vengono riuniti, si fondono magicamente in un'unica Maschera della Regina dei Draghi. Con la maschera assemblata, il culto può liberare Tiamat dalla sua prigione nei Nove Inferni.",
	"After Severin (subtly guided by Tiamat) discovered that secret, he bent all the cult's resources to finding the long-lost dragon masks in their secret hiding places. When he recovered the red mask, Severin became the first of the wyrmspeakers, but others soon followed.": "Dopo che Severin (sottilmente guidato da Tiamat) scoprì questo segreto, piegò tutte le risorse del culto per trovare le maschere di drago da tempo perdute nei loro nascondigli segreti. Quando recuperò la maschera rossa, Severin divenne il primo dei wyrmspeaker, ma altri seguirono presto.",
	"The Cult of the Dragon has kept secret its goal to bring Tiamat into the world thus far. Many know of the cult's increased activity along the Sword Coast, especially in the north, but the reasons behind the resurgence are unknown.": "Il Culto del Drago ha tenuto segreto il suo obiettivo di portare Tiamat nel mondo finora. Molti sanno dell'aumento dell'attività del culto lungo la Costa della Spada, specialmente nel nord, ma le ragioni dietro la rinascita sono sconosciute.",
	"Besides his cultists, Severin has forged an alliance with a splinter faction of the Red Wizards of Thay. This small and secretive group, led by an outcast named {@creature Rath Modar|HotDQ}, plots to unseat the lich Szass Tam from his position over the Red Wizards. Rath believes that in exchange for his help in releasing Tiamat, she will grant him the power he needs to overthrow Szass Tam.": "Oltre ai suoi cultisti, Severin ha stretto un'alleanza con una fazione scissionista dei Maghi Rossi di Thay. Questo piccolo e segreto gruppo, guidato da un reietto di nome {@creature Rath Modar|HotDQ}, trama per spodestare il lich Szass Tam dalla sua posizione sui Maghi Rossi. Rath crede che in cambio del suo aiuto per liberare Tiamat, lei gli concederà il potere di cui ha bisogno per rovesciare Szass Tam.",
	"The Cult of the Dragon is organized in cells, which vary in size from just a handful of members to scores. Leaders in the cult are known as Wearers of Purple, and they outrank normal cultists, but no formal grades exist within the ranks of the Wearers of Purple.": "Il Culto del Drago è organizzato in cellule, le cui dimensioni variano da una manciata di membri a decine. I leader del culto sono conosciuti come Indossatori di Porpora, e superano i normali cultisti, ma non esistono gradi formali tra i ranghi degli Indossatori di Porpora.",
	"Although the cult uses regalia in its rituals and its distant camps, members who operate in public places dress and act no differently from anyone else.": "Anche se il culto usa la regalia nei suoi rituali e nei suoi campi lontani, i membri che operano in luoghi pubblici si vestono e agiscono non diversamente da chiunque altro.",
	"The cult is not above hiring mercenaries when it has special jobs to fulfill. Indeed, many of the \"cultists\" that characters encounter in the first three chapters of this adventure are working for pay.": "Il culto non si esime dall'assoldare mercenari quando ha lavori speciali da svolgere. Infatti, molti dei \"cultisti\" che i personaggi incontrano nei primi tre capitoli di questa avventura lavorano per essere pagati.",
	"During the time covered by the first half of this adventure, the cult already has several of the five dragon masks. While the cult works to gain more, Severin initiates the second part of his plan to release Tiamat: recruiting dragons and assembling a treasure hoard worthy of the queen of evil dragons. These efforts draw the characters' attention to the cult.": "Durante il tempo coperto dalla prima metà di quest'avventura, il culto ha già diverse delle cinque maschere di drago. Mentre il culto lavora per ottenerne altre, Severin inizia la seconda parte del suo piano per liberare Tiamat: reclutare draghi e mettere insieme un tesoro degno della regina dei draghi malvagi. Questi sforzi attirano l'attenzione dei personaggi sul culto.",
	"The action begins when a town comes under attack by a dragon and its allies. Characters can intervene to save townsfolk, but not before attackers carry away an important scholar. While rescuing that captive from the raiders' camp, characters learn they are up against the Cult of the Dragon, and they have the chance to destroy a subterranean dragon hatchery that the cult guards.": "L'azione inizia quando una città viene attaccata da un drago e dai suoi alleati. I personaggi possono intervenire per salvare gli abitanti della città, ma non prima che gli attaccanti portino via un importante studioso. Mentre salvano il prigioniero dall'accampamento dei razziatori, i personaggi scoprono di avere a che fare con il Culto del Drago, e hanno la possibilità di distruggere un incubatoio sotterraneo di draghi che il culto custodisce.",
	"The hatchery provides clues to the cult's operation and sends the characters on a long journey northward. During that trip, they face threats from the cult and gain some unexpected allies within the Zhentarim, a shadowy organization with an unsavory history. North of Waterdeep, the cult's contraband is offloaded at a smuggler's den for shipment to a castle long ago abandoned.": "L'incubatoio fornisce indizi sul funzionamento del culto e invia i personaggi in un lungo viaggio verso nord. Durante il viaggio, affrontano le minacce del culto e guadagnano alcuni inaspettati alleati all'interno degli Zhentarim, un'oscura organizzazione con una storia sgradevole. A nord di Waterdeep, la merce di contrabbando del culto viene scaricata in un covo di contrabbandieri per essere spedita in un castello abbandonato da tempo.",
	"A portal beneath the castle connects to the stronghold of one of the cult's most powerful and most disgruntled members, {@creature Talis the White|HotDQ}, who can become either a deadly enemy or a crucial collaborator to the characters. With or without Talis's help, the characters must get into a flying citadel that a cloud giant placed at the cult's disposal and prevent it from reaching its destination at the Well of Dragons.": "Un portale sotto il castello si collega alla roccaforte di uno dei membri più potenti e scontenti del culto, {@creature Talis the White|HotDQ}, che può diventare un nemico mortale o un collaboratore fondamentale per i personaggi. Con o senza l'aiuto di Talis, i personaggi devono entrare in una cittadella volante che un gigante delle nuvole ha messo a disposizione del culto e impedire che raggiunga la sua destinazione al Pozzo dei Draghi.",
	"{@adventure The Rise of Tiamat|RoT} continues the tale of {@i Tyranny of Dragons}. Characters begin this adventure at 8th level, likely having attained that level through the events of the first volume, {@i Hoard of the Dragon Queen}. By this adventure's conclusion, the characters should reach approximately 15th level. Four characters is the ideal party size. If your group is smaller than that, consider removing a few opponents from combat encounters. If the group is bigger, add opponents to the fights. Consider altering encounters for smaller groups to avoid overly tough battles.": "{@adventure The Rise of Tiamat|RoT} continua il racconto di {@i Tyranny of Dragons}. I personaggi iniziano quest'avventura all'8° livello, avendo probabilmente raggiunto tale livello attraverso gli eventi del primo volume, {@i Hoard of the Dragon Queen}. Alla conclusione di questa avventura, i personaggi dovrebbero raggiungere circa il 15° livello. Quattro personaggi è la dimensione ideale del gruppo. Se il vostro gruppo è più piccolo, considerate la possibilità di eliminare alcuni avversari dagli incontri di combattimento. Se il gruppo è più grande, aggiungete avversari ai combattimenti. Considerate la possibilità di modificare gli incontri per i gruppi più piccoli per evitare battaglie troppo dure.",
	"This adventure uses the milestone experience rule. Under this rule, completing certain events in the campaign causes the characters to level up. See \"{@area Advancement|028|x}\" later in this introduction.": "Questa avventura utilizza la regola dell'esperienza miliare. Secondo questa regola, il completamento di certi eventi nella campagna fa salire di livello i personaggi. Vedi \"{@area Advancement|028|x}\" più avanti in questa introduzione.",
	"The time of dragons dawns. Calling upon ancient magic and a host of draconic allies, the Cult of the Dragon seeks to unleash Tiamat from her prison in the Nine Hells. By bringing the Queen of Dragons bodily into the world, the cult plans to scour away their foes and usher in a new age of draconic dominance. So far, they've gathered great stores of treasure, forged an alliance with Thay to assist with performing the required summoning ritual, gathered the five dragon masks central to the ritual (see \"{@area Dragon Masks|009|x},\" below), and persuaded or cajoled many of the oldest and strongest evil dragons of Faerûn into supporting them.": "Il tempo dei draghi albeggia. Facendo appello all'antica magia e a una schiera di alleati draconici, il Culto del Drago cerca di liberare Tiamat dalla sua prigione nei Nove Inferni. Portando la Regina dei Draghi nel mondo, il culto intende spazzare via i suoi nemici e inaugurare una nuova era di dominio draconico. Finora, hanno raccolto grandi riserve di tesori, stretto un'alleanza con Thay per assisterli nell'esecuzione del rituale di evocazione richiesto, raccolto le cinque maschere di drago fondamentali per il rituale (vedi \"{@area Dragon Masks|009|x}\", di seguito), e convinto o persuaso molti dei più antichi e forti draghi malvagi di Faerûn ad appoggiarli.",
	"However, not everything has gone according to the cult's plans. The discovery of an alliance between the Cult of the Dragon and the Red Wizards of Thay has shaken the various factions aligned against both organizations. The Harpers view any such alliance as an abomination, as does the Order of the Gauntlet. The Lords' Alliance recognizes the obvious threat to the lands and rulers of the Sword Coast and the North, while the Emerald Enclave suspects that anything Thay promotes is likely against the natural order. Even the Zhentarim fear the union of two such powerful forces.": "Tuttavia, non tutto è andato secondo i piani del culto. La scoperta di un'alleanza tra il Culto del Drago e i Maghi Rossi di Thay ha scosso le varie fazioni schierate contro entrambe le organizzazioni. Gli Harper vedono qualsiasi alleanza come un abominio, così come l'Ordine del Guanto. L'Alleanza dei Signori riconosce l'ovvia minaccia alle terre e ai governanti della Costa della Spada e del Nord, mentre l'Enclave di Smeraldo sospetta che tutto ciò che Thay promuove è probabilmente contro l'ordine naturale. Anche gli Zhentarim temono l'unione di due forze così potenti.",
	"News of the alliance has thus brought the various factions of the Sword Coast together. The leaders of those factions understand that they must gather and rally forces to fight the cult, even as the situation in Faerûn grows more dire. Abductions and raids undertaken by the Cult of the Dragon increase daily, and refugees are fleeing from burned-out regions under cult attack to major cities and fortresses. Villagers have abandoned their homes, fleeing the constant predation of dragons. In many cities, all-out panic has created a growing movement in favor of agreeing to the cult's demands in the hope of winning concessions in return. It is difficult to muster troops when people are afraid they will be burned by dragonfire. This is a time for heroes to inspire the people of the Sword Coast with a great victory or two. Fortunately, the Forgotten Realms has just such a group of heroes.": "La notizia dell'alleanza ha quindi riunito le varie fazioni della Costa della Spada. I leader di queste fazioni capiscono che devono riunire e radunare le forze per combattere il culto, anche se la situazione a Faerûn diventa sempre più terribile. I rapimenti e le incursioni intraprese dal Culto del Drago aumentano ogni giorno, e i rifugiati fuggono dalle regioni bruciate sotto l'attacco del culto verso le principali città e fortezze. Gli abitanti dei villaggi hanno abbandonato le loro case, fuggendo dalla costante predazione dei draghi. In molte città, il panico totale ha creato un movimento crescente a favore dell'accettazione delle richieste del culto nella speranza di ottenere concessioni in cambio. È difficile radunare le truppe quando la gente ha paura di essere bruciata dal fuoco dei draghi. Questo è il momento per gli eroi di ispirare il popolo della Costa della Spada con una o due grandi vittorie. Fortunatamente, i Forgotten Realms hanno proprio un gruppo di eroi di questo tipo.",
	"In the first volume of {@i Tyranny of Dragons}, the Cult of the Dragon gathered up a hoard for Tiamat—then lost a portion of that hoard when Skyreach Castle fell. All the while, the cult kept secret its goal of bringing back Tiamat and its alliance with an exiled group of Red Wizards of Thay. The cult now needs only to gather enough sacrifices to power the ritual by which the dragon masks will open a portal to the Nine Hells, allowing Tiamat to travel to the Material Plane.": "Nel primo volume di {@i Tyranny of Dragons}, il Culto del Drago ha raccolto un tesoro per Tiamat - poi ne ha perso una parte quando il Castello di Skyreach è caduto. Per tutto il tempo, il culto ha tenuto segreto il suo obiettivo di riportare Tiamat e la sua alleanza con un gruppo esiliato di Maghi Rossi di Thay. Il culto ora ha solo bisogno di raccogliere abbastanza sacrifici per alimentare il rituale con cui le maschere di drago apriranno un portale per i Nove Inferni, permettendo a Tiamat di viaggiare nel Piano Materiale.",
	"These plans continue to move ahead as the Thayan exile {@creature Rath Modar|HotDQ} and his Red Wizards bring expertise in summoning magic to the cult, preparing a tremendous blood sacrifice to empower the ritual. The alliance between wizards and cultists is fragile, however, since neither side entirely trusts the promises of the other.": "Questi piani continuano ad andare avanti mentre l'esule Thayan {@creature Rath Modar|HotDQ} e i suoi maghi rossi portano al culto la loro esperienza nella magia di evocazione, preparando un tremendo sacrificio di sangue per potenziare il rituale. L'alleanza tra maghi e cultisti è però fragile, poiché nessuna delle due parti si fida completamente delle promesse dell'altra.",
	"This second volume of {@i Tyranny of Dragons} assumes that the factions of good-aligned adventurers and the people of the Sword Coast are aware of the threat posed by the cult. What's unclear is how to deal with it. Depending on the nature of the characters and their relationships with the factions, different groups might recommend different courses of action to the heroes. It falls to the players to figure out how they want to proceed.": "Questo secondo volume di {@i Tyranny of Dragons} presuppone che le fazioni di avventurieri allineati al bene e gli abitanti della Costa della Spada siano consapevoli della minaccia rappresentata dal culto. Quello che non è chiaro è come affrontarla. A seconda della natura dei personaggi e delle loro relazioni con le fazioni, diversi gruppi potrebbero consigliare agli eroi diverse linee d'azione. Spetta ai giocatori capire come vogliono procedere.",
	"At the start this adventure, representatives of groups and factions from across the Sword Coast meet to discuss their concern about the Cult of the Dragon, and to draw up plans for opposing the cult. The adventurers are summoned to Waterdeep for a summit that will come to be known as the Council of Waterdeep (see {@adventure chapter 9|RoT|1|Chapter 9: Council of Waterdeep} for details).": "All'inizio di quest'avventura, i rappresentanti di gruppi e fazioni di tutta la Costa della Spada si incontrano per discutere le loro preoccupazioni riguardo al Culto del Drago, e per elaborare piani per opporsi al culto. Gli avventurieri sono convocati a Waterdeep per un vertice che verrà conosciuto come il Consiglio di Waterdeep (vedi {@adventure chapter 9|RoT|1|Chapter 9: Council of Waterdeep} per i dettagli).",
	"Four council sessions take place over the course of the adventure, naturally dividing events into four stages. Between the council gatherings, the characters undertake missions to thwart the cult's plans. Some of these missions will be proposed by NPCs (nonplayer characters) during council sessions. Others can be proposed by the characters. The adventurers understand that thousands of lives depend on their actions. The characters are among the greatest heroes of the Sword Coast, and the Council of Waterdeep looks to them for wise guidance and swift action.": "Nel corso dell'avventura si svolgono quattro sessioni del consiglio, dividendo naturalmente gli eventi in quattro fasi. Tra le riunioni del consiglio, i personaggi intraprendono missioni per sventare i piani della setta. Alcune di queste missioni saranno proposte dai PNG (personaggi non giocanti) durante le sessioni del consiglio. Altre possono essere proposte dai personaggi. Gli avventurieri capiscono che migliaia di vite dipendono dalle loro azioni. I personaggi sono tra i più grandi eroi della Costa della Spada, e il Consiglio di Waterdeep guarda a loro per una guida saggia e un'azione rapida.",
	"Many of the power groups represented on the council don't trust each other, and some even have conflicting goals. Over the course of the council's four meetings, the players and characters need to forge this disparate, feuding group into a coordinated force. Only with all factions working together and contributing to the overall effort can enough power be brought to bear against the cult to prevent Tiamat's return. The more successful the characters are in their actions against the cult, the more esteem and influence they gain with the council.": "Molti dei gruppi di potere rappresentati nel consiglio non si fidano l'uno dell'altro, e alcuni hanno anche obiettivi contrastanti. Nel corso delle quattro riunioni del consiglio, i giocatori e i personaggi devono forgiare questo gruppo disparato e litigioso in una forza coordinata. Solo se tutte le fazioni lavorano insieme e contribuiscono allo sforzo generale, si può portare abbastanza potere contro il culto per impedire il ritorno di Tiamat. Più successo avranno i personaggi nelle loro azioni contro il culto, più stima e influenza guadagneranno presso il consiglio.",
	"Events are arranged in this book in a logical sequence for staging {@adventure The Rise of Tiamat|RoT}, and the chapters are numbered for ease of reference. You can even add more chapters of your own devising, or which expand on ideas the players generate.": "Gli eventi sono disposti in questo libro in una sequenza logica per la messa in scena {@adventure The Rise of Tiamat|RoT}, e i capitoli sono numerati per facilità di riferimento. Potete anche aggiungere altri capitoli di vostra invenzione, o che espandono le idee generate dai giocatori.",
	"The events of {@i Hoard of the Dragon Queen} lead directly into {@adventure The Rise of Tiamat|RoT}. The shape of this adventure is defined by the meetings of the Council of Waterdeep, which divide the adventure into four stages.": "Gli eventi di {@i Hoard of the Dragon Queen} portano direttamente a {@adventure The Rise of Tiamat|RoT}. La forma di questa avventura è definita dalle riunioni del Consiglio di Waterdeep, che dividono l'avventura in quattro fasi.",
	"The characters are invited by NPCs they know and trust to the first session of the Council of Waterdeep. (If you played {@i Hoard of the Dragon Queen}, {@creature Leosin Erlanthar|HotDQ} or {@creature Ontharr Frume|HotDQ} are likely candidates.)": "I personaggi sono invitati da PNG che conoscono e di cui si fidano alla prima sessione del Consiglio di Waterdeep (se hai giocato {@i Hoard of the Dragon Queen}, {@creature Leosin Erlanthar|HotDQ} o {@creature Ontharr Frume|HotDQ} sono probabili candidati).",
	"The adventurers learn the location of one of the cult's highest-ranking leaders—Wyrmspeaker Varram. After discovering that Varram is held captive by yuan-ti in the Serpent Hills, the characters can fight the yuan-ti and negotiate to take custody of the cultist.": "Gli avventurieri scoprono l'ubicazione di uno dei leader di più alto rango del culto: Varram. Dopo aver scoperto che Varram è tenuto prigioniero dagli yuan-ti nelle Colline del Serpente, i personaggi possono combattere gli yuan-ti e negoziare per prendere in custodia il membro del culto.",
	"Maccath the Crimson, a tiefling sorcerer of the Arcane Brotherhood, is an acknowledged expert on the {@item Draakhorn|RoT}—an ancient relic being used by the cult to summon dragons to their cause. She disappeared three years ago in the Sea of Moving Ice, where she is presently a prisoner of the white dragon Arauthator. The characters must make their way to Arauthator's iceberg lair and convince Maccath to join them. By driving away the dragon and carrying off valuable dragon lore, they deal a blow to the cult and might gain the Arcane Brotherhood as allies in the process.": "Maccath la Cremisi, una maga tiefling della Confraternita Arcana, è un'esperta riconosciuta del {@item Draakhorn|RoT}, un'antica reliquia usata dal culto per evocare i draghi alla loro causa. È scomparsa tre anni fa nel Mare di Ghiaccio Mobile, dove è attualmente prigioniera del drago bianco Arauthator. I personaggi devono raggiungere il covo di Arauthator sull'iceberg e convincere Maccath a unirsi a loro. Scacciando il drago e portando via il prezioso tesoro del drago, danno un colpo al culto e potrebbero guadagnare la Confraternita Arcana come alleati nel processo.",
	"The cult's leaders aren't oblivious to the damage being caused by the heroes. Assassins try to stop the characters' interference, but the cultists misjudge the strength needed to complete the job.": "I capi della setta non sono ignari dei danni causati dagli eroi. Gli assassini cercano di fermare l'interferenza dei personaggi, ma i cultisti giudicano male la forza necessaria per completare il lavoro.",
	"The characters regroup with the leaders of the Sword Coast's factions at the Council of Waterdeep, assessing their victories over the cult and planning the factions' next moves.": "I personaggi si riuniscono con i leader delle fazioni della Costa della Spada al Consiglio di Waterdeep, valutando le loro vittorie sul culto e pianificando le prossime mosse delle fazioni.",
	"The Emerald Enclave requests that the adventurers help them investigate the aftermath of cult raids led by a green dragon in the Misty Forest—a dragon possibly controlled by one of the cult's wyrmspeakers. That investigation leads to a showdown against the green dragon Chuth and Wyrmspeaker Neronvain, who has a surprising connection to the council.": "L'Enclave di Smeraldo chiede agli avventurieri di aiutarli a indagare sulle conseguenze delle incursioni del culto guidato da un drago verde nella Misty Forest, un drago probabilmente controllato da uno dei wyrmspeaker del culto. L'indagine porta a una resa dei conti contro il drago verde Chuth e il Wyrmspeaker Neronvain, che ha una sorprendente connessione con il consiglio.",
	"The metallic dragons of the Sword Coast send word to the Council of Waterdeep that they wish to participate in the coming struggle. The adventurers are chosen to attend a council of dragons in the Sunset Mountains, pleading the humanoid factions' case to some of the oldest and most powerful creatures in Faerûn.": "I draghi metallici della Costa della Spada mandano a dire al Consiglio di Waterdeep che vogliono partecipare alla prossima lotta. Gli avventurieri vengono scelti per partecipare a un consiglio dei draghi nelle Montagne del Tramonto, perorando la causa delle fazioni umanoidi di fronte ad alcune delle creature più antiche e potenti di Faerûn.",
	"After a first attempt to assassinate the heroes failed, the Cult of the Dragon tries again. With a better idea of what they're up against, they have a better chance to succeed.": "Dopo un primo tentativo di assassinare gli eroi fallito, il Culto del Drago ci riprova. Con una migliore idea di ciò che hanno di fronte, hanno maggiori possibilità di successo.",
	"At the third meeting of the Council of Waterdeep, the characters take lead roles in shaping the fight against the cult.": "Alla terza riunione del Consiglio di Waterdeep, i personaggi assumono ruoli di primo piano nel plasmare la lotta contro il culto.",
	"The Cult of the Dragon is not without its own internal strife, as the adventurers discover when a cultist contacts them with the offer to turn over one of the dragon masks essential to Severin's plans. The characters must infiltrate a cult stronghold and claim the mask, then save a nearby village from the blue dragon that means to take the relic back.": "Il Culto del Drago non è privo di lotte interne, come gli avventurieri scoprono quando un membro del culto li contatta con l'offerta di consegnare una delle maschere di drago essenziali per i piani di Severin. I personaggi devono infiltrarsi in una roccaforte del culto e reclamare la maschera, poi salvare un villaggio vicino dal drago blu che intende riprendersi la reliquia.",
	"The ritual that will bring Tiamat to Faerûn is too complex for the cult's spellcasters to perform without their Red Wizard allies—all Thayan exiles. The adventurers travel to Thay to forge an alliance with the Red Wizards, whose lich lord Szass Tam hungers for revenge against the exiles. The Red Wizards of Thay are evil to the core, though, and the delegates must tread carefully as they present their case.": "Il rituale che porterà Tiamat a Faerûn è troppo complesso per gli incantatori del culto per essere eseguito senza i loro alleati maghi rossi, tutti esuli Thayan. Gli avventurieri si recano a Thay per stringere un'alleanza con i Maghi Rossi, il cui signore lich Szass Tam brama vendetta contro gli esuli. I Maghi Rossi di Thay sono malvagi fino al midollo, però, e i delegati devono procedere con cautela mentre presentano il loro caso.",
	"The Cult of the Dragon now knows the adventurers' strengths and methods. If the characters don't take precautions to safeguard themselves, the cult stands a good chance of killing them all with a third attack.": "Il Culto del Drago ora conosce le forze e i metodi degli avventurieri. Se i personaggi non prendono precauzioni per proteggersi, il culto ha buone possibilità di ucciderli tutti con un terzo attacco.",
	"At the final meeting of the council, the characters must work to unite the factions of the Sword Coast for the final battle against the Cult of the Dragon. Severin is ready to fulfill his plans, and the combined forces of the Sword Coast must strike now if the cult is to be stopped.": "Alla riunione finale del consiglio, i personaggi devono lavorare per unire le fazioni della Costa della Spada per la battaglia finale contro il Culto del Drago. Severin è pronto a realizzare i suoi piani, e le forze combinate della Costa della Spada devono colpire ora se si vuole fermare il culto.",
	"At the Well of Dragons, a battle unfolds that will decide the fate of Faerûn. The factions of the Sword Coast fight alongside new and unexpected allies, facing off against the assembled might of the dragon cultists, flights of chromatic dragons, other monsters, and mercenaries. The adventurers choose their own role during the battle, and might rescue sacrificial prisoners, shut down the {@item Draakhorn|RoT}, or take the lead in disrupting the magical ritual that will allow Tiamat to enter the world.": "Al Pozzo dei Draghi si svolge una battaglia che deciderà il destino di Faerûn. Le fazioni della Costa della Spada combattono al fianco di nuovi e inaspettati alleati, affrontando la potenza riunita dei cultisti del drago, voli di draghi cromatici, altri mostri e mercenari. Gli avventurieri scelgono il proprio ruolo durante la battaglia, e potrebbero salvare i prigionieri sacrificali, spegnere il {@item Draakhorn|RoT}, o prendere il comando per interrompere il rituale magico che permetterà a Tiamat di entrare nel mondo.",
	"Tyranny of Dragons: {@adventure The Rise of Tiamat|RoT} was designed around the milestone system of advancement. At the start of the adventure, the characters should be 7th or 8th level. Instead of tracking specific experience awards, characters can level up at the completion of significant chapters of the adventure. The characters level up after every chapter listed below:": "Tyranny of Dragons: {@adventure The Rise of Tiamat|RoT} è stato progettato intorno al sistema di pietre miliari di avanzamento. All'inizio dell'avventura, i personaggi dovrebbero essere di 7° o 8° livello. Invece di tracciare specifici premi di esperienza, i personaggi possono salire di livello al completamento di capitoli significativi dell'avventura. I personaggi salgono di livello dopo ogni capitolo elencato di seguito:",
	"{@adventure Chapter 11|RoT|3|Chapter 11: Varram the White}: Death to the Wyrmspeakers (Varram)": "{@adventure Chapter 11|RoT|3|Chapter 11: Varram the White}: Morte ai Wyrmspeakers (Varram)",
	"{@adventure Chapter 10|RoT|2|Chapter 10: The Sea of Moving Ice}: The Sea of Moving Ice": "{@adventure Chapter 10|RoT|2|Chapter 10: The Sea of Moving Ice}: Il mare di ghiaccio mobile",
	"{@adventure Chapter 13|RoT|4|First Attack}: The Cult Strikes Back (First Attack)": "{@adventure Chapter 13|RoT|4|First Attack}: The Cult Strikes Back (First Attack)",
	"{@adventure Chapter 12|RoT|3|Chapter 12: Neronvain}: Death to the Wyrmspeakers (Neronvain)": "{@adventure Chapter 12|RoT|3|Chapter 12: Neronvain}: Morte ai Wyrmspeakers (Neronvain)",
	"{@adventure Chapter 13|RoT|4|Second Attack}: The Cult Strikes Back (Second Attack)": "{@adventure Chapter 13|RoT|4|Second Attack}: The Cult Strikes Back (Second Attack)",
	"{@adventure Chapter 15|RoT|6}: Xonthal's Tower": "{@adventure Chapter 15|RoT|6}: Torre di Xonthal",
	"{@adventure Chapter 16|RoT|7}: Mission to Thay (level gain at DM's option)": "{@adventure Chapter 16|RoT|7}: Missione a Thay (guadagno di livello a scelta del DM)",
	"{@adventure Chapter 13|RoT|4|Third Attack}: The Cult Strikes Back (Third Attack)": "{@adventure Chapter 13|RoT|4|Third Attack}: The Cult Strikes Back (Third Attack)",
	"Leveling up after seven milestones should bring the characters to 14th or 15th level in time for the final battle at the Well of Dragons.": "L'aumento di livello dopo sette pietre miliari dovrebbe portare i personaggi al 14° o 15° livello in tempo per la battaglia finale al Pozzo dei Draghi.",
	"For characters who have not played {@i Hoard of the Dragon Queen}, the adventure can also begin by playing out another chapter before the first session of the Council of Waterdeep. The party could be summoned by a factional leader seeking aid against the Cult of the Dragon, with the characters asked to undertake the \"Varram the White\" portion of the \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Seeking to capture a high-ranking cult leader is a great step in the fight against the cult. Once they return to Waterdeep, the adventurers then become embroiled in the first session of the \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}.\"": "Per i personaggi che non hanno giocato {@i Hoard of the Dragon Queen}, l'avventura può anche iniziare giocando un altro capitolo prima della prima sessione del Consiglio di Waterdeep. Il party potrebbe essere convocato da un capo fazione in cerca di aiuto contro il Culto del Drago, con i personaggi invitati a intraprendere la porzione \"Varram il Bianco\" del \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Cercare di catturare un leader di culto di alto rango è un grande passo nella lotta contro il culto. Una volta tornati a Waterdeep, gli avventurieri vengono coinvolti nella prima sessione del \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\".",
	"{@i Tyranny of Dragons} can be adapted to different regions of the Forgotten Realms, or to a different campaign setting entirely with a bit of preparation on your part. Change the names, factions, and locations present in the adventure to suit your own campaign.": "{@i Tyranny of Dragons} può essere adattato a diverse regioni dei Forgotten Realms, o ad una diversa ambientazione della campagna con un po' di preparazione da parte vostra. Cambiate i nomi, le fazioni e i luoghi presenti nell'avventura per adattarli alla vostra campagna.",
	"The {@adventure The Rise of Tiamat|RoT} makes use of certain NPCs from {@i Hoard of the Dragon Queen}, and makes the assumption that those NPCs escaped any conflict with the adventurers.": "Il {@adventure The Rise of Tiamat|RoT} fa uso di certi PNG di {@i Hoard of the Dragon Queen}, e presuppone che questi PNG siano sfuggiti a qualsiasi conflitto con gli avventurieri.",
	"In the event that important nonplayer characters such as {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} or the Red Wizard {@creature Rath Modar|HotDQ} were killed or captured, simply replace them with new nonplayer characters here—or assume that they were resurrected between the previous adventure and this one. NPCs returning from the dead show the level of magical power the cult and its Red Wizard allies wield—and their dedication to seeing Severin's plans brought to fruition.": "Nel caso in cui importanti personaggi non giocanti come {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} o il Mago Rosso {@creature Rath Modar|HotDQ} siano stati uccisi o catturati, sostituiscili semplicemente con nuovi personaggi non giocanti qui o supponi che siano stati resuscitati tra l'avventura precedente e questa. I PNG che ritornano dalla morte mostrano il livello di potere magico del culto e dei suoi alleati del Mago Rosso e la loro dedizione nel vedere realizzati i piani di Severin.",
	"{@adventure The Rise of Tiamat|RoT} is an open-framework adventure designed for higher-level characters. As such, not all your game sessions need to stick to the main track of the adventure narrative. Additional events, rumors, and encounters can be used as needed or added as side treks or distractions. The following encounter seeds are meant to be used when you want to break up the narrative or if the players get off track. Each can be expanded as you like, and is meant to tie into one of the main chapters in the adventure (or to let you gently guide the players in that direction). Each additional encounter also provides a sense of the wider scope of the setting.": "{@adventure The Rise of Tiamat|RoT} è un'avventura a struttura aperta progettata per personaggi di livello superiore. Come tale, non è necessario che tutte le vostre sessioni di gioco si attengano al binario principale della narrazione dell'avventura. Eventi, voci e incontri aggiuntivi possono essere usati secondo necessità o aggiunti come viaggi secondari o distrazioni. I seguenti semi d'incontro sono pensati per essere usati quando volete interrompere la narrazione o se i giocatori vanno fuori strada. Ognuno di essi può essere ampliato a piacimento ed è pensato per collegarsi a uno dei capitoli principali dell'avventura (o per permettervi di guidare delicatamente i giocatori in quella direzione). Ogni incontro aggiuntivo fornisce anche un senso della portata più ampia dell'ambientazione.",
	"A charismatic {@creature half-red dragon veteran} leads a band of 21 {@creature Kobold||kobolds} and 7 {@creature lizardfolk}, taking advantage of the unrest along the Sword Coast. The group might besiege a village the characters are staying at, raid and enslave another settlement, or start charging tolls along one of the trade roads of the Sword Coast. This band isn't organized enough to attack all at once and provide a significant challenge to the party. Instead, it shows the increasing anarchy of the region, and the way that Tiamat's rise has emboldened evil creatures that aren't directly serving the Dragon Queen.": "Un carismatico {@creature half-red dragon veteran} guida una banda di 21 {@creature Kobold||kobolds} e 7 {@creature lizardfolk}, approfittando dei disordini lungo la Costa della Spada. Il gruppo potrebbe assediare un villaggio in cui si trovano i personaggi, razziare e schiavizzare un altro insediamento o iniziare a far pagare i pedaggi lungo una delle strade commerciali della Costa della Spada. Questo gruppo non è abbastanza organizzato per attaccare tutti insieme e fornire una sfida significativa al partito. Invece, mostra la crescente anarchia della regione e il modo in cui l'ascesa di Tiamat ha incoraggiato le creature malvagie che non servono direttamente la Regina dei Draghi.",
	"The Cult of the Dragon expands its operation in larger and bolder ways. Its leaders send diplomatic missions to Berdusk, Triel, and other settlements demanding tribute—and offering protection from dragon raids for those who comply. Cultists shake down caravans seeking protection money, and have been burning caravans that belong to the rivals of those who do pay. Less scrupulous merchants are finding it easier to do business with the cult than to fight against them. Any Zhentarim contacts of the adventurers are understandably worried about these developments.": "Il Culto del Drago espande le sue operazioni in modi più grandi e audaci. I suoi capi inviano missioni diplomatiche a Berdusk, Triel e altri insediamenti chiedendo tributi e offrendo protezione dalle incursioni dei draghi a coloro che si adeguano. I cultisti scuotono le carovane in cerca di denaro per la protezione, e hanno bruciato le carovane che appartengono ai rivali di coloro che pagano. I mercanti meno scrupolosi trovano più facile fare affari con il culto che combattere contro di loro. I contatti Zhentarim degli avventurieri sono comprensibilmente preoccupati per questi sviluppi.",
	"Elite bands of cultists have been charged with establishing the cult's control from the Gray Peaks to the Sunset Mountains. They seek out allies in the area, with an eye toward choosing friendly territory for a capital city and a seat of power for the cult's Inner Circle. Such bands are led by a {@creature dragonsoul|RoT} defended by 4 {@creature Dragonclaw|HotDQ|dragonclaws} and a pack of 3 {@creature Guard Drake|HotDQ|guard drakes}. The dragonsoul rides a {@creature warhorse}, but the other cultists are on foot. See {@adventure appendix D|HotDQ|12} for the cultists and drakes.": "Bande elitarie di cultisti sono state incaricate di stabilire il controllo del culto dai Picchi Grigi alle Montagne del Tramonto. Cercano alleati nella zona, con l'obiettivo di scegliere un territorio amico per una capitale e una sede di potere per il Circolo Interno del culto. Queste bande sono guidate da un {@creature dragonsoul|RoT} difeso da 4 {@creature Dragonclaw|HotDQ|dragonclaws} e un branco di 3 {@creature Guard Drake|HotDQ|guard drakes}. L'anima del drago cavalca un {@creature warhorse}, ma gli altri cultisti sono a piedi. Vedi {@adventure appendix D|HotDQ|12} per i cultisti e i draghi.",
	"Though the Cult of the Dragon and the Red Wizards are making use of diabolic allies as they plan the ritual that will free Tiamat, not all devils are on their side. Some fiends not wanting to see Tiamat gain worldly power seek to break the alliance between the cult and Thay. This encounter can be used to reveal to the characters the divisions already present among the evil factions.": "Anche se il Culto del Drago e i Maghi Rossi si avvalgono di alleati diabolici per pianificare il rituale che libererà Tiamat, non tutti i diavoli sono dalla loro parte. Alcuni demoni, non volendo vedere Tiamat ottenere il potere mondiale, cercano di rompere l'alleanza tra il culto e Thay. Questo incontro può essere utilizzato per rivelare ai personaggi le divisioni già presenti tra le fazioni del male.",
	"The devils who are aligned against Tiamat send a delegation of 5 {@creature Cultist||cultists} and 2 {@creature Cult Fanatic||cult fanatics} (devil worshipers) and a {@creature bone devil} named Lord Volmer to treat with the party. The cultists lead the characters to a large tent, inside which Lord Volmer awaits.": "I diavoli schierati contro Tiamat mandano una delegazione di 5 {@creature Cultist||cultists} e 2 {@creature Cult Fanatic||cult fanatics} (adoratori del diavolo) e un {@creature bone devil} chiamato Lord Volmer per trattare con il partito. I cultisti conducono i personaggi in una grande tenda, all'interno della quale Lord Volmer li attende.",
	"Using telepathy, Lord Volmer tells the adventurers about the so-called \"Thayan Resurrection\" (the attempt by Thayan exiles to supplant Szass Tam), as well as the fact that Szass Tam intends to destroy {@creature Rath Modar|HotDQ} and his \"splinter sect\" for their impudence. The bone devil assures the characters that they can earn the Red Wizards' favor by providing him with information leading to {@creature Rath Modar|HotDQ}'s capture.": "Usando la telepatia, Lord Volmer racconta agli avventurieri della cosiddetta \"Resurrezione Thayan\" (il tentativo degli esuli Thayan di soppiantare Szass Tam), così come il fatto che Szass Tam intende distruggere {@creature Rath Modar|HotDQ} e la sua \"setta di schegge\" per la loro impudenza. Il diavolo d'ossa assicura ai personaggi che possono guadagnare il favore dei maghi rossi fornendogli informazioni che portino alla cattura di {@creature Rath Modar|HotDQ}.",
	"Lord Volmer also tells the party that the lords of the Nine Hells are divided when it comes to the matter of Tiamat's release. He tells the party that if Tiamat is prevented from escaping, the party will earn \"powerful friends\" in the Nine Hells. If the characters attack Lord Volmer, he and his allies retaliate. The devil is not worried about dying, since he reforms at full strength in the Nine Hells upon his demise.": "Lord Volmer dice anche al gruppo che i signori dei Nove Inferni sono divisi quando si tratta della questione della liberazione di Tiamat. Dice al gruppo che se si impedisce a Tiamat di fuggire, il gruppo guadagnerà \"amici potenti\" nei Nove Inferni. Se i personaggi attaccano Lord Volmer, lui e i suoi alleati si vendicano. Il diavolo non è preoccupato di morire, poiché alla sua morte si riformerà in piena forza nei Nove Inferni.",
	"A group of dwarf miners has captured a high-ranking member of the Cult of the Dragon—a Wearer of Purple named Cheela Flegsteel who got a little too greedy while leading a group of cultists that was terrorizing the dwarves. Having killed Cheela's drakes and subordinates, the dwarves bring their prisoner to the adventurers hoping for a reward.": "Un gruppo di minatori nani ha catturato un membro di alto livello del Culto del Drago, un Portatore di Porpora di nome Cheela Flegsteel che è diventato un po' troppo avido mentre guidava un gruppo di cultisti che stava terrorizzando i nani. Avendo ucciso i draghi e i subordinati di Cheela, i nani portano il loro prigioniero agli avventurieri sperando in una ricompensa.",
	"Cheela has useful information about the cult's activities, which could be used to lead into any chapter of your choice. However, she also knows that a rescue party is not far behind her. The adventurers need to help the dwarves fend off an attack by 4 {@creature Ogre||ogres} and a {@creature half-red dragon veteran} named Yggran. The dwarves are hopelessly overmatched and flee rather than fight. If her fellow cultists can't save Cheela, they might kill her rather than leave her in the adventurers' hands.": "Cheela ha informazioni utili sulle attività della setta, che potrebbero essere utilizzate per condurre in un capitolo a scelta. Tuttavia, sa anche che una squadra di soccorso non è lontana da lei. Gli avventurieri devono aiutare i nani a respingere un attacco di 4 {@creature Ogre||ogres} e un {@creature half-red dragon veteran} di nome Yggran. I nani sono irrimediabilmente sopraffatti e fuggono piuttosto che combattere. Se i suoi compagni di culto non riescono a salvare Cheela, potrebbero ucciderla piuttosto che lasciarla nelle mani degli avventurieri.",
	"The adventurers meet a seriously injured elf ranger—a well-known hero named Cylanestriel. She speaks of her capture by the Cult of the Dragon and her escape from the stronghold at the caldera of the Well of Dragons. (If possible, make Cylanestriel an associate, mentor, or relative of someone in the party.)": "Gli avventurieri incontrano un ranger elfo gravemente ferito, un noto eroe di nome Cylanestriel. Lei parla della sua cattura da parte del Culto del Drago e della sua fuga dalla roccaforte nella caldera del Pozzo dei Draghi. (Se possibile, fai in modo che Cylanestriel sia socio, mentore o parente di qualcuno del gruppo).",
	"Use this encounter to make the players aware of the dangers presented by a direct assault against the Well of Dragons. The army of the cult is huge and powerful enough to have destroyed a major adventuring group. The Well of Dragons is on alert, and its defensive forces include flights of dragons that prowl the skies above the site. The characters should be made to understand that attacking with a large allied force is their only option for defeating the cult.": "Usa questo incontro per rendere i giocatori consapevoli dei pericoli presentati da un assalto diretto contro il Pozzo dei Draghi. L'esercito del culto è enorme e abbastanza potente da aver distrutto un importante gruppo di avventurieri. Il Pozzo dei Draghi è in allerta, e le sue forze difensive includono voli di draghi che si aggirano nei cieli sopra il sito. Ai personaggi dovrebbe essere fatto capire che attaccare con una grande forza alleata è la loro unica opzione per sconfiggere il culto.",
	"During the second or third session of the Council of Waterdeep, rumors spread of an aide from Neverwinter who killed an aide from Mithral Hall and then hanged himself. In truth, the Cult of the Dragon sent a {@creature succubus} spy to Waterdeep. She {@condition charmed} the Neverwinter aide into collecting information for her, but the other aide discovered their meetings. The succubus forced her victim to slay the other aide to cover her tracks, then to kill himself.": "Durante la seconda o terza sessione del Consiglio di Waterdeep, si diffuse la voce di un aiutante di Neverwinter che uccise un aiutante di Mithral Hall e poi si impiccò. In verità, il Culto del Drago ha inviato una {@creature succubus} spia a Waterdeep. Lei {@condition charmed} ha convinto l'aiutante di Neverwinter a raccogliere informazioni per lei, ma l'altro aiutante ha scoperto i loro incontri. La Succubus costrinse la sua vittima ad uccidere l'altro aiutante per coprire le sue tracce e poi ad uccidersi.",
	"If the characters investigate, they can obtain the body to question it using {@spell speak with dead}, or they might use {@spell commune} to discover the spy. The succubus has gained another victim by that point—a knight of the Order of the Gauntlet who regularly goes to meet her at her slum dwelling in the Field Ward of Waterdeep. This pattern of murder and suicide continues unless the spy's true identity is discovered.": "Se i personaggi indagano, possono ottenere il corpo per interrogarlo usando {@spell speak with dead}, oppure possono usare {@spell commune} per scoprire la spia. A questo punto la Succubus ha guadagnato un'altra vittima, un cavaliere dell'Ordine del Guanto che va regolarmente ad incontrarla nella sua dimora nei bassifondi del Rione Campo di Waterdeep. Questo schema di omicidi e suicidi continua a meno che non venga scoperta la vera identità della spia.",
	"{@i Tyranny of Dragons} is a big, sprawling adventure that covers many levels of play and a huge swath of the Forgotten Realms. This book outlines the overall structure of the adventure and presents many chapters and events with which to challenge the characters as they investigate the nefarious plots of the Cult of the Dragon. This is not, however, a script to be read aloud with stage directions that must be followed. {@i Tyranny of Dragons} does not hold your hand and guide you step-by-step from the story's beginning to its inevitable conclusion. Instead, it presents people, creatures, locations, and situations for the adventurers to explore and interact with in a constantly changing, lively way.": "{@i Tyranny of Dragons} è un'avventura grande e tentacolare che copre molti livelli di gioco e una vasta area dei Forgotten Realms. Questo libro delinea la struttura generale dell'avventura e presenta molti capitoli ed eventi con cui sfidare i personaggi mentre indagano sulle nefaste trame del Culto del Drago. Questo non è, tuttavia, un copione da leggere ad alta voce con direzioni di scena che devono essere seguite. {@i Tyranny of Dragons} non vi tiene per mano e vi guida passo dopo passo dall'inizio della storia alla sua inevitabile conclusione. Invece, presenta persone, creature, luoghi e situazioni per gli avventurieri da esplorare e con cui interagire in un modo costantemente mutevole e vivace.",
	"You, the Dungeon Master, play a vital role. The creators of {@i Tyranny of Dragons} have tried to foresee the most likely courses of action that the characters might take in the adventure. However, D&D players are curious and unpredictable, and Faerûn is immense and filled with possibility. In a scenario as open-ended as this one, it is all but guaranteed that at some point during the adventure—and possibly at many points—the players will develop their own ideas about how to handle a situation or how to deal with the cult. And just like that, they'll be off and running in directions that aren't covered by this book. Those kinds of situations put a DM's skill to the test—but they also produce some of the greatest gaming moments and memories.": "Tu, il Dungeon Master, giochi un ruolo vitale. I creatori di {@i Tyranny of Dragons} hanno cercato di prevedere i più probabili corsi d'azione che i personaggi potrebbero intraprendere nell'avventura. Tuttavia, i giocatori di D&D sono curiosi e imprevedibili, e Faerûn è immenso e pieno di possibilità. In uno scenario aperto come questo, è quasi garantito che a un certo punto durante l'avventura - e probabilmente in molti punti - i giocatori svilupperanno le proprie idee su come gestire una situazione o su come affrontare il culto. E proprio così, saranno fuori a correre in direzioni che non sono coperte da questo libro. Questo tipo di situazioni mettono alla prova l'abilità del DM, ma producono anche alcuni dei migliori momenti di gioco e ricordi.",
	"The plot to return Tiamat to the mortal realm has brought some of Faerûn's most sinister organizations and most powerful monsters into deadly alliance.": "Il complotto per riportare Tiamat nel regno mortale ha portato alcune delle organizzazioni più sinistre e dei mostri più potenti di Faerûn in un'alleanza mortale.",
	"The Cult of the Dragon has existed for centuries. During most of that time, its members have focused on the creation and worship of dracoliches, based on a prophecy translated by the cult's founder, Sammaster. However, those goals changed with the rise of a young cultist named {@creature Severin|RoT}.": "Il Culto del Drago esiste da secoli. Durante la maggior parte di questo tempo, i suoi membri si sono concentrati sulla creazione e il culto delle dracoliche, sulla base di una profezia tradotta dal fondatore del culto, Sammaster. Tuttavia, questi obiettivi sono cambiati con l'ascesa di un giovane cultista di nome {@creature Severin|RoT}.",
	"Inspired by Tiamat, Severin reexamined the texts translated by Sammaster and discovered a different interpretation, believing that \"naught will be left save shattered thrones, with no rulers but the dead. Dragons shall rule the world entire...\" Severin's quest to reshape the cult led him to the dragon Hoondarrh, \"the Red Rage of Mintarn.\" The fact that Severin not only survived this encounter but befriended the dragon impressed Tiamat in her exile in the Nine Hells. As a reward and further test, she allowed Severin a scrap of knowledge regarding the existence of the five dragon masks. Severin took that bit of information and did what few others could have accomplished, searching for and finding all five masks. The task took years to complete, and it led directly to the crisis that Faerûn now faces.": "Ispirato da Tiamat, Severin riesaminò i testi tradotti da Sammaster e scoprì una diversa interpretazione, ritenendo che \"non resterà nulla se non troni in frantumi, senza governanti se non i morti. I draghi governeranno il mondo intero...\". La ricerca di Severin per rimodellare il culto lo condusse al drago Hoondarrh, \"la furia rossa di Mintarn\". Il fatto che Severin non solo sopravvisse a questo incontro ma fece amicizia con il drago impressionò Tiamat nel suo esilio nei Nove Inferni. Come ricompensa e ulteriore prova, permise a Severin un briciolo di conoscenza sull'esistenza delle cinque maschere di drago. Severin prese quel pezzetto di informazione e fece ciò che pochi altri avrebbero potuto fare, cercando e trovando tutte e cinque le maschere. Il compito richiese anni per essere completato, e portò direttamente alla crisi che Faerûn ora affronta.",
	"Severin kept the red mask for himself. As other masks were found, he presented them to his closest allies in the Cult of the Dragon, granting each the power of a wyrmspeaker. Using the magic of the dragon masks, this Inner Circle of Wyrmspeakers helps Severin prepare the way for Tiamat's return.": "Severin tenne per sé la maschera rossa. Man mano che venivano trovate altre maschere, le presentava ai suoi più stretti alleati nel Culto del Drago, concedendo a ciascuno il potere di un wyrmspeaker. Usando la magia delle maschere di drago, questo Circolo Interno di Wyrmspeakers aiuta Severin a preparare la strada per il ritorno di Tiamat.",
	"The plots of the Cult of the Dragon are secret, but its existence is not. Most folk of the Sword Coast have heard of the cult, but know only that its members revere evil dragons. The cult recruits new members in major cities, and word quickly gets around. Moreover, many cultists engage in legitimate business or are assigned to ordinary academic research. Only a relative few serve as thieves, assassins, and spies.": "Le trame del Culto del Drago sono segrete, ma la sua esistenza no. La maggior parte della gente della Costa della Spada ha sentito parlare del culto, ma sa solo che i suoi membri venerano i draghi malvagi. Il culto recluta nuovi membri nelle principali città e la voce si diffonde rapidamente. Inoltre, molti membri del culto si occupano di affari legittimi o sono assegnati alla ricerca accademica ordinaria. Solo un numero relativo di persone serve come ladri, assassini e spie.",
	"Dragon-themed symbolism and iconography pervade the cult's official regalia—black clothing that features a cape or cloak cut to resemble dragon wings, and festooned with jewelry and draconic imagery reflecting the wearer's favorite type of dragon. Masks are common at cult gatherings.": "Il simbolismo e l'iconografia a tema del drago pervadono la regalia ufficiale del culto - abiti neri che presentano un mantello tagliato per assomigliare alle ali del drago, e decorato con gioielli e immagini draconiche che riflettono il tipo di drago preferito di chi lo indossa. Le maschere sono comuni alle riunioni del culto.",
	"Cultists avoid this regalia in public, but a character who knows what to look for can often pick an incognito dragon cultist out of a crowd. Cultists sometimes greet one another with the sign of Tiamat: right hand extended, palm forward, with all five fingers spread in imitation of Tiamat's five heads. Characters trying to pass as cultists might find this sign useful if they don't overdo it.": "I cultisti evitano questa regalia in pubblico, ma un personaggio che sa cosa cercare può spesso individuare un cultista del drago in incognito tra la folla. I cultisti a volte si salutano con il segno di Tiamat: mano destra estesa, palmo in avanti, con tutte e cinque le dita aperte a imitazione delle cinque teste di Tiamat. I personaggi che cercano di passare per cultisti potrebbero trovare questo segno utile se non esagerano.",
	"Cult members venerate dragons as powerful icons and masters, but their worship is reserved for Tiamat. They look forward to the Dragon Queen's return, believing that she will destroy mortal civilization and usher in a glorious reign of dragons—and of those who helped bring about draconic rule. The complex plot dedicated to bring Tiamat to Faerûn has so far seen the cult recover the five dragon masks and collect an immense treasure worthy of the Dragon Queen. All that now remains is to raise her temple in the Well of Dragons, sacrifice hundreds of victims whose souls will power an ancient ritual, and then use that ritual to open a portal through which Tiamat will emerge from the Nine Hells.": "I membri del culto venerano i draghi come potenti icone e maestri, ma il loro culto è riservato a Tiamat. Attendono con ansia il ritorno della regina dei draghi, credendo che distruggerà la civiltà mortale e inaugurerà un glorioso regno dei draghi - e di coloro che hanno contribuito a portare il dominio draconico. La complessa trama dedicata a portare Tiamat a Faerûn ha visto finora il culto recuperare le cinque maschere di drago e raccogliere un immenso tesoro degno della Regina dei Draghi. Ora non resta che innalzare il suo tempio nel Pozzo dei Draghi, sacrificare centinaia di vittime le cui anime alimenteranno un antico rituale, e poi usare quel rituale per aprire un portale attraverso il quale Tiamat emergerà dai Nove Inferni.",
	"The cult has a simple hierarchical structure, consisting of initiates on the bottom, four ranks for cultists, and one highest rank for \"Wearers of Purple\"—the lords, leaders, and cult masters of particular locales. The cult is ruled by a secretive inner group led by Severin and four other wyrmspeakers—a term of respect given to those whose bond with dragons is supernaturally strong.": "Il culto ha una struttura gerarchica semplice, che consiste di iniziati in basso, quattro gradi per i cultisti, e un grado più alto per i \"Portatori di Porpora\" - i signori, i leader e i maestri di culto di particolari luoghi. Il culto è governato da un gruppo interno segreto guidato da Severin e altri quattro wyrmspeakers, un termine di rispetto dato a coloro il cui legame con i draghi è soprannaturalmente forte.",
	"Rank in the cult is based on merit and fanaticism. As raw recruits, initiates (represented by {@creature Cultist||cultists} and {@creature Cult Fanatic||cult fanatics}) have no rank and follow the orders of their superiors. Only initiates that prove their worth are allowed to advance. A Wearer of Purple can promote an initiate along the track of {@creature dragonclaw|HotDQ} (first rank), {@creature dragonwing|HotDQ} (second rank), {@creature dragonfang|RoT} (third rank), and {@creature dragonsoul|RoT} (fourth rank). Statistics for those four ranking cultists are found in {@adventure appendix D|HotDQ|12}.": "Il rango nel culto è basato sul merito e sul fanatismo. Come reclute grezze, gli iniziati (rappresentati da {@creature Cultist||cultists} e {@creature Cult Fanatic||cult fanatics}) non hanno rango e seguono gli ordini dei loro superiori. Solo gli iniziati che dimostrano il loro valore possono avanzare. Un portatore di porpora può promuovere un iniziato lungo il percorso di {@creature dragonclaw|HotDQ} (primo grado), {@creature dragonwing|HotDQ} (secondo grado), {@creature dragonfang|RoT} (terzo grado), e {@creature dragonsoul|RoT} (quarto grado). Le statistiche per questi quattro cultisti di grado si trovano in {@adventure appendix D|HotDQ|12}.",
	"Cult operation groups are assembled to match their assigned tasks. They vary in size, from a few low-ranking cultists operating on their own to hundreds of cultists of various ranks under the control of multiple Wearers of Purple.": "I gruppi operativi di culto sono assemblati in base ai compiti loro assegnati. Le loro dimensioni variano, da pochi cultisti di basso rango che operano da soli a centinaia di cultisti di vari ranghi sotto il controllo di più Portatori di Porpora.",
	"The Wearers of Purple stand at the top of the cult's humanoid hierarchy, and their word is law for the cultists in the cities, strongholds, and lairs they command. They are the only members of the cult to wear purple, and most are proud enough to flaunt the color. The Wearers of Purple have an affinity for talking to and negotiating with dragons—the gift of wyrmspeaking. Dozens of Wearers of Purple are spread throughout the Cult of the Dragon, and all are able to marshal the cult's resources.": "I Portatori di Porpora sono al vertice della gerarchia umanoide del culto, e la loro parola è legge per i cultisti nelle città, nelle roccaforti e nei covi che comandano. Sono gli unici membri del culto ad indossare il viola e la maggior parte di loro è abbastanza orgogliosa da ostentare questo colore. I Portatori di Porpora hanno un'affinità per parlare e negoziare con i draghi: il dono del wyrmspeaking. Decine di Portatori di Porpora sono sparsi in tutto il Culto del Drago, e tutti sono in grado di raccogliere le risorse del culto.",
	"Only Severin's inner circle can promote a dragonsoul to a Wearer of Purple, granting that character a base of operations and funds. Most new Wearers of Purple have already developed a working relationship with a dragon as part of their power and authority. Those who do not cultivate and expand this relationship are sometimes demoted. A number of priests of Tiamat have recently been made Wearers of Purple, and have been charged with establishing temples for her open worship in Faerûn. This aspect of the cult's plans is still in the early stages, and the inner circle remains divided on how the Cult of the Dragon should interact with the faithful of Tiamat.": "Solo la cerchia ristretta di Severin può promuovere un'anima di drago a Portatore di Porpora, garantendo al personaggio una base operativa e fondi. La maggior parte dei nuovi Portatori di Porpora hanno già sviluppato un rapporto di lavoro con un drago come parte del loro potere e della loro autorità. Coloro che non coltivano ed espandono questo rapporto vengono talvolta retrocessi. Un certo numero di sacerdoti di Tiamat sono stati recentemente nominati Portatori di Porpora, e sono stati incaricati di stabilire templi per il suo culto aperto a Faerûn. Questo aspetto dei piani del culto è ancora in fase iniziale, e la cerchia interna rimane divisa su come il Culto del Drago dovrebbe interagire con i fedeli di Tiamat.",
	"These four Wearers of Purple are the keepers of the dragon masks and Severin's most devoted servants in the effort to summon Tiamat. Each of these wyrmspeakers bears one of the dragon masks, which they never part with except under the direst circumstances—and then only at the request of Severin or a draconic ally. The members of the inner circle each have an affinity for a particular color of chromatic dragon. They treat with dragons of those colors to recruit more dragons to the cause, and plan cult missions that advance Severin's plots.": "Questi quattro Portatori di Porpora sono i custodi delle maschere di drago e i più devoti servitori di Severin nel tentativo di evocare Tiamat. Ognuno di questi wyrmspeakers porta una delle maschere di drago, da cui non si separano mai se non in circostanze estreme, e solo su richiesta di Severin o di un alleato draconico. I membri del cerchio interno hanno ciascuno un'affinità per un particolare colore di drago cromatico. Trattano con draghi di quei colori per reclutare altri draghi alla causa, e pianificano missioni di culto che portano avanti le trame di Severin.",
	"In addition to Severin, the Red Wyrmspeaker, the members of the inner circle are: Galvan (male human), the Blue Wyrmspeaker; Neronvain (male moon elf), the Green Wyrmspeaker and son of Melandrach, King of the Misty Forest; {@creature Rezmir|HotDQ} (female half-black dragon), the Black Wyrmspeaker; and Varram (male dwarf), the White Wyrmspeaker.": "Oltre a Severin, il Wyrmspeaker Rosso, i membri del cerchio interno sono: Galvan (umano maschio), il Wyrmspeaker Blu; Neronvain (elfo lunare maschio), il Wyrmspeaker Verde e figlio di Melandrach, re della Misty Forest; {@creature Rezmir|HotDQ} (drago nero femmina), il Wyrmspeaker Nero; e Varram (nano maschio), il Wyrmspeaker Bianco.",
	"If any wyrmspeakers are killed or captured in your campaign—including {@creature Rezmir|HotDQ}, who the characters might have defeated in {@i Hoard of the Dragon Queen}—Severin appoints new followers to his inner council.": "Se qualche wyrmspeaker viene ucciso o catturato nella tua campagna - incluso {@creature Rezmir|HotDQ}, che i personaggi potrebbero aver sconfitto in {@i Hoard of the Dragon Queen} - Severin nomina nuovi seguaci al suo consiglio interno.",
	"Under Severin's leadership, most cultists are devoted to Tiamat—but not all. Some of the old guard dislike the cult's new direction, and long for the established traditions and the rise of the dracoliches. A common thought among the dracolich loyalists is that Severin is being played by the fiendish Tiamat. Notable among these members of the old guard are Naergoth Bladelord, the former commander of the stronghold at the Well of Dragons, and Jorgen Pawl and Iskander, two high-ranking cultists in command of Xonthal's Tower.": "Sotto la guida di Severin, la maggior parte dei cultisti sono devoti a Tiamat, ma non tutti. Alcuni della vecchia guardia non amano la nuova direzione del culto e rimpiangono le tradizioni consolidate e l'ascesa dei dracolici. Un pensiero comune tra i lealisti dracolici è che Severin sia stato giocato dal diabolico Tiamat. Notevoli tra questi membri della vecchia guardia sono Naergoth Bladelord, l'ex comandante della roccaforte al Pozzo dei Draghi, e Jorgen Pawl e Iskander, due cultisti di alto livello al comando della Torre di Xonthal.",
	"Cultists are suitable foes for the adventurers in most situations. They keep a low profile in public, so characters are unlikely to see cultists in full regalia on the streets of Waterdeep or Scornubel. As their plots near fruition, however, the cultists grow bolder and might engage the adventurers openly.": "I cultisti sono nemici adatti agli avventurieri nella maggior parte delle situazioni. Mantengono un basso profilo in pubblico, quindi è improbabile che i personaggi vedano i cultisti in piena regola per le strade di Waterdeep o Scornubel. Tuttavia, man mano che le loro trame si avvicinano al compimento, i cultisti diventano più audaci e potrebbero impegnare apertamente gli avventurieri.",
	"By the start of {@adventure The Rise of Tiamat|RoT}, the effects of the cult's activities are visible across the Sword Coast. The scorched ruins of farming communities pillaged by cultists for Tiamat's hoard are a common enough occurrence that travelers know something is amiss.": "All'inizio del {@adventure The Rise of Tiamat|RoT}, gli effetti delle attività del culto sono visibili in tutta la Costa della Spada. Le rovine bruciate delle comunità agricole saccheggiate dai cultisti per il bottino di Tiamat sono un evento abbastanza comune che i viaggiatori sanno che qualcosa non va.",
	"The Red Wizards hail from Thay, over two thousand miles east of the Sword Coast. A grim, dismal region spread across a towering plateau, Thay is defended by an army of undead warriors and ruled by the lich Szass Tam and the zulkirs he appoints to rule over the eight schools of magic. The Red Wizards of Thay are known across Faerûn, and are easily recognized by their distinctive crimson robes and the arcane sigils tattooed onto their shaved heads. Because of their evil reputation, Red Wizards are arrested or killed on the spot in many lands. For that reason, they often travel in disguise, invisibly, or by magical means.": "I Maghi Rossi vengono da Thay, oltre duemila miglia a est della Costa della Spada. Una regione cupa e tetra che si estende su un altopiano torreggiante, Thay è difesa da un esercito di guerrieri non morti e governata dal lich Szass Tam e dagli zulkir che egli nomina per governare le otto scuole di magia. I Maghi Rossi di Thay sono conosciuti in tutto il Faerûn, e sono facilmente riconoscibili dalle loro caratteristiche vesti cremisi e dai simboli arcani tatuati sulle loro teste rasate. A causa della loro cattiva reputazione, i Maghi Rossi vengono arrestati o uccisi sul posto in molte terre. Per questo motivo, spesso viaggiano sotto mentite spoglie, in modo invisibile o con mezzi magici.",
	"For many years, Szass Tam's grip on absolute power in Thay has been weakened by internal strife. Mortal Red Wizards have risen against their undead masters, destroying some of Szass Tam's lich zulkirs and thinning the ranks of other undead. Little is known of the conflict beyond Thay's borders, however. In this quiet civil war, both sides fear that too much attrition will make Thay a target for its long list of enemies. Szass Tam questions the allegiance of all living Red Wizards outside Thay, and has made it clear that death and worse await any who oppose him.": "Per molti anni, la presa di Szass Tam sul potere assoluto a Thay è stata indebolita da lotte interne. I Maghi Rossi mortali sono insorti contro i loro padroni non-morti, distruggendo alcuni degli zulkir lich di Szass Tam e assottigliando i ranghi di altri non-morti. Tuttavia, poco si sa del conflitto oltre i confini di Thay. In questa tranquilla guerra civile, entrambe le parti temono che troppo logorio renda Thay un bersaglio per la sua lunga lista di nemici. Szass Tam mette in dubbio la fedeltà di tutti i maghi rossi viventi al di fuori di Thay, e ha messo in chiaro che morte e peggio attendono chiunque si opponga a lui.",
	"One such Red Wizard exile is {@creature Rath Modar|HotDQ}, an illusionist of great skill who long ago made the Sword Coast his home. Having a natural interest in dragons, it wasn't long before {@creature Rath Modar|HotDQ} came into contact with the Cult of the Dragon and Severin. The young, ambitious cult leader sought powerful magic to locate the scattered dragon masks and to perform the ritual that would summon Tiamat from the Nine Hells. {@creature Rath Modar|HotDQ} dreamed of an army that could confront and defeat Szass Tam. Out of mutual need, their alliance was born.": "Uno di questi esuli maghi rossi è {@creature Rath Modar|HotDQ}, un illusionista di grande abilità che molto tempo fa ha fatto della Costa della Spada la sua casa. Avendo un interesse naturale per i draghi, non passò molto tempo prima che {@creature Rath Modar|HotDQ} entrasse in contatto con il Culto del Drago e Severin. Il giovane e ambizioso leader del culto cercava una magia potente per localizzare le maschere di drago sparse e per eseguire il rituale che avrebbe evocato Tiamat dai Nove Inferni. {@creature Rath Modar|HotDQ} sognava un esercito che potesse affrontare e sconfiggere Szass Tam. Dal bisogno reciproco, nacque la loro alleanza.",
	"The secret cornerstone of this union is {@creature Rath Modar|HotDQ}'s belief that once Tiamat returns, she will see that the Red Wizards are more useful allies than the devoted but magically weak cultists. {@creature Rath Modar|HotDQ} hopes that Tiamat will show her gratitude for the pivotal role he and his fellow Red Wizards played in her return, granting them an army of dragons with which to assault Thay. After unseating Szass Tam, {@creature Rath Modar|HotDQ} plans to take his place at the head of all Red Wizards. Whether Tiamat will grant such a reward—or have any further use for the Red Wizards at all—remains unknown.": "La pietra angolare segreta di questa unione è la convinzione di {@creature Rath Modar|HotDQ} che una volta che Tiamat tornerà, vedrà che i Maghi Rossi sono alleati più utili dei devoti ma magicamente deboli cultisti. {@creature Rath Modar|HotDQ} spera che Tiamat mostri la sua gratitudine per il ruolo fondamentale che lui e i suoi compagni Maghi Rossi hanno giocato nel suo ritorno, concedendo loro un esercito di draghi con cui assalire Thay. Dopo aver spodestato Szass Tam, {@creature Rath Modar|HotDQ} intende prendere il suo posto a capo di tutti i Maghi Rossi. Non si sa se Tiamat concederà una tale ricompensa o se avrà ancora bisogno dei Maghi Rossi.",
	"Not all members of the Cult of the Dragon are happy about the Red Wizards' involvement in the cult's plans. Wyrmspeaker Varram foresees trouble in the cult joining forces with {@creature Rath Modar|HotDQ}'s splinter sect. He has warned Severin about the potential danger, to no avail.": "Non tutti i membri del Culto del Drago sono felici del coinvolgimento dei Maghi Rossi nei piani del culto. Il Wyrmspeaker Varram prevede problemi nell'unione delle forze del culto con la setta scissionista di {@creature Rath Modar|HotDQ}. Ha avvertito Severin del potenziale pericolo, senza successo.",
	"Red Wizards can be encountered anywhere on the Sword Coast (use {@creature mage} stats if necessary), whether operating alongside cultists or on their own. They most often work alone, but two or three Red Wizards might join forces for an important assignment. In a public area where their appearance could put them at risk, Red Wizards favor deep hoods and scarves to hide their faces. Their undead {@creature wight} bodyguards are usually nearby—and often {@condition invisible}. Each Red Wizard specializes in a single school of magic, but all learn spells outside their specialty schools.": "I Maghi Rossi possono essere incontrati ovunque sulla Costa della Spada (usa le statistiche {@creature mage} se necessario), sia che operino insieme ai cultisti o da soli. Il più delle volte lavorano da soli, ma due o tre maghi rossi possono unire le forze per un incarico importante. In un'area pubblica dove il loro aspetto potrebbe metterli a rischio, i Maghi Rossi preferiscono cappucci e sciarpe profonde per nascondere i loro volti. Le loro guardie del corpo non-morte {@creature wight} sono solitamente nelle vicinanze e spesso {@condition invisible}. Ogni mago rosso è specializzato in una singola scuola di magia, ma tutti imparano incantesimi al di fuori delle loro scuole di specializzazione.",
	"Red Wizards don't share the cultists' fanaticism for Tiamat. For them, bringing the Dragon Queen into the world is just one stage of what they call the Thayan Resurrection—the larger plan to destroy Szass Tam and reclaim Thay. They tolerate the dragon cultists but do not acknowledge them as equals.": "I Maghi Rossi non condividono il fanatismo dei cultisti per Tiamat. Per loro, portare la Regina dei Draghi nel mondo è solo una fase di ciò che chiamano la Resurrezione Thayan, il piano più grande per distruggere Szass Tam e reclamare Thay. Tollerano i cultisti del drago, ma non li riconoscono come uguali.",
	"Not every Red Wizard on the Sword Coast is working for {@creature Rath Modar|HotDQ} or the Cult of the Dragon. Some pursue their own interests, while others are spies for Szass Tam. The adventurers might thus find themselves making uneasy alliances with characters they would normally never trust, since the easiest and surest way to eliminate a Red Wizard in service to the cult is to betray that wizard's location to an agent of Szass Tam. However, characters who get too close to Szass Tam's servants and his paranoid vendetta against the Red Wizard exiles might find themselves at the mercy of the Thayans. This possibility is explored more fully in {@adventure chapter 16|RoT|7}.": "Non tutti i maghi rossi della Costa della Spada lavorano per {@creature Rath Modar|HotDQ} o per il Culto del Drago. Alcuni perseguono i propri interessi, mentre altri sono spie per Szass Tam. Gli avventurieri potrebbero quindi trovarsi a stringere alleanze scomode con personaggi di cui normalmente non si fiderebbero mai, poiché il modo più semplice e sicuro per eliminare un Mago Rosso al servizio del culto è quello di tradire la posizione del mago a un agente di Szass Tam. Tuttavia, i personaggi che si avvicinano troppo ai servitori di Szass Tam e alla sua paranoica vendetta contro gli esuli maghi rossi potrebbero ritrovarsi alla mercé dei Thayan. Questa possibilità è esplorata più a fondo in {@adventure chapter 16|RoT|7}.",
	"Tiamat has long threatened Faerûn, often appearing in lands such as Chessenta and Unther to drive mortals to worship her awesome power. Although mortals don't know it, the end of the Sundering and the Era of Upheaval also put an end to such direct meddling by the gods. Without powerful magic and mortal aid, Tiamat cannot travel from her home in Avernus into the world.": "Tiamat ha a lungo minacciato Faerûn, apparendo spesso in terre come Chessenta e Unther per spingere i mortali ad adorare il suo enorme potere. Sebbene i mortali non lo sappiano, la fine del Sundering e l'Era di Upheaval hanno messo fine anche a questa ingerenza diretta degli dei. Senza una magia potente e l'aiuto dei mortali, Tiamat non può viaggiare dalla sua casa di Avernus nel mondo.",
	"Avernus is a boulder-strewn desolation where fiery comets streak across the sky and devil aristocrats rule from dismal iron fortresses. The River Styx saws a jagged course through Avernus's basalt cliffs, winds its way across ashen plains, and eventually plunges through a yawning pit into the eight levels of the Hells below. All the rivers of Avernus feed into the Styx, each one flowing red with blood beneath a roiling cloud of flies.": "Avernus è una desolazione disseminata di massi, dove comete infuocate attraversano il cielo e gli aristocratici del diavolo governano da lugubri fortezze di ferro. Il fiume Styx sega un corso frastagliato attraverso le scogliere di basalto di Avernus, si snoda attraverso le pianure di cenere, e alla fine si immerge attraverso una fossa sbadigliante negli otto livelli degli Inferni sottostanti. Tutti i fiumi di Avernus sfociano nello Stige, ognuno dei quali scorre rosso di sangue sotto una nuvola di mosche.",
	"Asmodeus recently reinstated the fallen angel Zariel as the Archduchess of Avernus, reversing an earlier decision that allowed a pit fiend named Bel to take the throne. While in exile from her seat of power, Zariel was at the mercy of Tiamat—a fate that rankles her still. Despite her power as ruler of the first layer of the Nine Hells, Zariel cannot kill the dragon goddess, and she sees the summoning of Tiamat to the world as a way to be rid of her.": "Asmodeus ha recentemente reintegrato l'angelo caduto Zariel come arciduchessa di Avernus, ribaltando una precedente decisione che aveva permesso a un demone della fossa di nome Bel di salire al trono. Mentre era in esilio dalla sua sede di potere, Zariel era alla mercé di Tiamat, un destino che la tormenta ancora. Nonostante il suo potere come governante del primo livello dei Nove Inferni, Zariel non può uccidere la dea drago, e vede la convocazione di Tiamat nel mondo come un modo per liberarsi di lei.",
	"Zariel has directed her mortal agents to assist those who seek to free Tiamat, and her power has made it easier for the Red Wizards to summon devils and for the Cult of the Dragon to find more adherents. However, just as Zariel wants Tiamat out, other devils would be happy to see the Dragon Queen stay in Avernus. Foremost among them is the deposed pit fiend Bel and the devils still loyal to him.": "Zariel ha diretto i suoi agenti mortali ad assistere coloro che cercano di liberare Tiamat, e il suo potere ha reso più facile per i Maghi Rossi evocare i demoni e per il Culto del Drago trovare più aderenti. Tuttavia, così come Zariel vuole Tiamat fuori, altri diavoli sarebbero felici di vedere la Regina dei Draghi rimanere ad Avernus. Il primo tra questi è il deposto demone della fossa Bel e i diavoli a lui ancora fedeli.",
	"Ordinarily, the Cult of the Dragon has nothing to do with devils. However, releasing Tiamat into the world is a massive undertaking, and Severin has called on every resource he can. Though many of his allies among the Red Wizards are well schooled in summoning and commanding devils, doing so is never a straightforward process. Devils cannot leave the Nine Hells of their own accord, and though Asmodeus can bend these laws, he seldom does. Most devils in the Material Plane were summoned there by mortal mages who expended tremendous amounts of magical power to breach the barriers that separate the Nine Hells from other planes.": "Normalmente, il Culto del Drago non ha nulla a che fare con i diavoli. Tuttavia, rilasciare Tiamat nel mondo è un'impresa enorme, e Severin ha fatto appello a tutte le risorse possibili. Anche se molti dei suoi alleati tra i Maghi Rossi sono ben addestrati nell'evocare e comandare i demoni, farlo non è mai un processo semplice. I diavoli non possono lasciare i Nove Inferni di propria iniziativa e, sebbene Asmodeus possa piegare queste leggi, raramente lo fa. La maggior parte dei diavoli del Piano Materiale sono stati evocati da maghi mortali che hanno speso enormi quantità di potere magico per rompere le barriere che separano i Nove Inferni dagli altri piani.",
	"Devils aren't numerous in {@adventure The Rise of Tiamat|RoT} until the final showdown at the Well of Dragons, but their presence elsewhere in the adventure (including the additional encounter \"Devilish Demands\") should make attentive players wonder at the connection between devils and dragons. Devils are supreme manipulators, and if the characters have the opportunity to speak with devils that aren't working for the cult, don't be afraid to offer them diabolical assistance. Such an offer should put all characters—not just those of good alignment—in a bind. Bargaining with devils is a fool's game, but if the alternative is the end of the world, it might be the adventurers' only option.": "I diavoli non sono numerosi {@adventure The Rise of Tiamat|RoT} fino alla resa dei conti finale al Pozzo dei Draghi, ma la loro presenza altrove nell'avventura (compreso l'incontro aggiuntivo \"Richieste Diaboliche\") dovrebbe far riflettere i giocatori attenti sulla connessione tra diavoli e draghi. I diavoli sono manipolatori supremi, e se i personaggi hanno l'opportunità di parlare con diavoli che non lavorano per il culto, non abbiate paura di offrire loro assistenza diabolica. Una tale offerta dovrebbe mettere in difficoltà tutti i personaggi, non solo quelli di buon allineamento. Contrattare con i diavoli è un gioco stupido, ma se l'alternativa è la fine del mondo, potrebbe essere l'unica opzione per gli avventurieri.",
	"Devils in the adventure should always be one step ahead of the adventurers. Characters who like to charge in and decide on strategy later will find that their diabolical foes have well-executed plans. If the characters plan two steps ahead, the devils are one step beyond that. Nothing mortals do should ever surprise them.": "I diavoli nell'avventura dovrebbero essere sempre un passo avanti agli avventurieri. I personaggi che amano caricare e decidere la strategia più tardi scopriranno che i loro nemici diabolici hanno piani ben eseguiti. Se i personaggi pianificano due passi avanti, i diavoli sono un passo avanti. Niente di ciò che fanno i mortali dovrebbe mai sorprenderli.",
	"Severin and his supporters intend to use the ancient draconic artifact known as the {@item Draakhorn|RoT} to rally the chromatic dragons to Tiamat's cause. However, chromatic dragons are notoriously arrogant, territorial, greedy, and suspicious of any creatures begging favors—especially if those creatures might be a threat. Getting dragons to cooperate is a monumental task, even when bringing the Queen of Dragons into the world is the ultimate goal.": "Severin e i suoi sostenitori intendono usare l'antico artefatto draconico noto come il {@item Draakhorn|RoT} per radunare i draghi cromatici alla causa di Tiamat. Tuttavia, i draghi cromatici sono notoriamente arroganti, territoriali, avidi e sospettosi di qualsiasi creatura che chiede favori, specialmente se queste creature potrebbero essere una minaccia. Convincere i draghi a cooperare è un compito monumentale, anche quando portare la Regina dei Draghi nel mondo è l'obiettivo finale.",
	"The Cult of the Dragon has a secret weapon for dealing with chromatic dragons, in the form of the five dragon masks. Even with a dragon mask, the process of influencing a dragon remains arduous and dangerous—though the payoff is enormous. These relics give their wearers the ability to communicate with dragons, but more importantly, they impart a subtle influence over dragons that cannot be detected. Dragons cannot be controlled by the masks, but they can be swayed by ideas and proposals that they would not normally find persuasive.": "Il Culto del Drago ha un'arma segreta per trattare con i draghi cromatici, sotto forma delle cinque maschere del drago. Anche con una maschera di drago, il processo di influenzare un drago rimane arduo e pericoloso, anche se la ricompensa è enorme. Queste reliquie danno a chi le indossa la capacità di comunicare con i draghi, ma ancora più importante, impartiscono una sottile influenza sui draghi che non può essere rilevata. I draghi non possono essere controllati dalle maschere, ma possono essere influenzati da idee e proposte che normalmente non troverebbero persuasive.",
	"The power of the chromatic dragons is a motif running through every aspect of Tyranny of Dragons: {@adventure The Rise of Tiamat|RoT}. As the events of the adventure unfold, more and more dragons respond to the {@item Draakhorn|RoT|Draakhorn's} rumbling moan and journey to the Well of Dragons—a migration that inspires alarm and panic in people across Faerûn.": "Il potere dei draghi cromatici è un motivo che attraversa ogni aspetto di Tyranny of Dragons: {@adventure The Rise of Tiamat|RoT}. Con lo svolgersi degli eventi dell'avventura, sempre più draghi rispondono al {@item Draakhorn|RoT|Draakhorn's} lamento rumoroso e viaggiano verso il Pozzo dei Draghi - una migrazione che ispira allarme e panico nella gente di Faerûn.",
	"Characters and players should seldom be allowed to forget that the evil dragons are on the move. Whenever the adventurers are outside, they might see a dragon winging overhead in the distance. The shadow of a dragon could fall across the adventurers in the daytime, and dark draconic wings might momentarily blot out the moon at night. When the characters arrive in a settlement, they should hear stories about dragon sightings and attacks. When they travel, burned-out hamlets and demolished caravans line the road.": "I personaggi e i giocatori dovrebbero raramente dimenticare che i draghi malvagi sono in movimento. Ogni volta che gli avventurieri sono all'aperto, potrebbero vedere un drago volare in lontananza. L'ombra di un drago potrebbe cadere sugli avventurieri di giorno, e le scure ali draconiche potrebbero momentaneamente oscurare la luna di notte. Quando i personaggi arrivano in un insediamento, dovrebbero sentire storie di avvistamenti e attacchi di draghi. Quando viaggiano, villaggi bruciati e carovane demolite fiancheggiano la strada.",
	"Dragons are among the oldest, most intelligent, and most powerful monsters in Faerûn and the Dungeons & Dragons game. Chromatic dragons are evil and merciless, and every battle against these creatures should be a life-or-death struggle. No dragon should ever fall without the heroes suffering during the battle. Chromatic dragons use every possible advantage with no regard for fairness, and their chief advantage is flight. A dragon never fights on foot where enemies might hack at it when it can soar majestically out of reach and slaughter foes with its breath weapon. Only in its lair will a dragon typically engage in melee, and then only if its hoard is threatened.": "I draghi sono tra i mostri più antichi, intelligenti e potenti di Faerûn e del gioco Dungeons & Dragons. I draghi cromatici sono malvagi e spietati, e ogni battaglia contro queste creature dovrebbe essere una lotta di vita o di morte. Nessun drago dovrebbe mai cadere senza che gli eroi soffrano durante la battaglia. I draghi cromatici usano ogni possibile vantaggio senza alcun riguardo per la correttezza, e il loro vantaggio principale è il volo. Un drago non combatte mai a piedi, dove i nemici potrebbero colpirlo, quando può librarsi maestosamente fuori dalla portata e massacrare i nemici con la sua arma del respiro. Solo nella sua tana un drago si impegna tipicamente nel corpo a corpo, e solo se il suo tesoro è minacciato.",
	"Characters who can tackle the challenges of this adventure are high enough level to have allies raised from the dead when those allies fall to a draconic foe. If the characters can't do so themselves, their allies in the Order of the Gauntlet or the Harpers should be willing to help out.": "I personaggi che possono affrontare le sfide di quest'avventura sono di livello abbastanza alto da avere alleati resuscitati dalla morte quando questi cadono a causa di un nemico draconico. Se i personaggi non possono farlo da soli, i loro alleati nell'Ordine del Guanto o gli Arpisti dovrebbero essere disposti a dare una mano.",
	"With lifetimes of a thousand years or more to lose, chromatic dragons have no interest in dying in battle against mere humanoids, and they don't sacrifice themselves nobly for any cause—Tiamat included. A dragon caught in a losing battle takes any escape that presents itself, most often simply soaring away. This changes during the final showdown at the Well of Dragons, however, when Tiamat can be seen clawing her way through the portal from the Nine Hells.": "Con una vita di mille anni o più da perdere, i draghi cromatici non hanno interesse a morire in battaglia contro semplici umanoidi, e non si sacrificano nobilmente per nessuna causa - Tiamat incluso. Un drago sorpreso in una battaglia persa prende qualsiasi via di fuga che gli si presenti, il più delle volte semplicemente volando via. Questo cambia durante la resa dei conti finale al Pozzo dei Draghi, tuttavia, quando Tiamat può essere visto mentre si fa strada attraverso il portale dai Nove Inferni.",
	"If the characters claimed Skyreach Castle in {@i Hoard of the Dragon Queen}, they might well hear from a frost giant diplomat who shows up to reclaim it as property of the giants who built it. A frost giant named Harshnag lives on Mount Sar north of Waterdeep, and he is sometimes called upon when the Sword Coast faces dire threats. The player characters could fly the citadel to him or—in a more dramatic interlude—he might come to a council meeting and demand the citadel's return on behalf of his kin so that he might rally them against their ancient foes.": "Se i personaggi hanno reclamato il Castello di Skyreach in {@i Hoard of the Dragon Queen}, potrebbero sentire un diplomatico gigante del gelo che si presenta per reclamarlo come proprietà dei giganti che lo hanno costruito. Un gigante del gelo di nome Harshnag vive sul monte Sar a nord di Waterdeep, e a volte viene chiamato quando la Costa della Spada affronta minacce terribili. I personaggi del giocatore potrebbero fargli volare la cittadella o - in un intermezzo più drammatico - potrebbe presentarsi a una riunione del consiglio e chiedere la restituzione della cittadella a nome della sua famiglia, in modo da poterla radunare contro i loro antichi nemici.",
	"If the player characters did not claim the citadel (or crashed it), this option is not available to them.": "Se i personaggi del giocatore non hanno rivendicato la cittadella (o l'hanno distrutta), questa opzione non è disponibile per loro.",
	"Giants are unlikely to appear side by side with dragons anywhere before the final showdown at the Well of Dragons. However, characters who gain any insight into the giants' alliance with the dragons should understand its apocalyptic significance.": "È improbabile che i giganti appaiano fianco a fianco con i draghi da qualche parte prima della resa dei conti finale al Pozzo dei Draghi. Tuttavia, i personaggi che ottengono qualche informazione sull'alleanza dei giganti con i draghi dovrebbero capire il suo significato apocalittico.",
	"Several powerful organizations battle the Cult of the Dragon even as the party does. The characters are key players in the drama, but everyone in Faerûn has a stake in the outcome of the battle against Tiamat and her allies. Each faction has a presence in the Council of Waterdeep, and all factions are ultimately on the adventurers' side—even if some of them occasionally hinder the characters more than they help.": "Diverse potenti organizzazioni combattono il Culto del Drago, proprio come fa il partito. I personaggi sono gli attori principali del dramma, ma tutti a Faerûn hanno un interesse nell'esito della battaglia contro Tiamat e i suoi alleati. Ogni fazione ha una presenza nel Consiglio di Waterdeep, e tutte le fazioni sono in definitiva dalla parte degli avventurieri, anche se alcune di esse occasionalmente ostacolano i personaggi più di quanto aiutino.",
	"This section describes each faction's goals and driving concerns, its leading delegate or delegates to the council, and what resources it can contribute to the final battle against the Cult of the Dragon.": "Questa sezione descrive gli obiettivi e le preoccupazioni principali di ogni fazione, il suo o i suoi delegati principali al consiglio e quali risorse può contribuire alla battaglia finale contro il Culto del Drago.",
	"The secret society known as the Harpers has been disbanded and rebuilt several times over its long history. The latest incarnation of the group retains its focus on gathering information, keeping a close watch on the balance of power in Faerûn, and promoting fairness and equality in quiet, unobtrusive ways. Harpers try to keep out of the public eye, preferring secrecy to fame and using knowledge to win the day over brute force. However, as the Cult of the Dragon grows more brazen and destructive, the Harpers are forced to act more openly in their opposition.": "La società segreta conosciuta come gli Arpisti è stata sciolta e ricostruita diverse volte nel corso della sua lunga storia. L'ultima incarnazione del gruppo si concentra sulla raccolta di informazioni, sul tenere sotto controllo l'equilibrio di potere a Faerûn e sul promuovere la giustizia e l'uguaglianza in modo tranquillo e discreto. Gli Arpisti cercano di tenersi lontani dall'occhio pubblico, preferendo la segretezza alla fama e usando la conoscenza per avere la meglio sulla forza bruta. Tuttavia, quando il Culto del Drago diventa sempre più sfacciato e distruttivo, gli Arpisti sono costretti ad agire più apertamente nella loro opposizione.",
	"If the characters played through {@i Hoard of the Dragon Queen}, they've already met one of the most influential of the Harpers: {@creature Leosin Erlanthar|HotDQ}, a male half-elf monk from Berdusk.": "Se i personaggi hanno giocato attraverso {@i Hoard of the Dragon Queen}, hanno già incontrato uno degli Harper più influenti: {@creature Leosin Erlanthar|HotDQ}, un monaco mezzelfo maschio di Berdusk.",
	"Harper agents operate most effectively alone or in small groups, much like adventurers. When on a mission, they are independent and self-reliant. The ideal Harper is a keen observer, persuasive, and able to go almost anywhere without arousing suspicion.": "Gli agenti Harper operano più efficacemente da soli o in piccoli gruppi, proprio come gli avventurieri. Quando sono in missione, sono indipendenti e autosufficienti. L'Harper ideale è un acuto osservatore, persuasivo e capace di andare quasi ovunque senza destare sospetti.",
	"NPC Harpers are the kinds of characters who consistently pop up when they're least expected and most useful. If the characters need a safe house in a strange city, are unable to locate an elusive foe, or have been captured by the cult and need inside help to escape, a Harper can offer up a secure hideout, a whispered clue, or a smuggled knife. Bards, mages, and rogues are the most common character types in the Harpers, but characters of every class can be found in the organization.": "Gli Arpisti PNG sono il tipo di personaggi che compaiono costantemente quando sono meno attesi e più utili. Se i personaggi hanno bisogno di un rifugio in una città sconosciuta, non sono in grado di localizzare un nemico sfuggente o sono stati catturati dalla setta e hanno bisogno di un aiuto interno per fuggire, un Arpista può offrire un nascondiglio sicuro, un indizio sussurrato o un coltello di contrabbando. Bardi, maghi e ladri sono i tipi di personaggi più comuni negli Harper, ma personaggi di ogni classe possono essere trovati nell'organizzazione.",
	"{@b Ideals}: Freedom, respect (\"Our failure would spell an end to all beautiful and honest things.\")": "{@b Ideals}: Libertà, rispetto (\"Il nostro fallimento significherebbe la fine di tutte le cose belle e oneste\").",
	"{@b Interaction Traits}: Honest, friendly": "{@b Interaction Traits}: Onesto, amichevole",
	"{@b Pledged Resources}: Harper mages and scouts": "{@b Pledged Resources}: maghi e scout Harper",
	"The elf noble Remallia—\"Remi\" to her friends—is the Harper's leading delegate to the Council of Waterdeep. She is quiet, speaking only after others have had their turn, and is content to let events unfold until she feels a need to offer intervention and guidance. This embodies her attitude about combating the cult as well.": "La nobile elfa Remallia - \"Remi\" per gli amici - è la principale delegata dell'Arpa al Consiglio di Waterdeep. È tranquilla, parla solo dopo che gli altri hanno avuto il loro turno, e si accontenta di lasciare che gli eventi si svolgano finché non sente il bisogno di offrire un intervento e una guida. Questo incarna anche il suo atteggiamento nel combattere il culto.",
	"Remi is convinced that the rumors of Tiamat's return are true, and she is frustrated by the unwillingness of the other Harpers to commit to fighting the Cult of the Dragon. She understands their hesitation, however. The Harpers' have only recently been reformed, and the cause of their near-destruction was the decision to act more openly and aggressively.": "Remi è convinta che le voci sul ritorno di Tiamat siano vere, ed è frustrata dalla mancanza di volontà degli altri Harper di impegnarsi a combattere il Culto del Drago. Tuttavia, capisce la loro esitazione. Gli Arpisti sono stati riformati solo di recente, e la causa della loro quasi distruzione è stata la decisione di agire in modo più aperto e aggressivo.",
	"The Harpers measure success in the value and quantity of intelligence gained by a course of action, as well as how that knowledge can be used to leverage an enemy into submission. Remallia wants the party to succeed using such tactics, knowing that this will sway the conservatives in her faction.": "Gli Harper misurano il successo in base al valore e alla quantità di informazioni ottenute da una linea d'azione, così come il modo in cui tale conoscenza può essere utilizzata per far leva su un nemico fino alla sottomissione. Remallia vuole che il partito abbia successo usando queste tattiche, sapendo che questo influenzerà i conservatori della sua fazione.",
	"The Harpers are willing to cooperate with unsavory types and leverage evil assets, but not if doing so endangers others unnecessarily. They can respect the deftness and skill needed to make such an arrangement, even if they do not like the arrangement itself. The Harpers are always dissatisfied if the characters kill important cultists rather than capturing them—or at least trying to extract information from them beforehand.": "Gli Harper sono disposti a cooperare con tipi poco raccomandabili e a far leva su risorse malvagie, ma non se così facendo mettono inutilmente in pericolo gli altri. Possono rispettare la destrezza e l'abilità necessarie per fare un tale accordo, anche se non amano l'accordo stesso. Gli Harper sono sempre insoddisfatti se i personaggi uccidono importanti cultisti piuttosto che catturarli - o almeno cercano di estrarre informazioni da loro in anticipo.",
	"The Order of the Gauntlet shares the Harpers' dedication to justice and equality, but their methods and attitude are quite different. Bearers of the gauntlet are holy warriors on a righteous quest to crush evil and promote justice, and they never hide in the shadows. Evil must be opposed openly and vanquished in the light of day, so that all can see and be emboldened by its destruction.": "L'Ordine del Guanto condivide la dedizione degli Arpisti alla giustizia e all'uguaglianza, ma i loro metodi e il loro atteggiamento sono molto diversi. I portatori del guanto sono guerrieri santi in una giusta ricerca per schiacciare il male e promuovere la giustizia, e non si nascondono mai nell'ombra. Il male deve essere contrastato apertamente e sconfitto alla luce del giorno, in modo che tutti possano vedere ed essere incoraggiati dalla sua distruzione.",
	"Members of the order are driven by religious fervor and by devotion to the principle of justice for all. Whether a member places more emphasis on one or the other of those ideals is an individual choice. Camaraderie and esprit de corps run high within the order, and an individual member will risk anything to save a fellow member or to complete an important mission.": "I membri dell'ordine sono spinti dal fervore religioso e dalla devozione al principio della giustizia per tutti. Se un membro dà più importanza all'uno o all'altro di questi ideali è una scelta individuale. Il cameratismo e l'esprit de corps sono molto forti all'interno dell'ordine, e un singolo membro rischierà qualsiasi cosa per salvare un compagno o per completare una missione importante.",
	"The Order of the Gauntlet is a young organization, and it is eager and restless for action. It does not take orders from any government or temple, although the opinions of holy figures are greatly esteemed within the order. When evil threatens, the gauntlet strikes.": "L'Ordine del Guanto è un'organizzazione giovane e desiderosa di azione. Non prende ordini da nessun governo o tempio, anche se le opinioni delle figure sacre sono molto stimate all'interno dell'ordine. Quando il male minaccia, il guanto colpisce.",
	"The Order of the Gauntlet is an invaluable asset at the final showdown at the Well of Dragons. No other faction can muster more paladins and priests to heal the wounded and combat Severin's devil allies directly.": "L'Ordine del Guanto è una risorsa inestimabile alla resa dei conti finale al Pozzo dei Draghi. Nessun'altra fazione può radunare più paladini e sacerdoti per curare i feriti e combattere direttamente i diavoli alleati di Severin.",
	"Before the final battle, members of the order make interesting NPCs for roleplaying encounters because of their outgoing ways and strong opinions. Sharing a roadside inn with twenty paladins from the Order of the Gauntlet, or joining their march for a few days when headed in the same direction, should be a memorable experience.": "Prima della battaglia finale, i membri dell'ordine sono dei PNG interessanti per gli incontri di ruolo a causa dei loro modi estroversi e delle loro opinioni forti. Condividere una locanda sul ciglio della strada con venti paladini dell'Ordine del Guanto, o unirsi alla loro marcia per qualche giorno quando sono diretti nella stessa direzione, dovrebbe essere un'esperienza memorabile.",
	"Clerics, paladins, and monks make up the majority of the Order of the Gauntlet, but any character of a righteous mind is welcome in the order's ranks.": "Chierici, paladini e monaci costituiscono la maggior parte dell'Ordine del Guanto, ma qualsiasi personaggio dalla mente retta è il benvenuto tra le fila dell'ordine.",
	"{@b Ideals}: Responsibility, greater good (\"The strong must defend the weak, whatever the cost.\")": "{@b Ideals}: Responsabilità, bene superiore (\"Il forte deve difendere il debole, a qualunque costo\").",
	"{@b Personality Traits}: Friendly, hot-tempered": "{@b Personality Traits}: Amichevole, irascibile",
	"{@b Pledged Resources}: Paladins and healing clerics to support the fight against Tiamat's forces": "{@b Pledged Resources}: Paladini e chierici curativi per sostenere la lotta contro le forze di Tiamat",
	"Boisterous and gregarious to a fault, Ontharr is the leading delegate for the Order of the Gauntlet. He has all the justification he needs to support the party (especially if the characters played through {@i Hoard of the Dragon Queen}). However, the rest of the order is not yet convinced. In particular, the order does not tolerate evil, and if the characters are known to have committed acts of a dubious moral nature, {@creature Ontharr Frume|HotDQ} will be pressured to withhold his support. Members of the order will seek proof that the party is righteous or has divine guidance, for it is only with the blessing of Torm and the other gods that Tiamat can be defeated.": "Esuberante e gregario fino all'eccesso, Ontharr è il principale delegato dell'Ordine del Guanto. Ha tutte le giustificazioni di cui ha bisogno per sostenere il partito (soprattutto se i personaggi hanno giocato attraverso {@i Hoard of the Dragon Queen}). Tuttavia, il resto dell'ordine non è ancora convinto. In particolare, l'ordine non tollera il male, e se i personaggi sono noti per aver commesso atti di dubbia natura morale, {@creature Ontharr Frume|HotDQ} sarà spinto a negare il suo sostegno. I membri dell'ordine cercheranno la prova che il partito è giusto o ha una guida divina, perché è solo con la benedizione di Torm e degli altri dei che Tiamat può essere sconfitta.",
	"Just as good deeds must be performed in the light for all to see, evil must be shunned and fought at every turn. Members of the order can be won over by heroic and righteous deeds, but they will turn against characters who cooperate with or tolerate evil. The order can best be swayed by actions that demonstrate heroism and divine providence—uniting the metallic dragons to fight Tiamat's brood, for example. Slaying a wyrmspeaker will also serve the party well, while capturing and delivering such a villain to justice will raise them even higher in the order's sight.": "Così come le buone azioni devono essere compiute alla luce perché tutti le vedano, il male deve essere evitato e combattuto ad ogni passo. I membri dell'ordine possono essere conquistati da azioni eroiche e giuste, ma si rivolteranno contro i personaggi che collaborano o tollerano il male. L'ordine può essere influenzato al meglio da azioni che dimostrano eroismo e provvidenza divina: unire i draghi metallici per combattere la covata di Tiamat, per esempio. Anche l'uccisione di un wyrmspeaker sarà utile al partito, mentre la cattura e la consegna di un tale cattivo alla giustizia lo eleverà ancora di più agli occhi dell'ordine.",
	"{@creature Ontharr Frume|HotDQ}'s dedication to heroic justice creates a strong connection between him and the paladin Sir Isteval. However, Ontharr has difficulty reconciling the heroic Isteval of legend with the diplomatic and retiring figure of the Council of Waterdeep. It's incomprehensible to him why Sir Isteval does not take to the field himself in this great conflict.": "{@creature Ontharr Frume|HotDQ} la dedizione alla giustizia eroica crea un forte legame tra lui e il paladino Sir Isteval. Tuttavia, Ontharr ha difficoltà a conciliare l'eroico Isteval della leggenda con la figura diplomatica e ritirata del Consiglio di Waterdeep. Per lui è incomprensibile perché Sir Isteval non scenda in campo lui stesso in questo grande conflitto.",
	"The Emerald Enclave is dedicated to maintaining balance in the natural order and combating the forces that threaten that balance. Members of the enclave live in the wilderness or in small communities, and the order has almost no representatives in towns and cities. They are not opposed to civilization, however. Rather, they seek to prevent civilization and wilderness from harming one another. Those who serve the Emerald Enclave are masters of survival and living off the land, of navigating through the wilderness, and of reading the signs that indicate approaching weather, the passage of creatures, and the general weal of the natural world.": "L'Enclave di Smeraldo si dedica a mantenere l'equilibrio nell'ordine naturale e a combattere le forze che minacciano tale equilibrio. I membri dell'enclave vivono nella natura selvaggia o in piccole comunità, e l'ordine non ha quasi nessun rappresentante nelle città. Tuttavia, non si oppongono alla civiltà. Piuttosto, cercano di evitare che la civiltà e la natura selvaggia si danneggino a vicenda. Coloro che servono l'Enclave di Smeraldo sono maestri di sopravvivenza e di vita sulla terra, di navigazione attraverso la natura selvaggia e di lettura dei segni che indicano l'avvicinarsi del tempo, il passaggio delle creature e il benessere generale del mondo naturale.",
	"Severin's plan to release Tiamat from the Nine Hells represents a grave threat to the natural order. The Dragon Queen's reign and the ascendancy of chromatic dragons would trigger a continent-wide catastrophe that the Emerald Enclave cannot allow.": "Il piano di Severin di liberare Tiamat dai Nove Inferni rappresenta una grave minaccia all'ordine naturale. Il regno della Regina dei Draghi e l'ascesa dei draghi cromatici scatenerebbe una catastrofe su tutto il continente che l'Enclave di Smeraldo non può permettere.",
	"Members of the Emerald Enclave operate alone or in small groups. Their primary focus is places where the natural world and civilization intersect, because that's where the natural order is most easily upset. Humanoids and monsters alike can become a threat to nature when they are thrown out of balance with their environment or their role in the world.": "I membri dell'Enclave di Smeraldo operano da soli o in piccoli gruppi. Il loro obiettivo primario sono i luoghi dove il mondo naturale e la civiltà si intersecano, perché è lì che l'ordine naturale è più facilmente sconvolto. Umanoidi e mostri possono diventare una minaccia per la natura quando sono sbilanciati verso il loro ambiente o il loro ruolo nel mondo.",
	"Whenever characters are traveling through the wilderness—and especially if they get into trouble in a remote area—they can encounter agents of the Emerald Enclave. If the adventurers need someone to guide them safely across a mountain range or lead them through trackless, monster-infested forest, there is no better choice than a member of the order.": "Ogni volta che i personaggi viaggiano nella natura selvaggia, e soprattutto se si trovano nei guai in una zona remota, possono incontrare agenti dell'Enclave di Smeraldo. Se gli avventurieri hanno bisogno di qualcuno che li guidi in modo sicuro attraverso una catena montuosa o che li conduca attraverso una foresta senza piste e infestata da mostri, non c'è scelta migliore di un membro dell'ordine.",
	"Druids, rangers, and barbarians make up most of the Emerald Enclave, but any character with a strong affinity for nature can find a place in the order.": "Druidi, ranger e barbari costituiscono la maggior parte dell'Enclave di Smeraldo, ma qualsiasi personaggio con una forte affinità per la natura può trovare un posto nell'ordine.",
	"{@b Ideals}: Balance, life (\"In all good hearts is a spot of darkness, and in all tragedy is a glimmer of light.\")": "{@b Ideals}: Equilibrio, vita (\"In tutti i buoni cuori c'è una macchia di buio, e in tutte le tragedie c'è un barlume di luce\").",
	"{@b Interaction Traits}: Quiet": "{@b Interaction Traits}: Tranquillo",
	"{@b Pledged Resources}: Druids, treants, and good- and neutral-aligned lycanthropes": "{@b Pledged Resources}: Druidi, treanti e licantropi allineati al bene e al neutro",
	"Delaan has come to the Council of Waterdeep as the lone representative of the Emerald Enclave. Even his regular companion, a winter wolf named Loska, remains on patrol outside the city. Delaan spends much of his time wandering the northern wilderness, and although he visits friends in Nesmé once a year, he otherwise shies away from large settlements. He is clearly uncomfortable in Waterdeep.": "Delaan è arrivato al Consiglio di Waterdeep come unico rappresentante dell'Enclave di Smeraldo. Anche il suo compagno abituale, un lupo invernale di nome Loska, rimane di pattuglia fuori dalla città. Delaan trascorre gran parte del suo tempo a vagare nelle terre selvagge del nord, e anche se una volta all'anno fa visita agli amici di Nesmé, per il resto si tiene alla larga dai grandi insediamenti. È chiaramente a disagio a Waterdeep.",
	"There is no question that Tiamat must be stopped, but the Emerald Enclave wants to see the world restored to order. This sometimes means taking a middle ground in battles between good and evil. Delaan is acutely aware of the destruction accompanying the recent activities of the Cult of the Dragon. He knows the cult must be destroyed for upsetting the balance of nature, and he knows that many dragons supporting the cult will die before the end. He would rather not kill unnecessarily, however.": "Non c'è dubbio che Tiamat deve essere fermato, ma l'Enclave di Smeraldo vuole vedere il mondo riportato all'ordine. Questo a volte significa prendere una via di mezzo nelle battaglie tra il bene e il male. Delaan è acutamente consapevole della distruzione che accompagna le recenti attività del Culto del Drago. Sa che il culto deve essere distrutto per aver sconvolto l'equilibrio della natura, e sa che molti draghi che sostengono il culto moriranno prima della fine. Tuttavia, preferisce non uccidere inutilmente.",
	"Delaan is initially reserved in his support of the party. To earn his respect, the characters must recognize that their battle is not just to save civilization but to preserve the natural order. He thus objects to many actions that good or neutral characters might not think twice about—including destroying chromatic dragon eggs and other acts that disrupt the natural cycle.": "Delaan è inizialmente riservato nel suo sostegno al partito. Per guadagnarsi il suo rispetto, i personaggi devono riconoscere che la loro battaglia non è solo per salvare la civiltà ma per preservare l'ordine naturale. Si oppone quindi a molte azioni che i personaggi buoni o neutrali potrebbero non pensarci due volte, compresa la distruzione delle uova di drago cromatico e altri atti che interrompono il ciclo naturale.",
	"Delaan's oldest friend and mentor is a mighty treant named Turlang who resides in the High Forest. With Delaan's support, many treants will join the fight against Tiamat.": "Il più vecchio amico e mentore di Delaan è un potente treant di nome Turlang che risiede nell'Alta Foresta. Con il supporto di Delaan, molti treant si uniranno alla lotta contro Tiamat.",
	"\"The Lords' Alliance\" is not a metaphor. This organization was created and is led by leaders and nobles from across Faerûn. Although many of its members have conflicting goals and long-standing rivalries outside the alliance, they band together in the face of events that are too big for any of them to handle on their own. The rulers of Waterdeep, Silverymoon, Baldur's Gate, and other cities, families, and trading houses of the Sword Coast might never set aside their differences, but they can pull together when the survival of all depends on it.": "\"L'Alleanza dei Signori\" non è una metafora. Questa organizzazione è stata creata ed è guidata da leader e nobili di tutto il Faerûn. Anche se molti dei suoi membri hanno obiettivi contrastanti e rivalità di lunga data al di fuori dell'alleanza, si uniscono di fronte a eventi che sono troppo grandi per essere gestiti da soli. I governanti di Waterdeep, Silverymoon, Baldur's Gate e altre città, famiglie e case commerciali della Costa della Spada potrebbero non mettere mai da parte le loro differenze, ma possono unirsi quando la sopravvivenza di tutti dipende da questo.",
	"The Lords' Alliance represents the richest interests and the most powerful armies on the Sword Coast. The order controls wealth that can hire mercenaries, ensure the loyalty of wavering princes, and possibly even bribe a few chromatic dragons to switch sides or break from Tiamat's cause. Without the help of the alliance against the Cult of the Dragon, the Dragon Queen's victory might be assured.": "L'Alleanza dei Signori rappresenta gli interessi più ricchi e gli eserciti più potenti della Costa della Spada. L'ordine controlla ricchezze che possono assoldare mercenari, assicurare la lealtà dei principi vacillanti e forse anche corrompere qualche drago cromatico per cambiare schieramento o abbandonare la causa di Tiamat. Senza l'aiuto dell'alleanza contro il Culto del Drago, la vittoria della Regina dei Draghi potrebbe essere assicurata.",
	"Even while they are working together, members of the Lords' Alliance are always advancing their own interests. Everyone knows and expects it—it's a fact of dealing with the alliance. That doesn't mean member cities don't cooperate and help each other in times of crisis. But if a crisis rearranges the power structure of the Sword Coast, all the players involved hope that the new order leaves them better off. For anyone to move up, someone else must move down.": "Anche quando lavorano insieme, i membri dell'Alleanza dei Signori portano sempre avanti i propri interessi. Tutti lo sanno e se lo aspettano, è un fatto di trattare con l'Alleanza. Questo non significa che le città membri non cooperino e si aiutino a vicenda in tempi di crisi. Ma se una crisi riorganizza la struttura del potere della Costa della Spada, tutti i giocatori coinvolti sperano che il nuovo ordine li lasci in una situazione migliore. Perché qualcuno salga, qualcun altro deve scendere.",
	"Whenever a military campaign is underway, the Lords' Alliance is likely to be in command. Even if it isn't, alliance representatives will be on hand to observe and advise. If the characters find themselves in legal trouble, a councilor might come to the party's aid with a writ of pardon.": "Ogni volta che è in corso una campagna militare, è probabile che l'Alleanza dei Signori sia al comando. Anche se non lo è, i rappresentanti dell'alleanza saranno a disposizione per osservare e consigliare. Se i personaggi si trovano in problemi legali, un consigliere potrebbe venire in aiuto del partito con un atto di grazia.",
	"Fighters and sorcerers are plentiful in the Lords' Alliance, but the order takes on any character who feels at home in civilized lands. Barbarians, rangers, and druids are seldom involved with this faction, which sometimes leads to strained relations with the Emerald Enclave.": "I combattenti e gli stregoni sono abbondanti nell'Alleanza dei Signori, ma l'ordine accetta qualsiasi personaggio che si senta a casa nelle terre civilizzate. Barbari, ranger e druidi sono raramente coinvolti in questa fazione, il che a volte porta a relazioni tese con l'Enclave di Smeraldo.",
	"Because the Lords' Alliance is a confederation, the order sends seven delegates to the Council of Waterdeep, each effectively representing his or her own faction. Their diverse character, motivations, and obligations ensure that they are not in agreement about the current threat facing Faerûn. Moreover, the standing of certain delegates changes from one council to the next.": "Poiché l'Alleanza dei Signori è una confederazione, l'ordine invia sette delegati al Consiglio di Waterdeep, ognuno dei quali rappresenta effettivamente la propria fazione. I loro diversi caratteri, motivazioni e obblighi fanno sì che non siano d'accordo sull'attuale minaccia che affronta Faerûn. Inoltre, la posizione di alcuni delegati cambia da un consiglio all'altro.",
	"Although it is not necessary for all delegates to back the adventurers, without at least some support from the Lords' Alliance, there is almost no way for the party to marshal enough forces to win the day.": "Anche se non è necessario che tutti i delegati sostengano gli avventurieri, senza almeno un po' di sostegno da parte dell'Alleanza dei Signori, non c'è quasi modo per il partito di raccogliere abbastanza forze per vincere la giornata.",
	"{@b Ideals}: Creativity, respect (\"We cannot stop what we do not understand.\")": "{@b Ideals}: Creatività, rispetto (\"Non possiamo fermare ciò che non capiamo\").",
	"{@b Interaction Traits}: Quiet, curious": "{@b Interaction Traits}: Tranquillo, curioso",
	"{@b Pledged Resources}: Waterdeep's army and conscript troops": "{@b Pledged Resources}: Esercito di Waterdeep e truppe di leva",
	"Lady Laeral is present starting with the second council, at which point she becomes the Open Lord of Waterdeep. She is one of the Seven Sisters—legendary, nigh-immortal figures known to have been blessed by Mystra. (Some even say they are the goddess's daughters.) Her spellcasting ability is impressive but is beginning to wane, and she focuses more on political power than on the arcane these days. The Masked Lords of Waterdeep choose her as the successor to Dagult Neverember between the first and second sessions of the Council of Waterdeep, making her the leader of the Lords' Alliance.": "Lady Laeral è presente a partire dal secondo consiglio, quando diventa il Signore Aperto di Waterdeep. È una delle Sette Sorelle, figure leggendarie, quasi immortali, note per essere state benedette da Mystra. (La sua abilità di incantatore è impressionante, ma sta cominciando a scemare, e in questi giorni si concentra più sul potere politico che sull'arcano. I Signori Mascherati di Waterdeep la scelgono come successore di Dagult Neverember tra la prima e la seconda sessione del Consiglio di Waterdeep, facendola diventare il leader dell'Alleanza dei Signori.",
	"Laeral Silverhand brings centuries of leadership experience and an impressive reputation to the negotiations. A consummate diplomat, she can wield words that wound or soothe with equal ease. As the Open Lord of Waterdeep, she holds great sway with all the delegates except Dagult Neverember, who believes that she engineered his removal from the position of Open Lord.": "Laeral Silverhand porta secoli di esperienza di leadership e una reputazione impressionante ai negoziati. Una diplomatica consumata, può brandire parole che feriscono o calmano con la stessa facilità. Come Signore Aperto di Waterdeep, ha grande influenza su tutti i delegati, tranne che su Dagult Neverember, che crede che lei abbia architettato la sua rimozione dalla posizione di Signore Aperto.",
	"Laeral's primary concern is keeping all parties at the negotiating table, and making sure that concrete actions result from each council's discussions. However, she is leery of committing troops to battle. No stranger to the horrors of war, she is keenly aware that the lands represented by the Lords' Alliance need their soldiers for the protection of their own people. Only when convinced that the Cult of the Dragon is likely to succeed in summoning Tiamat does she change her mind. However, she doesn't trust the adventurers with leadership unless their deeds in the field and at the negotiating table have impressed her.": "La preoccupazione principale di Laeral è mantenere tutte le parti al tavolo dei negoziati e assicurarsi che dalle discussioni di ogni consiglio scaturiscano azioni concrete. Tuttavia, è riluttante a impegnare le truppe in battaglia. Non è estranea agli orrori della guerra, ed è profondamente consapevole che le terre rappresentate dall'Alleanza dei Signori hanno bisogno dei loro soldati per la protezione del loro popolo. Solo quando si convince che il Culto del Drago ha la probabilità di riuscire a evocare Tiamat, cambia idea. Tuttavia, non si fida degli avventurieri con il comando, a meno che le loro gesta sul campo e al tavolo delle trattative non l'abbiano impressionata.",
	"If the adventurers sway Laeral to their side, she speaks highly of the party in the periods between council sessions. Having the support of the leader of the Lords' Alliance increases the party's stature in the eyes of all other factions, granting additional bonuses. See \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\" and the Council Scorecard ({@adventure appendix B|HotDQ|10}) for more information.": "Se gli avventurieri convincono Laeral a stare dalla loro parte, lei parla bene del gruppo nei periodi tra le sessioni del consiglio. Avere l'appoggio del leader dell'Alleanza dei Lord aumenta la statura del gruppo agli occhi di tutte le altre fazioni, concedendo ulteriori bonus. Vedi \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\" e la scheda di valutazione del Consiglio ({@adventure appendix B|HotDQ|10}) per maggiori informazioni.",
	"{@b Ideals}: Moderation, responsibility (\"The commoners need strong leaders to protect them—and to do what must be done even when it is distasteful.\")": "{@b Ideals}: Moderazione, responsabilità (\"La gente comune ha bisogno di leader forti che la proteggano e che facciano ciò che deve essere fatto anche quando è sgradevole\").",
	"{@b Interaction Traits}: Honest": "{@b Interaction Traits}: Onesto",
	"{@b Pledged Resources}: Neverwinter conscript troops, and mercenaries from around the world": "{@b Pledged Resources}: Truppe di leva di Neverwinter e mercenari da tutto il mondo",
	"Lord Neverember holds many titles and wears several crowns. During the first council, he is the Open Lord of Waterdeep, the Lord Protector of Neverwinter, and leader of the Lords' Alliance. He looks the part of such an impressively titled figure: tall and broad-shouldered, with a thick beard, a wild mane of hair, and a forceful manner. Rarely seen without his hand around a glass of strong spirits, he is a master manipulator and looks and behaves as a king should.": "Lord Neverember detiene molti titoli e porta diverse corone. Durante il primo consiglio, è l'Open Lord di Waterdeep, il Lord Protettore di Neverwinter e il leader dell'Alleanza dei Lord. Ha l'aspetto di una figura così imponente: alto e dalle spalle larghe, con una folta barba, una criniera selvaggia e un modo di fare energico. Raramente lo si vede senza la mano attorno a un bicchiere di alcolici forti, è un maestro manipolatore e ha l'aspetto e il comportamento di un re.",
	"Strong and decisive, Dagult acts always for the good of his subjects and realm—and in doing so, has consistently built up his own power and wealth. Unfortunately for him, the Masked Lords of Waterdeep have recently chosen to replace him as Open Lord. Laeral Silverhand, his successor, claims her title in the second council meeting.": "Forte e deciso, Dagult agisce sempre per il bene dei suoi sudditi e del regno - e nel farlo ha costantemente accresciuto il proprio potere e la propria ricchezza. Sfortunatamente per lui, i Signori Mascherati di Waterdeep hanno recentemente scelto di sostituirlo come Open Lord. Laeral Silverhand, il suo successore, rivendica il suo titolo nella seconda riunione del consiglio.",
	"Dagult demands order and rewards discipline, but he is pragmatic and driven by results above all else. He knows that nothing comes without effort, and sacrifices must be made when necessary. Tireless in his actions, he never stops until he has achieved his goals. He will use any means at his disposal, as long as those means are legally justifiable—even when such justification must be \"rediscovered\" from long-forgotten or ignored laws.": "Dagult esige ordine e premia la disciplina, ma è pragmatico e guidato dai risultati sopra ogni cosa. Sa che nulla viene senza sforzo e che bisogna fare dei sacrifici quando è necessario. Instancabile nelle sue azioni, non si ferma mai finché non ha raggiunto i suoi obiettivi. Userà qualsiasi mezzo a sua disposizione, a condizione che questi mezzi siano legalmente giustificabili, anche quando tale giustificazione deve essere \"riscoperta\" da leggi dimenticate o ignorate da tempo.",
	"In the first council meeting, Lord Dagult's resources have been spread thin between the massive investments he's made in rebuilding Neverwinter and in maintaining dominance in Waterdeep. He strongly supports the members of the Lords' Alliance pooling resources, because he worries that neither of his investments can survive the coming catastrophe without assistance. This changes by the second council. Though losing Waterdeep allows him to consolidate his strength, Dagult resents Laeral for taking his position. He avoids letting his feelings cloud his judgment, however, intent on showing that he is a more fitting leader by backing the adventurers and taking a firm leadership role in the council.": "Nella prima riunione del consiglio, le risorse di Lord Dagult si sono assottigliate tra i massicci investimenti che ha fatto per ricostruire Neverwinter e per mantenere il dominio su Waterdeep. Appoggia fortemente i membri dell'Alleanza dei Lord che mettono in comune le risorse, perché teme che nessuno dei suoi investimenti possa sopravvivere alla catastrofe in arrivo senza assistenza. Questo cambia nel secondo consiglio. Anche se la perdita di Waterdeep gli permette di consolidare la sua forza, Dagult si risente con Laeral per aver preso la sua posizione. Tuttavia, evita di lasciare che i suoi sentimenti offuschino il suo giudizio, intenzionato a dimostrare di essere un leader più adatto sostenendo gli avventurieri e assumendo un ruolo di leader deciso nel consiglio.",
	"{@b Ideals}: Honor, respect (\"A sturdy axe, a strong hand to hold it, and a straight fight are all we dwarves need to end this little problem.\")": "{@b Ideals}: Onore, rispetto (\"Un'ascia robusta, una mano forte per impugnarla e un combattimento diretto sono tutto ciò che serve a noi nani per porre fine a questo piccolo problema\").",
	"{@b Personality Traits}: Hot tempered, suspicious": "{@b Personality Traits}: temperato a caldo, sospettoso",
	"{@b Pledged Resources}: Dwarf soldiers and dwarf-forged armaments and siege weapons": "{@b Pledged Resources}: Soldati nani e armamenti e armi d'assedio forgiati dai nani",
	"Son of Banak Brawnanvil and a former king of Mithral Hall, Connerad has made the long journey from Mithral Hall to act as the Lords' Alliance delegate for the dwarves of the North, including Citadel Adbar and Citadel Felbarr.": "Figlio di Banak Brawnanvil ed ex re di Mithral Hall, Connerad ha fatto il lungo viaggio da Mithral Hall per agire come delegato dell'Alleanza dei Signori per i nani del Nord, comprese Cittadella Adbar e Cittadella Felbarr.",
	"Even though Connerad hates dragons, devils, and cultists alike, he is as stubborn as a mule about committing troops anywhere but his homeland. The dwarven kingdoms in the North have lost many people in recent years, and the dwarves that remain are struggling to retain ancient lands only recently reclaimed. He knows the adventurers only by reputation, and desires tangible proof that they have the mettle and wits to lead soldiers and dwarves before he'll make a serious commitment. Like {@creature Ontharr Frume|HotDQ} of the Order of the Gauntlet, Connerad responds well to bold demonstrations of heroism. However, he is personally and deeply insulted by any slight against dwarves or intrusions by the characters into dwarven affairs. His reactions to the adventurers' exploits determine how he votes in the fourth council.": "Anche se Connerad odia i draghi, i diavoli e i cultisti, è testardo come un mulo a impegnare le truppe ovunque tranne che nella sua patria. I regni nani del nord hanno perso molte persone negli ultimi anni, e i nani che rimangono stanno lottando per mantenere le antiche terre solo recentemente recuperate. Conosce gli avventurieri solo di fama, e desidera una prova tangibile che abbiano il coraggio e l'ingegno per guidare soldati e nani prima di prendere un impegno serio. Come il {@creature Ontharr Frume|HotDQ} dell'Ordine del Guanto, Connerad risponde bene alle audaci dimostrazioni di eroismo. Tuttavia, è personalmente e profondamente offeso da qualsiasi affronto contro i nani o dalle intrusioni dei personaggi negli affari dei nani. Le sue reazioni alle imprese degli avventurieri determinano il suo voto nel quarto consiglio.",
	"{@b Ideals}: Responsibility, glory (\"I am trusted with protecting thousands of lives, and I will not betray that trust no matter what my personal desires.\")": "{@b Ideals}: Responsabilità, gloria (\"Mi è stato affidato il compito di proteggere migliaia di vite, e non tradirò questa fiducia a prescindere dai miei desideri personali\").",
	"{@b Pledged Resources}: Flaming Fist warriors and expert advisers to train conscript troops": "{@b Pledged Resources}: Guerrieri del Pugno Fiammeggiante e consiglieri esperti per addestrare le truppe di leva",
	"Ulder Ravengard is the leader of the Flaming Fist—the military might of Baldur's Gate. He has the greatest martial acumen of anyone at the council (and probably in the whole Lords' Alliance). He can also muster more soldiers than any other delegate, and he is not bashful about saying so. His place is at the head of the war council and the front of the battle—but he will take that place only if the party proves worthy of his trust.": "Ulder Ravengard è il capo del Pugno Fiammeggiante, la potenza militare di Baldur's Gate. Ha il più grande acume marziale di tutti i membri del consiglio (e probabilmente di tutta l'Alleanza dei Signori). Può anche radunare più soldati di qualsiasi altro delegato, e non è timido nel dirlo. Il suo posto è a capo del consiglio di guerra e al fronte della battaglia, ma lo prenderà solo se il partito si dimostrerà degno della sua fiducia.",
	"Ravengard is a stern warrior dedicated to discipline and results. Having risen through the ranks of the Flaming Fist by the might of his blade and the sharpness of his wits, he sometimes lacks sophistication and tact, but he possesses an unwavering commitment to the law. More comfortable working with soldiers than adventurers, Ravengard is used to giving orders and having them obeyed without question.": "Ravengard è un guerriero severo dedito alla disciplina e ai risultati. Avendo scalato i ranghi del Pugno Fiammeggiante grazie alla forza della sua lama e all'acutezza del suo ingegno, a volte manca di raffinatezza e tatto, ma possiede un impegno incrollabile nei confronti della legge. Più a suo agio a lavorare con i soldati che con gli avventurieri, Ravengard è abituato a dare ordini e a farli eseguire senza fare domande.",
	"Though Baldur's Gate is still recovering from the havoc caused by the resurrection within the city of Bhaal, god of murder, the metropolis remains one of Faerûn's most populous, wealthy, and powerful cities. Ravengard recognizes his duty to protect the city above all else, and the Flaming Fist's tired reserves are desperately needed for reconstruction and policing. However, he would love to see the Flaming Fist take a leading role in the fight against the Cult of the Dragon, if only to give the defenders of Baldur's Gate a stature befitting the greatest city in Faerûn. This opportunity for glory makes Ravengard receptive to the adventurers' overtures, as long as their plans and decisions promise stability and discipline.": "Sebbene Baldur's Gate si stia ancora riprendendo dal caos causato dalla resurrezione nella città di Bhaal, dio dell'omicidio, la metropoli rimane una delle città più popolose, ricche e potenti di Faerûn. Ravengard riconosce il suo dovere di proteggere la città sopra ogni cosa, e le stanche riserve del Pugno Fiammeggiante sono disperatamente necessarie per la ricostruzione e la sorveglianza. Tuttavia, gli piacerebbe vedere il Pugno Fiammeggiante assumere un ruolo di primo piano nella lotta contro il Culto del Drago, anche solo per dare ai difensori di Baldur's Gate una statura degna della più grande città di Faerûn. Questa opportunità di gloria rende Ravengard ricettiva alle proposte degli avventurieri, a patto che i loro piani e le loro decisioni promettano stabilità e disciplina.",
	"{@b Ideals}: Balance, nation (\"We elves were once the greatest civilization to grace Faerûn, and my people are heir to that history. I will not squander our waning strength.\")": "{@b Ideals}: Equilibrio, nazione (\"Noi elfi eravamo un tempo la più grande civiltà che abbia mai abbellito Faerûn, e il mio popolo è erede di quella storia. Non sprecherò la nostra forza calante\").",
	"{@b Interaction Traits}: Quiet, arrogant": "{@b Interaction Traits}: Tranquillo, arrogante",
	"{@b Pledged Resources}: Elven eldritch knights": "{@b Pledged Resources}: Cavalieri elfici eldriti",
	"The King of the Misty Forest is the delegate for the elves of both the Misty Forest and the High Forest. Whereas his sons Alagarthas and Neronvain always rushed headlong into their own pursuits, Melandrach is more circumspect. He has led the elves of the Misty Forest since before most of their kind abandoned their lands in the Retreat. Despite the years of discussion and meditation that preceded it, Melandrach considered the Retreat a rash decision, and he is understandably hesitant to commit to any sudden course of action.": "Il Re della Foresta Nebbiosa è il delegato degli elfi sia della Foresta Nebbiosa che dell'Alta Foresta. Mentre i suoi figli Alagarthas e Neronvain si sono sempre buttati a capofitto nelle loro imprese, Melandrach è più cauto. Ha guidato gli elfi della Foresta Nebbiosa da prima che la maggior parte della loro specie abbandonasse le loro terre nel Ritiro. Nonostante gli anni di discussione e meditazione che l'hanno preceduta, Melandrach ha considerato il Ritiro una decisione avventata, ed è comprensibilmente titubante nell'impegnarsi in una linea d'azione improvvisa.",
	"During meetings of the council, Melandrach consistently argues for caution and more information, and nothing the adventurers say seems to make any difference. That changes when it is revealed that his lost son Neronvain has become the cult's Green Wyrmspeaker.": "Durante le riunioni del consiglio, Melandrach sostiene costantemente la necessità di cautela e di maggiori informazioni, e nulla di ciò che gli avventurieri dicono sembra fare alcuna differenza. Le cose cambiano quando si scopre che suo figlio perduto Neronvain è diventato il Wyrmspeaker Verde del culto.",
	"{@b Ideals}: Logic, greater good (\"Calculated risks are necessary to win this war, and no one is likely to emerge unscathed.\")": "{@b Ideals}: Logica, bene superiore (\"I rischi calcolati sono necessari per vincere questa guerra, e nessuno probabilmente ne uscirà illeso\").",
	"{@b Interaction Traits}: Ponderous, curious": "{@b Interaction Traits}: Ponderoso, curioso",
	"{@b Pledged Resources}: The army of Silverymoon (the Knights in Silver) and Silverymoon conscript troops": "{@b Pledged Resources}: L'esercito di Silverymoon (i Cavalieri in Argento) e le truppe di coscrizione Silverymoon",
	"Taern Hornblade has lived an unnaturally long life by consuming {@i potions of longevity}. The wizard led Silverymoon for many years as high mage, but eventually ceded control to Methrammar, leader of the city's army and son of its most famous ruler, Alustriel. Though Methrammar remains leader of Silverymoon and a member of the Lords' Alliance, he is too forthright and earnest to succeed as a diplomat. As such, Taern was sent to the Council of Waterdeep in his stead.": "Taern Hornblade ha vissuto una vita innaturalmente lunga consumando {@i potions of longevity}. Il mago ha guidato Silverymoon per molti anni come alto mago, ma alla fine ha ceduto il controllo a Methrammar, leader dell'esercito della città e figlio del suo più famoso sovrano, Alustriel. Sebbene Methrammar rimanga il leader di Silverymoon e un membro dell'Alleanza dei Signori, è troppo schietto e serio per avere successo come diplomatico. Per questo motivo, Taern è stato inviato al Consiglio di Waterdeep in sua vece.",
	"Silverymoon has a large army and many wizards who would greatly assist in the coming battle, but Taern has not lived this long by being rash. He is one of the most cautious delegates, knowing that Silverymoon's great wards of protection have stood against dragons before. Fearing that committing soldiers to the effort against the Cult of the Dragon might leave the city weakened, Taern needs to know that the party will protect any troops he lends to the coalition. As such, he seeks to gather as much information as possible about the adventurers and other potential allies.": "Silverymoon ha un grande esercito e molti maghi che aiuterebbero molto nella battaglia imminente, ma Taern non ha vissuto così a lungo per essere avventato. È uno dei delegati più cauti, sapendo che i grandi scudi di protezione di Silverymoon hanno già affrontato i draghi in passato. Temendo che impegnare dei soldati nello sforzo contro il Culto del Drago possa lasciare la città indebolita, Taern ha bisogno di sapere che il partito proteggerà qualsiasi truppa che lui presterà alla coalizione. Per questo motivo, cerca di raccogliere quante più informazioni possibili sugli avventurieri e sugli altri potenziali alleati.",
	"{@b Ideals}: Tradition, honor (\"Against Tiamat, we either stand together or fall alone. Who will stand with Cormyr?\")": "{@b Ideals}: Tradizione, onore (\"Contro Tiamat, o stiamo insieme o cadiamo da soli. Chi starà con Cormyr?\")",
	"{@b Interaction Traits}: Honorable, wise, dour": "{@b Interaction Traits}: Onorevole, saggio, cupo",
	"{@b Pledged Resources}: The might of Cormyr, including Purple Dragon Knights and War Wizards": "{@b Pledged Resources}: La forza del Cormyr, compresi i Cavalieri del Drago Viola e i Maghi della Guerra",
	"Sir Isteval is a former adventurer and Purple Dragon Knight of Cormyr. Though not an actual member of the Lords' Alliance, he is present at the Council of Waterdeep as the alliance's nominal representative for Daggerford. That small settlement can contribute little to the effort to defeat the Cult of the Dragon, however, and in truth, Isteval has been drafted by Cormyr to gain insight into what looks to be a war brewing on its western border.": "Sir Isteval è un ex avventuriero e Cavaliere del Drago Viola di Cormyr. Sebbene non sia un membro effettivo dell'Alleanza dei Signori, è presente al Consiglio di Waterdeep come rappresentante nominale dell'Alleanza per Daggerford. Quel piccolo insediamento può contribuire poco allo sforzo per sconfiggere il Culto del Drago, tuttavia, e in verità, Isteval è stato arruolato dal Cormyr per ottenere informazioni su quella che sembra essere una guerra che si sta preparando sul suo confine occidentale.",
	"Isteval has too much respect for the other delegates to hide this information from them, and he assures those present that his loyalties—to Daggerford, to Cormyr, to the Lords' Alliance, and to all good folk—are not at cross-purposes. This forthright approach nevertheless causes an uproar among other delegates, and the adventurers must take a hand in insuring that Isteval is not expelled from the council meetings.": "Isteval ha troppo rispetto per gli altri delegati per nascondere loro questa informazione, e assicura ai presenti che la sua lealtà a Daggerford, a Cormyr, all'Alleanza dei Lord e a tutta la brava gente non è in contrasto. Questo approccio schietto provoca tuttavia un tumulto tra gli altri delegati, e gli avventurieri devono intervenire per assicurarsi che Isteval non venga espulso dalle riunioni del consiglio.",
	"A veteran dragon slayer, Isteval bears a wound in his leg that resists magical healing, and he walks with a cane made from a bone of the green dragon that dealt him the injury. The paladin can be a helpful source of dragon lore, but his advice is always guarded. He sees his infirmity as a reminder from his god Lathander of the dangers of hubris. As befits his deity's ethos, Isteval has chosen to treat his injury as a reason to encourage the heroics of others even as his own legend fades. Still, at times like these when the world needs heroes, he doesn't like being reminded that he must watch the fight from the sidelines.": "Veterano dell'uccisione dei draghi, Isteval porta una ferita alla gamba che resiste alla guarigione magica e cammina con un bastone fatto con un osso del drago verde che gli ha inflitto la ferita. Il paladino può essere un'utile fonte di conoscenze sui draghi, ma i suoi consigli sono sempre prudenti. Vede la sua infermità come un promemoria del suo dio Lathander sui pericoli dell'arroganza. Come si addice all'etica della sua divinità, Isteval ha scelto di trattare la sua ferita come un motivo per incoraggiare l'eroismo degli altri, anche se la sua stessa leggenda sta svanendo. Tuttavia, in momenti come questi, quando il mondo ha bisogno di eroi, non gli piace che gli si ricordi che deve guardare la lotta da bordo campo.",
	"Isteval believes in heroes as the spark that can ignite the flames of righteousness in others and the light that chases away the darkness of evil. Seeing this spark in the adventurers makes the paladin one of the party's strongest advocates at the Council of Waterdeep, as long as they pursue a principled path.": "Isteval crede negli eroi come la scintilla che può accendere le fiamme della rettitudine negli altri e la luce che scaccia le tenebre del male. Vedere questa scintilla negli avventurieri rende il paladino uno dei più forti sostenitori del partito al Consiglio di Waterdeep, a patto che segua un percorso di principi.",
	"Sir Isteval has much in common with {@creature Ontharr Frume|HotDQ} of the Order of the Gauntlet. The two are potential allies in all things, which worries some of the other Lords' Alliance members.": "Sir Isteval ha molto in comune con {@creature Ontharr Frume|HotDQ} dell'Ordine del Guanto. I due sono potenziali alleati in tutto e per tutto, il che preoccupa alcuni degli altri membri dell'Alleanza dei Signori.",
	"The Zhentarim—also known as the Black Network—is a loose affiliation of merchants, mercenaries, and malefactors. Common folk know the Zhentarim as the people to talk to when you need the best guards or mercenaries money can buy. And if the cargo is shady or the cause you're fighting for is questionable or even unjust, the Zhentarim don't mind.": "Gli Zhentarim, noti anche come la Rete Nera, sono un'associazione di mercanti, mercenari e malfattori. La gente comune conosce gli Zhentarim come le persone a cui rivolgersi quando si ha bisogno delle migliori guardie o mercenari che il denaro possa comprare. E se il carico è losco o la causa per cui stai combattendo è discutibile o addirittura ingiusta, agli Zhentarim non importa.",
	"Affiliation with the Zhentarim can be profitable to sellswords, thieves, and rogues of every stripe. It's plausible that adventurers in your campaign might become members of the organization—but like most residents of Faerûn, they won't know the full extent of the Zhentarim's operations and goals.": "L'affiliazione con gli Zhentarim può essere vantaggiosa per venditori, ladri e furfanti di ogni tipo. È plausibile che gli avventurieri della tua campagna possano diventare membri dell'organizzazione, ma come la maggior parte degli abitanti di Faerûn, non conosceranno l'intera portata delle operazioni e degli obiettivi degli Zhentarim.",
	"Unknown to all but a few, the heart of the Zhentarim is a cabal of evil and sometimes monstrous leaders who seek to extend the Black Network's blood-soaked reach into every assassination, black market, and illegal deal that happens in Faerûn. The order's criminal connections burrow into every major city and thieves' guild in the Western Heartlands and along the Sword Coast. Wherever a city's coinage is disastrously undermined by counterfeiting, wherever an up-and-coming business runs roughshod over its established competitors, and wherever a political struggle turns to widespread intimidation, it's a safe bet that the Zhentarim are involved.": "Sconosciuto a tutti tranne che a pochi, il cuore degli Zhentarim è una cabala di capi malvagi e a volte mostruosi che cercano di estendere la portata della Rete Nera intrisa di sangue in ogni assassinio, mercato nero e affare illegale che avviene a Faerûn. Le connessioni criminali dell'ordine penetrano in ogni grande città e gilda di ladri nelle Heartlands occidentali e lungo la Costa della Spada. Ovunque la moneta di una città sia disastrosamente minata dalla contraffazione, ovunque un'impresa emergente abbia la meglio sulla concorrenza, e ovunque una lotta politica si trasformi in un'intimidazione diffusa, è sicuro che gli Zhentarim siano coinvolti.",
	"However, engaging in mainstream corruption and wanting to see Tiamat ascendant are two different things. The Zhentarim have no illusions about what the Dragon Queen's return would mean for their plans. Wanting to secretly rule the world from the shadows for themselves, the leaders of the Black Network have no desire to become agents and errand-runners for some petty god and her dragon cohorts.": "Tuttavia, impegnarsi nella corruzione tradizionale e voler vedere Tiamat ascendere sono due cose diverse. Gli Zhentarim non si fanno illusioni su cosa significherebbe il ritorno della Regina dei Draghi per i loro piani. Volendo governare segretamente il mondo dall'ombra per se stessi, i leader della Rete Nera non hanno alcun desiderio di diventare agenti e galoppini per qualche dio meschino e le sue coorti di draghi.",
	"This viewpoint makes the Zhentarim an interesting addition to the characters' possible allies. Under normal circumstances, the Harpers, the Lords' Alliance, the Order of the Gauntlet, and the Emerald Enclave would shun ties to the Black Network—and possibly arrest its emissaries. However, the crisis created by the Cult of the Dragon is unprecedented. Every resource that can be mustered will be needed in the final showdown against the cult, and the Zhentarim's network of spies, assassins, and mercenary armies cannot be ignored.": "Questo punto di vista rende gli Zhentarim un'interessante aggiunta ai possibili alleati dei personaggi. In circostanze normali, gli Arpisti, l'Alleanza dei Signori, l'Ordine del Guanto e l'Enclave di Smeraldo eviterebbero i legami con la Rete Nera ed eventualmente arresterebbero i suoi emissari. Tuttavia, la crisi creata dal Culto del Drago è senza precedenti. Ogni risorsa che può essere radunata sarà necessaria nella resa dei conti finale contro il culto, e la rete di spie, assassini ed eserciti mercenari degli Zhentarim non può essere ignorata.",
	"Even with the fate of the world and the Zhentarim's own future hanging in the balance, the order demands payment for services—and where need and risk are greatest, the pay is expected to be equally great. This mercenary attitude does not sit well with the Lords' Alliance, however, and they are the only group with the resources to pay the Black Network's price. The heroes can attempt to sway the opinions of the other factions—and have a chance to buy the Zhentarim's allegiance outright in the follow-up to {@adventure chapter 15|RoT|6}.": "Anche se il destino del mondo e il futuro stesso degli Zhentarim sono in bilico, l'ordine esige un pagamento per i suoi servizi, e dove il bisogno e il rischio sono maggiori, ci si aspetta che la paga sia altrettanto grande. Questo atteggiamento mercenario non piace all'Alleanza dei Signori, tuttavia, e loro sono l'unico gruppo con le risorse per pagare il prezzo della Rete Nera. Gli eroi possono tentare di influenzare le opinioni delle altre fazioni e hanno la possibilità di comprare la fedeltà degli Zhentarim nel seguito di {@adventure chapter 15|RoT|6}.",
	"In the end, too much is at stake to sit this fight out, and the Zhentarim pitch in against the cult regardless of whether their price is paid. However, if the other factions want a voice in how the Zhentarim go to war against the cult, it will cost them. If the Zhentarim fight on their own, they strike when and how they choose.": "Alla fine, la posta in gioco è troppo alta per rimanere seduti in questa battaglia, e gli Zhentarim scendono in campo contro il culto indipendentemente dal fatto che il loro prezzo sia pagato. Tuttavia, se le altre fazioni vogliono avere voce in capitolo su come gli Zhentarim entrano in guerra contro il culto, questo costerà loro. Se gli Zhentarim combattono da soli, colpiscono quando e come vogliono.",
	"At least one Black Network mission is carried out regardless of payment. Without the knowledge of anyone outside the Zhentarim, one of their agents has infiltrated the cult and gets close enough to Wyrmspeaker Varram to steal the {@i White Dragon Mask}. This theft sets off a sequence of events that culminates in Varram's portion of the \"{@adventure Death to the Wyrmspeakers|RoT|3}\" chapter.": "Almeno una missione della Rete Nera viene portata a termine indipendentemente dal pagamento. All'insaputa di chiunque al di fuori degli Zhentarim, uno dei loro agenti si è infiltrato nel culto e si avvicina abbastanza al Wyrmspeaker Varram per rubare il {@i White Dragon Mask}. Questo furto mette in moto una sequenza di eventi che culmina nella parte di Varram del capitolo \"{@adventure Death to the Wyrmspeakers|RoT|3}\".",
	"Black Network agents are useful NPCs that you can introduce at appropriate times during the adventure. Characters who played {@i Hoard of the Dragon Queen} have already met one member of the Black Network—the female gnome {@creature Jamna Gleamsilver|HotDQ}. If the characters need information or gear they can't obtain any other way, seeking out or being approached by a Zhentarim agent is an easy way for you to provide it.": "Gli agenti della Rete Nera sono utili PNG che puoi introdurre in momenti appropriati dell'avventura. I personaggi che hanno giocato {@i Hoard of the Dragon Queen} hanno già incontrato un membro della Rete Nera: lo gnomo femmina {@creature Jamna Gleamsilver|HotDQ}. Se i personaggi hanno bisogno di informazioni o attrezzature che non possono ottenere in altro modo, cercare o essere avvicinati da un agente Zhentarim è un modo semplice per fornirle.",
	"A typical Black Network agent is a highly capable adventurer with no scruples. Some Zhentarim have winged snake companions that carry messages on scrolls as they fly, allowing agents to keep in contact with one another.": "Un tipico agente della Rete Nera è un avventuriero molto capace e senza scrupoli. Alcuni Zhentarim hanno compagni serpenti alati che portano messaggi su pergamene mentre volano, permettendo agli agenti di tenersi in contatto tra loro.",
	"Although the Zhentarim as a whole oppose the cult's plans, not everyone in the Black Network shares that view. A number of Zhentarim agents believe that the cult's victory is inevitable, and that by standing against the cult, the Zhentarim risk losing everything. If events are going too smoothly for the heroes, you can introduce a few rogue Black Network agents to throw a wrench into the characters' plans at the worst possible moment.": "Anche se gli Zhentarim nel loro insieme si oppongono ai piani del culto, non tutti nella Rete Nera condividono questa opinione. Alcuni agenti Zhentarim credono che la vittoria del culto sia inevitabile e che, opponendosi al culto, gli Zhentarim rischiano di perdere tutto. Se gli eventi stanno andando troppo lisci per gli eroi, puoi introdurre qualche agente della Rete Nera che metta i bastoni tra le ruote ai piani dei personaggi nel peggior momento possibile.",
	"{@b Ideals}: Logic, greed (\"I'm certain we can come to an agreement that all parties will favor. But if not, we have other means of settling the issue.\")": "{@b Ideals}: Logica, avidità (\"Sono certo che possiamo giungere ad un accordo che tutte le parti favoriranno. Ma in caso contrario, abbiamo altri mezzi per risolvere la questione\").",
	"{@b Interaction Traits}: Polite, mercantile, ruthless": "{@b Interaction Traits}: Educato, mercantile, spietato",
	"{@b Pledged Resources}: Assassins and mercenaries": "{@b Pledged Resources}: Assassini e mercenari",
	"Rian is a member of the Zhentarim and the Black Network's envoy during the third Council of Waterdeep. She is seated at the table as a special adviser to Lord Neverember, and her affiliation with the Zhentarim will not be mentioned. However, neither she nor Lord Neverember try to deny or conceal that affiliation if the characters question why Rian is present.": "Rian è un membro degli Zhentarim e l'inviato della Rete Nera durante il terzo Consiglio di Waterdeep. È seduta al tavolo come consigliere speciale di Lord Neverember, e la sua affiliazione con gli Zhentarim non sarà menzionata. Tuttavia, né lei né Lord Neverember cercano di negare o nascondere tale affiliazione se i personaggi si chiedono perché Rian sia presente.",
	"The Black Network backs any plans that increase the likelihood of defeating the cult. Any and all alliances are fine, as are any outcomes that add to the council's strategic resources. Rian doesn't have any particular interest in morality, and dark acts have no impact on her attitude toward the party. She disapproves of taking any wyrmspeakers alive, though, fearing the power of such dangerous figures and questioning the chance of success for attempts to turn or interrogate them. She favors discreet execution, interrogation of the corpse with appropriate rituals, and destruction of the body to prevent resurrection.": "La Rete Nera appoggia qualsiasi piano che aumenti la probabilità di sconfiggere il culto. Qualsiasi alleanza va bene, così come qualsiasi risultato che aumenti le risorse strategiche del consiglio. Rian non ha un particolare interesse per la moralità, e gli atti oscuri non hanno alcun impatto sul suo atteggiamento verso il partito. Tuttavia, disapprova il fatto di prendere vivo qualsiasi wyrmspeaker, temendo il potere di tali figure pericolose e mettendo in dubbio le possibilità di successo dei tentativi di trasformarli o interrogarli. Preferisce un'esecuzione discreta, l'interrogatorio del cadavere con rituali appropriati e la distruzione del corpo per evitare la resurrezione.",
	"The Black Network remains uncommitted until the final council when pledges are made. If the party has earned the Zhentarim's respect, they provide their services at only a nominal cost. However, such action almost certainly alienates most of the other factions from the adventurers. Unlike the other factions, the Zhentarim's loyalty can be purchased regardless of their respect for the characters, if the party can negotiate terms to be paid by the other factions.": "La Rete Nera rimane senza impegno fino al consiglio finale, quando vengono presi gli impegni. Se il gruppo si è guadagnato il rispetto degli Zhentarim, essi forniscono i loro servizi ad un costo nominale. Tuttavia, tale azione quasi certamente allontana la maggior parte delle altre fazioni dagli avventurieri. A differenza delle altre fazioni, la lealtà degli Zhentarim può essere acquistata indipendentemente dal loro rispetto per i personaggi, se il party può negoziare i termini per essere pagato dalle altre fazioni.",
	"The good dragons of Faerûn hear the {@i Draakhorn's} call and know what it portends. With the fate of the world hanging in the balance, the good dragons will take action to oppose the return of Tiamat. However, it remains to be seen whether they do so in concert with the humanoid factions of the Sword Coast, or whether they strike on their own with no thought or concern for the fate of the lesser races.": "I draghi buoni di Faerûn sentono il richiamo {@i Draakhorn's} e sanno cosa porta. Con il destino del mondo in bilico, i draghi buoni agiranno per opporsi al ritorno di Tiamat. Tuttavia, resta da vedere se lo faranno di concerto con le fazioni umanoidi della Costa della Spada, o se colpiranno da soli senza pensare o preoccuparsi del destino delle razze inferiori.",
	"The metallic dragons will strike against the cultists at the Well of Dragons, but they are much more effective if their attacks are coordinated as part of the overall plan of battle. Moreover, if they can be brought into the alliance represented by the Council of Waterdeep, they can help defend humanoid territories from the cult's devastating raids. This is covered in greater detail in {@adventure chapter 14|RoT|5}.": "I draghi metallici colpiranno i cultisti al Pozzo dei Draghi, ma sono molto più efficaci se i loro attacchi sono coordinati come parte del piano generale di battaglia. Inoltre, se possono essere portati nell'alleanza rappresentata dal Consiglio di Waterdeep, possono aiutare a difendere i territori umanoidi dalle devastanti incursioni del culto. Questo è trattato più in dettaglio in {@adventure chapter 14|RoT|5}.",
	"Though many giants have thrown their lot in with the Cult of the Dragon, most remember the ancient dragon-giant wars with bitterness and hatred. Tales of feuds, bloodletting, and death fuel the giants' hatred of dragons, but the giant races are their own masters. As such, they don't easily cooperate with the small races. Even when good giants see the need and wisdom in joining forces with lesser folk, they often resist the idea out of pride until someone or something can command their respect.": "Anche se molti giganti si sono uniti al Culto del Drago, la maggior parte ricorda le antiche guerre tra draghi e giganti con amarezza e odio. I racconti di faide, salassi e morte alimentano l'odio dei giganti verso i draghi, ma le razze giganti sono padroni di se stesse. Come tali, non collaborano facilmente con le piccole razze. Anche quando i giganti buoni vedono la necessità e la saggezza di unire le forze con la gente minore, spesso resistono all'idea per orgoglio fino a quando qualcuno o qualcosa non riesce a comandare il loro rispetto.",
	"Engaging the giants in an alliance against the Cult of the Dragon can be handled by NPCs (most likely by members of the Harpers or the Emerald Enclave). If the characters completed {@i Hoard of the Dragon Queen} in possession of Skyreach Castle, offering to return it to the giants (either behind the scenes or in a side trek chapter of your own creation) is sure to guarantee their support of the factions against the Cult of the Dragon. The presence of giants at the final showdown will be an enormous advantage for the forces fighting against the cult.": "Impegnare i giganti in un'alleanza contro il Culto del Drago può essere gestito dai PNG (molto probabilmente dai membri degli Harper o dell'Enclave di Smeraldo). Se i personaggi hanno completato {@i Hoard of the Dragon Queen} il possesso del Castello di Skyreach, offrire di restituirlo ai giganti (o dietro le quinte o in un capitolo di trekking secondario di tua creazione) è sicuro di garantire il loro sostegno alle fazioni contro il Culto del Drago. La presenza dei giganti alla resa dei conti finale sarà un enorme vantaggio per le forze che combattono contro il culto.",
	"The town of Greenest was founded by the halfling Dharva Scatterheart, a rogue who fancied herself the queen of the Greenfields. Scatterheart passed away without ever achieving that level of eminence, but her town grew into a thriving community. Its success isn't surprising, since Greenest is the only town of any size astride the Uldoon Trail, the most direct road between the eastern cities of the Dragon Coast, Cormyr, and Sembia with the Coast Way running south to the great cities of Amn, Tethyr, and far Calimshan. The trade caravans that pass through Greenest bring gold to the town's merchants and craftsfolk, and Governor Nighthill runs the town at the behest of the inhabitants.": "La città di Greenest fu fondata dalla halfling Dharva Scatterheart, una canaglia che si credeva la regina dei Greenfields. Scatterheart è morta senza mai raggiungere quel livello di eminenza, ma la sua città è cresciuta in una comunità fiorente. Il suo successo non è sorprendente, dato che Greenest è l'unica città di qualsiasi dimensione a cavallo del Sentiero Uldoon, la strada più diretta tra le città orientali della Costa del Drago, Cormyr e Sembia e la Via della Costa che corre verso sud fino alle grandi città di Amn, Tethyr e il lontano Calimshan. Le carovane commerciali che passano per Greenest portano oro ai mercanti e agli artigiani della città, e il governatore Nighthill gestisce la città per volere degli abitanti.",
	"The adventurers might be on the road from one town to another or returning to their homes after a trip away. Alternatively, they could be accompanying a merchant or wealthy traveler as bodyguards. Many restless young people of Faerûn have had their first taste of travel and adventure as caravan guards.": "Gli avventurieri potrebbero essere in viaggio da una città all'altra o tornare alle loro case dopo un viaggio lontano. In alternativa, potrebbero accompagnare un mercante o un ricco viaggiatore come guardie del corpo. Molti giovani irrequieti di Faerûn hanno avuto il loro primo assaggio di viaggio e avventura come guardie di carovana.",
	"You can adapt {@i Tyranny of Dragons} to different regions of the Realms or to a different setting with a bit more preparation on your part. Change the names and locations to suit your campaign.": "Si può adattare {@i Tyranny of Dragons} a diverse regioni dei Regni o a un'ambientazione diversa con un po' più di preparazione da parte vostra. Cambiate i nomi e i luoghi per adattarli alla vostra campagna.",
	"To tie the characters' backstories to the {@i Tyranny of Dragons} campaign more closely, see {@adventure appendix A|HotDQ|9}.": "Per legare più strettamente le storie dei personaggi alla campagna {@i Tyranny of Dragons}, vedi {@adventure appendix A|HotDQ|9}.",
	"As characters approach Greenest, they see that a blue dragon and its Cult of the Dragon allies are attacking the town. The cultists seek to collect treasure that they hope to present to Tiamat upon her arrival in the world. The cult has assembled a powerful force for this raid by gathering bandits, kobolds, sellswords, and other mercenary types into a small army. A monk named {@creature Leosin Erlanthar|HotDQ} was also in town. Through diligent research and interviews conducted during his travels between Berdusk and Candlekeep, Leosin became convinced that the cult is engaged in a big operation, but he doesn't yet know what it is. Leosin uses the raid as an opportunity to infiltrate the cult so that he can learn more about the cult's plans. He is discovered and captured, however, and needs the characters' help to escape from captivity.": "Quando i personaggi si avvicinano a Greenest, vedono che un drago blu e i suoi alleati del Culto del Drago stanno attaccando la città. I cultisti cercano di raccogliere un tesoro che sperano di presentare a Tiamat al suo arrivo nel mondo. Il culto ha messo insieme una forza potente per questa incursione, riunendo banditi, kobold, mercenari e altri tipi di mercenari in un piccolo esercito. Anche un monaco di nome {@creature Leosin Erlanthar|HotDQ} era in città. Attraverso una diligente ricerca e interviste condotte durante i suoi viaggi tra Berdusk e Candlekeep, Leosin si è convinto che il culto è impegnato in una grande operazione, ma non sa ancora di cosa si tratta. Leosin usa l'incursione come un'opportunità per infiltrarsi nel culto in modo da poterne conoscere meglio i piani. Viene però scoperto e catturato, e ha bisogno dell'aiuto dei personaggi per fuggire dalla prigionia.",
	"Characters can engage in several encounters while cultists and kobolds rampage through Greenest.": "I personaggi possono impegnarsi in diversi incontri mentre cultisti e kobold imperversano per Greenest.",
	"For the past several days, you have been traveling a road that winds lazily across the rolling grasslands of the Greenfields. Sundown is approaching when you top a rise and see the town of Greenest just a few short miles away. But instead of the pleasant, welcoming town you expected, you see columns of black smoke rising from burning buildings, running figures that are little more than dots at this distance, and a dark, winged shape wheeling low over the keep that rises above the center of the town. Greenest is being attacked by a dragon!": "Negli ultimi giorni, hai viaggiato su una strada che si snoda pigramente attraverso i prati ondulati dei Greenfields. Il tramonto si sta avvicinando quando, in cima a un'altura, vedi la città di Greenest a pochi chilometri di distanza. Ma invece della città piacevole e accogliente che ti aspettavi, vedi colonne di fumo nero che si alzano da edifici in fiamme, figure in corsa che sono poco più che punti a questa distanza e una forma scura e alata che ruota bassa sopra il torrione che si erge sopra il centro della città. Greenest è stato attaccato da un drago!",
	"The sequence of events that follow is up to you and the characters. You can present them with as many of the encounters as you want, in any order. The only exception is \"{@area Seek the Keep|070|x},\" which should be the first encounter after characters enter Greenest.": "La sequenza degli eventi che seguono dipende da voi e dai personaggi. Puoi presentare loro tutti gli incontri che vuoi, in qualsiasi ordine. L'unica eccezione è \"{@area Seek the Keep|070|x}\", che dovrebbe essere il primo incontro dopo che i personaggi entrano nel Greenest.",
	"The sun has set by the time characters reach the edge of town (the area shown on the Greenest map).": "Il sole è già tramontato quando i personaggi raggiungono la periferia della città (l'area indicata sulla mappa di Greenest).",
	"Burning buildings and a half moon provide dim light throughout the town. The inside of the keep is brightly illuminated.": "Edifici in fiamme e una mezza luna forniscono una luce fioca in tutta la città. L'interno del torrione è brillantemente illuminato.",
	"The cultists tried to set buildings ablaze as they moved through town, but thatch isn't as flammable as it looks. When characters arrive, most of the flames come from haystacks and barns, not from homes or shops.": "I cultisti hanno cercato di incendiare gli edifici mentre attraversavano la città, ma la paglia non è così infiammabile come sembra. Quando i personaggi arrivano, la maggior parte delle fiamme proviene da pagliai e fienili, non da case o negozi.",
	"The stream that flows past Greenest is shallow (seldom more than 3 feet deep) with a gravel bottom, so characters can move along it without difficulty. Where the banks are clear, the stream is easy to get into or out of. Brush by the stream is dense, and the banks are steep where brush grows. Characters can move only 5 feet per turn through the brush.": "Il ruscello che scorre oltre Greenest è poco profondo (raramente più di 3 piedi di profondità) con un fondo di ghiaia, quindi i personaggi possono muoversi lungo di esso senza difficoltà. Dove le sponde sono chiare, il ruscello è facile da entrare o uscire. La vegetazione vicino al torrente è densa e le rive sono ripide dove la vegetazione cresce. I personaggi possono muoversi solo di 5 piedi per turno attraverso la boscaglia.",
	"The man who runs Greenest is Tarbaw Nighthill, a human male of sixty years. If characters ask who's in charge, they are directed to Nighthill. He is pacing atop the parapet of the keep when the sky is clear, or inside the keep if the dragon is attacking. If the characters don't seek out the governor when they reach the keep, he finds them. Either way, Nighthill welcomes them and takes them to the parapet. From there, they have the best view of Greenest.": "L'uomo che gestisce Greenest è Tarbaw Nighthill, un maschio umano di sessant'anni. Se i personaggi chiedono chi comanda, vengono indirizzati a Nighthill. Sta camminando in cima al parapetto della fortezza quando il cielo è sereno, o all'interno della fortezza se il drago sta attaccando. Se i personaggi non cercano il governatore quando raggiungono la fortezza, sarà lui a trovarli. In entrambi i casi, Nighthill li accoglie e li porta sul parapetto. Da lì, hanno la migliore vista di Greenest.",
	"The right side of Nighthill's face and head are bandaged, his right arm hangs in a sling, and his light blue tunic is stained with his own blood. He received these wounds during the early stages of the attack and hasn't spared the time for more than cursory first aid.": "Il lato destro del viso e la testa di Nighthill sono bendati, il suo braccio destro pende in una fascia e la sua tunica azzurra è macchiata del suo stesso sangue. Ha ricevuto queste ferite durante le prime fasi dell'attacco e non ha risparmiato il tempo per un primo soccorso più che sommario.",
	"Escobert is a shield dwarf with knotted, tangled, bright red hair. As master of the keep, Escobert is in charge of its defense and is the best source of information on the tunnel and the sally port (see \"{@area The Old Tunnel|074|x}\" and \"{@area The Sally Port|078|x}\" below). He carries an enormous ring of iron and brass keys to the many locks in the keep.": "Escobert è un nano da scudo con capelli annodati, aggrovigliati e di colore rosso vivo. Come padrone del mastio, Escobert è responsabile della sua difesa ed è la migliore fonte di informazioni sul tunnel e sulla porta d'ingresso (vedi \"{@area The Old Tunnel|074|x}\" e \"{@area The Sally Port|078|x}\" di seguito). Porta con sé un enorme anello di chiavi di ferro e ottone per le numerose serrature del torrione.",
	"The streets of Greenest are overrun by forces consisting of {@creature Cultist||cultists} and {@creature Acolyte||acolytes} accompanied by monstrous allies: {@creature Kobold||kobolds} with {@creature Ambush Drake|HotDQ|ambush drakes} (see {@adventure appendix D|HotDQ|12}) and {@creature Giant Lizard||giant lizards}. These raiders move through town without fear, pillaging as they go. As characters travel through the embattled village, they can run into raiders and townsfolk. Use these guidelines to determine if characters have an encounter.": "Le strade di Greenest sono invase da forze composte da {@creature Cultist||cultists} e {@creature Acolyte||acolytes} accompagnate da mostruosi alleati: {@creature Kobold||kobolds} con {@creature Ambush Drake|HotDQ|ambush drakes} (vedi {@adventure appendix D|HotDQ|12}) e {@creature Giant Lizard||giant lizards}. Questi razziatori si muovono attraverso la città senza paura, saccheggiando al loro passaggio. Mentre i personaggi viaggiano attraverso il villaggio assediato, possono imbattersi nei razziatori e negli abitanti della città. Usa queste linee guida per determinare se i personaggi hanno un incontro.",
	"If characters use cover and stealth to avoid encounters, have each character attempt a DC 10 Dexterity ({@skill Stealth}) check. For every two individual checks that fail, the characters have one encounter on the way to their destination. Roll a {@dice d8} on the Chapter 1 Encounters table to determine each encounter. If characters use the stream bed for cover for most of the trip, these characters have advantage on their Dexterity checks.": "Se i personaggi usano la copertura e la furtività per evitare gli incontri, fai fare ad ogni personaggio una prova di Destrezza ({@skill Stealth}) a dc 10. Per ogni due prove individuali che falliscono, i personaggi hanno un incontro sulla strada verso la loro destinazione. Tira un {@dice d8} sulla tabella degli Incontri del Capitolo 1 per determinare ogni incontro. Se i personaggi usano il letto del ruscello come copertura per la maggior parte del viaggio, questi personaggi hanno un vantaggio sulle loro prove di Destrezza.",
	"If characters don't use cover and stealth to avoid encounters, roll a {@dice d8} for every 100 feet they move in town. If the roll is 4 or lower, they didn't attract attention with that move. If the roll is 5 or higher, they run into something; roll a {@dice d8} again and check the Chapter 1 Encounters table to see what the characters meet.": "Se i personaggi non usano copertura e furtività per evitare gli incontri, tira un {@dice d8} per ogni 100 piedi che muovono in città. Se il risultato è 4 o inferiore, non hanno attirato l'attenzione con quel movimento. Se il tiro è 5 o più alto, si imbattono in qualcosa; tira di nuovo un {@dice d8} e controlla la tabella degli Incontri del Capitolo 1 per vedere cosa incontrano i personaggi.",
	"3 {@creature Kobold||kobolds} and 1 {@creature ambush drake|HotDQ} (see {@adventure appendix D|HotDQ|12})": "3 {@creature Kobold||kobolds} e 1 {@creature ambush drake|HotDQ} (vedi {@adventure appendix D|HotDQ|12})",
	"{@dice 1d6} townsfolk being hunted by raiders (roll a {@dice d6} to determine the raiding group)": "{@dice 1d6} abitanti della città braccati dai razziatori (tira un {@dice d6} per determinare il gruppo di razziatori)",
	"{@dice 1d6} townsfolk hiding": "{@dice 1d6} cittadini che si nascondono",
	"* Acolytes have {@spell command} prepared instead of {@spell sanctuary}.": "* Gli accoliti hanno preparato {@spell command} invece di {@spell sanctuary}.",
	"Most of the cultists, guards, and acolytes are human. You can include a few dwarves, half-elves, half-orcs, or halflings without altering any game statistics.": "La maggior parte dei cultisti, delle guardie e degli accoliti sono umani. È possibile includere alcuni nani, mezz'elfi, mezz'orchi o halfling senza alterare le statistiche di gioco.",
	"The cultists and their kobold lackeys are in the midst of looting Greenest and collecting the spoils for transport back to their camp (see {@adventure chapter 2|HotDQ|2}). Any marauding group that the party encounters has a {@chance 50|50 percent} chance of having stolen treasure in its possession. Roll a {@dice d6} and multiply the result by 10 to determine the total value of the stolen items, in gold pieces (gp).": "I cultisti e i loro lacchè kobold stanno saccheggiando Greenest e raccogliendo il bottino per trasportarlo al loro accampamento (vedi {@adventure chapter 2|HotDQ|2}). Ogni gruppo di predoni che il gruppo incontra ha una probabilità del {@chance 50|50 percent} di essere in possesso di un tesoro rubato. Tira un {@dice d6} e moltiplica il risultato per 10 per determinare il valore totale degli oggetti rubati, in pezzi d'oro (gp).",
	"Characters have random encounters with raiders when they enter Greenest, but this one should be their first mission of the chapter. It begins when a terrified human family (father, mother, and three young children) dash across their path, hounded by Seven {@creature Kobold||kobolds}.": "I personaggi hanno incontri casuali con i razziatori quando entrano nel Greenest, ma questa dovrebbe essere la loro prima missione del capitolo. Inizia quando una famiglia umana terrorizzata (padre, madre e tre bambini piccoli) si precipita sul loro cammino, braccata da Seven {@creature Kobold||kobolds}.",
	"Without warning, five humans dash out from between two buildings on your left. A limping man and three young children race across the street into more shadows, and a woman carrying a round shield and a broken spear turns and faces back in the direction from which they came. Eight kobolds stream out of the alley on the family's heels and fan out around the woman, who looks determined to delay the creatures for as long as possible.": "Senza preavviso, cinque umani sbucano da due edifici alla tua sinistra. Un uomo zoppicante e tre bambini piccoli corrono dall'altra parte della strada verso altre ombre, e una donna che porta uno scudo rotondo e una lancia spezzata si gira e torna indietro nella direzione da cui sono venuti. Otto gobold escono dal vicolo alle calcagna della famiglia e si dispongono a ventaglio intorno alla donna, che sembra determinata a ritardare le creature il più a lungo possibile.",
	"The woman is {@creature Linan Swift|HotDQ}, and her husband is Cuth. Linan is a {@creature commoner} but with 8 hit points. Her attack with the spear is +2 to hit for {@dice 1d6} piercing damage. Her husband is down to 2 hit points from an earlier fight. The children move at speed 20. They can be carried, but a character carrying a child has disadvantage on attack rolls and cannot wield a two-handed weapon.": "La donna è {@creature Linan Swift|HotDQ} e suo marito è Cuth. Linan è un {@creature commoner} ma con 8 punti ferita. Il suo attacco con la lancia è +2 a colpire per {@dice 1d6} danni perforanti. Suo marito è sceso a 2 punti ferita da un combattimento precedente. I bambini si muovono a velocità 20. Possono essere trasportati, ma un personaggio che trasporta un bambino ha svantaggio nei tiri di attacco e non può brandire un'arma a due mani.",
	"Unless characters interfere, the kobolds assume the characters are cultists and ignore them. Assuming characters intervene and save the family, Linan explains that they must make their way to the keep (at area 1); it's the only safe place in Greenest. The raiders haven't set up an effective cordon around the keep, so it's still possible to move through the front gate—but not for long.": "A meno che i personaggi non intervengano, i goblin presumono che i personaggi siano dei cultisti e li ignorano. Supponendo che i personaggi intervengano e salvino la famiglia, Linan spiega che devono dirigersi verso la fortezza (nell'area 1); è l'unico posto sicuro a Greenest. I razziatori non hanno allestito un cordone efficace intorno al torrione, quindi è ancora possibile muoversi attraverso il cancello anteriore, ma non per molto.",
	"To reach the keep, the characters must make it past three groups of raiders. A group consists of {@dice 1d6} {@creature Kobold||kobolds} and {@dice 1d4} {@creature Cultist||cultists}. If the group contains six kobolds, one is a {@creature Winged Kobold||winged kobold (urd)}.": "Per raggiungere il mastio, i personaggi devono superare tre gruppi di razziatori. Un gruppo è composto da {@dice 1d6} {@creature Kobold||kobolds} e {@dice 1d4} {@creature Cultist||cultists}. Se il gruppo contiene sei kobold, uno è un {@creature Winged Kobold||winged kobold (urd)}.",
	"Characters can fight these enemies, sneak past them, retreat to avoid them entirely, or try something clever such as bluffing. If they fight, run the combat normally. When enemies must make a check to notice sneaking or bluffing, make a check with advantage for the group.": "I personaggi possono combattere questi nemici, superarli di nascosto, ritirarsi per evitarli del tutto, o provare qualcosa di intelligente come il bluff. Se combattono, eseguono il combattimento normalmente. Quando i nemici devono fare una prova per accorgersi di sgattaiolare o bluffare, fare una prova con vantaggio per il gruppo.",
	"Each time the characters retreat from an enemy group to avoid it, they run into {@dice 1d6} more townsfolk who are trying to reach the keep. For every four additional townsfolk in tow, the group must move past one more enemy group to reach the keep.": "Ogni volta che i personaggi si ritirano da un gruppo nemico per evitarlo, si imbattono in {@dice 1d6} altri cittadini che stanno cercando di raggiungere il torrione. Per ogni quattro abitanti in più al seguito, il gruppo deve superare un gruppo nemico in più per raggiungere la fortezza.",
	"At the keep, the characters are the last group through the gate before it is closed and barred. After characters enter the keep, raiders encircle it in increasing numbers.": "Al mastio, i personaggi sono l'ultimo gruppo che attraversa il cancello prima che venga chiuso e sbarrato. Dopo che i personaggi entrano nella fortezza, i razziatori la circondano in numero crescente.",
	"Besides earning experience points (XP) for raiders fought on the way to the keep, characters earn a bonus of 50 XP per nonplayer character (NPC) brought alive into the keep. Divide this bonus equally among the party members. Alternatively, if you are using the milestone experience rule, the characters reach 2nd level once they arrive at the keep.": "Oltre a guadagnare punti esperienza (XP) per i razziatori combattuti sulla strada per il mastio, i personaggi guadagnano un bonus di 50 XP per ogni personaggio non giocante (PNG) portato vivo nel mastio. Dividi equamente questo bonus tra i membri del gruppo. In alternativa, se stai usando la regola dell'esperienza miliare, i personaggi raggiungono il 2° livello una volta arrivati al mastio.",
	"Events in Greenest are divided into missions. Missions don't need to involve combat, but most do.": "Gli eventi in Greenest sono divisi in missioni. Le missioni non devono necessariamente comportare un combattimento, ma la maggior parte lo fa.",
	"The characters reach the town at sundown, or about 9 p.m. The sun comes up again at 6 a.m. the next morning, but the last of the raiders are gone by 4 a.m.": "I personaggi raggiungono la città al tramonto, ovvero verso le 21. Il sole sorge di nuovo alle 6 del mattino successivo, ma gli ultimi razziatori se ne sono andati entro le 4 del mattino.",
	"For time-keeping purposes, assume that each mission takes an hour. Time during the hour that isn't spent fighting or slipping through town is spent tending gear, bandaging minor wounds, patrolling the keep's walls, briefing Nighthill on the situation, and other mundane tasks. If characters take a short rest, they can't undertake any other mission that hour.": "Per ragioni di tempo, supponiamo che ogni missione duri un'ora. Il tempo durante l'ora che non viene speso per combattere o sgattaiolare attraverso la città viene speso per curare l'equipaggiamento, fasciare le ferite minori, pattugliare le mura della fortezza, informare Nighthill sulla situazione e altri compiti banali. Se i personaggi prendono un breve riposo, non possono intraprendere nessun'altra missione in quell'ora.",
	"If players need guidance, Governor Nighthill can give the characters a quick briefing on the tactical situation. The raiders have isolated the keep from the town with encircling groups of guards, but they haven't organized an attack. Nighthill thinks the raiders don't intend to attack the keep; they seem interested only in loot. The real danger is to the town and to those people who didn't make it into the keep before it was cut off. Nighthill wants the characters to slip back into the town and help people who are cut off or harass the raiders. A stealthy group can make it out of the keep and back in again without drawing the raiders' attention.": "Se i giocatori hanno bisogno di una guida, il governatore Nighthill può dare ai personaggi un rapido briefing sulla situazione tattica. I predoni hanno isolato il torrione dalla città con gruppi di guardie che lo circondano, ma non hanno organizzato un attacco. Nighthill pensa che i razziatori non abbiano intenzione di attaccare il torrione; sembrano interessati solo al bottino. Il vero pericolo è per la città e per le persone che non sono riuscite ad entrare nella fortezza prima che fosse tagliata fuori. Nighthill vuole che i personaggi rientrino nella città e aiutino le persone rimaste tagliate fuori o molestino i razziatori. Un gruppo furtivo può uscire dalla fortezza e rientrare senza attirare l'attenzione dei razziatori.",
	"A narrow tunnel runs from the cellar beneath the keep to the bank of the stream (area 2). The tunnel is wide enough to allow warriors to pass through it in single file. In the keep, the tunnel is sealed with a locked ironbound door, and the stream exit is covered with a locked iron grate made to look like a sewer outlet. The tunnel's main function was as a secret means of collecting water from the stream during a siege, but it can double as a sally port. Since the keep has never been besieged, the old tunnel has never been used. Barrels and crates are piled in front of the door. The keys for the locks are on the ring that Escobert carries with him everywhere.": "Uno stretto tunnel corre dalla cantina sotto il mastio fino alla riva del torrente (area 2). Il tunnel è abbastanza largo da permettere ai guerrieri di attraversarlo in fila indiana. Nel torrione, il tunnel è sigillato con una porta di ferro chiusa a chiave, e l'uscita del torrente è coperta da una grata di ferro chiusa a chiave che sembra un'uscita della fogna. La funzione principale del tunnel era un mezzo segreto per raccogliere l'acqua dal torrente durante un assedio, ma può essere usato anche come porta d'ingresso. Poiché il torrione non è mai stato assediato, il vecchio tunnel non è mai stato usato. Barili e casse sono ammassati davanti alla porta. Le chiavi delle serrature sono sull'anello che Escobert porta con sé ovunque.",
	"At some point, Escobert recommends the tunnel as a means of sneaking townsfolk into the keep without running the gauntlet of attackers watching the gates.": "A un certo punto, Escobert raccomanda il tunnel come mezzo per far entrare di nascosto i cittadini nella fortezza senza correre il guanto di sfida degli assalitori che sorvegliano le porte.",
	"Characters can clear the cellar door with a few minutes' work. The lock is stiff but opens with the key; without the key, the character can open the lock with a successful DC 10 Dexterity check and a set of {@item thieves' tools|PHB}. The disused tunnel is choked with webs but is otherwise clear. A few yards inside the stream end is a nest of two {@creature Swarm of Rats||swarms of rats}. The rats attack when disturbed, and the surviving rats flee when half their number die.": "I personaggi possono liberare la porta della cantina con qualche minuto di lavoro. La serratura è rigida ma si apre con la chiave; senza la chiave, il personaggio può aprire la serratura con una prova di Destrezza DC 10 riuscita e un set di {@item thieves' tools|PHB}. Il tunnel in disuso è soffocato da ragnatele, ma per il resto è libero. A pochi metri all'interno della fine del torrente c'è un nido di due {@creature Swarm of Rats||swarms of rats}. I ratti attaccano quando vengono disturbati, e i ratti sopravvissuti fuggono quando metà del loro numero muore."
}