{
	"Long ago, a war between gods of good and evil scoured the surface of the world of Exandria. Both the noble Prime Deities and the selfish Betrayer Gods imbued their mortal champions with supernatural gifts that granted them strength enough to challenge their divine foes. The greatest of these champions was Alyxian the Apotheon, who received the blessings of three Prime Deities to save the world from the apocalyptic power of the Betrayer Gods.": "Molto tempo fa, una guerra tra gli dei del bene e del male ha scosso la superficie del mondo di Exandria. Sia le nobili divinità prime che gli egoisti dei traditori infusero i loro campioni mortali con doni soprannaturali che garantirono loro la forza sufficiente per sfidare i loro nemici divini. Il più grande di questi campioni fu Alyxian l'Apofilo, che ricevette la benedizione di tre Divinità Prime per salvare il mondo dal potere apocalittico degli Dei Traditori.",
	"Centuries later, all knowledge of this godlike hero has been lost to time, and two groups of adventurers are called upon to retrace this mythic hero's steps and free him from his timeless prison. The tale begins in lands familiar to {@i Critical Role} fans—the war-scarred wastes of Xhorhas and the glimmering oasis city of Ank'Harel—but ultimately stretches beyond the Material Plane to a realm of lightless despair known as the Netherdeep.": "Secoli dopo, tutta la conoscenza di questo eroe divino si è persa nel tempo, e due gruppi di avventurieri sono chiamati a ripercorrere i passi di questo mitico eroe e a liberarlo dalla sua prigione senza tempo. Il racconto inizia in terre familiari ai fan {@i Critical Role} - le terre desolate dalla guerra di Xhorhas e la scintillante città oasi di Ank'Harel - ma alla fine si estende oltre il Piano Materiale in un regno di disperazione senza luce conosciuto come il Netherdeep.",
	"This adventure is set in Exandria, the world of {@i Critical Role}. Its continents include Tal'Dorei, Wildemount, Marquet, and Issylra. The adventure begins in a region of Wildemount called Xhorhas and transitions to the great Marquesian oasis city of Ank'Harel. More information about Exandria can be found in {@book Explorer's Guide to Wildemount|EGW}, but you don't need that resource to run this adventure.": "Questa avventura è ambientata in Exandria, il mondo di {@i Critical Role}. I suoi continenti includono Tal'Dorei, Wildemount, Marquet e Issylra. L'avventura inizia in una regione di Wildemount chiamata Xhorhas e passa alla grande città-oasi marquesiana di Ank'Harel. Maggiori informazioni su Exandria possono essere trovate in {@book Explorer's Guide to Wildemount|EGW}, ma non hai bisogno di quella risorsa per eseguire questa avventura.",
	"The following sections describe events, regions, and other elements of Exandria that are significant to this adventure.": "Le sezioni seguenti descrivono eventi, regioni e altri elementi di Exandria che sono significativi per questa avventura.",
	"{@i Critical Role} is a live-streamed show that airs on Thursday nights and stars voice actors Travis Willingham, Marisha Ray, Sam Riegel, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Laura Bailey, and Matthew Mercer. Each season is a complete Dungeons & Dragons campaign that revolves around a particular band of lovably flawed heroes, with Matthew Mercer guiding the narrative and breathing life into the world of Exandria as the show's Dungeon Master. Like any D&D game, the show is full of drama, laughter, silly voices, dice rolls, and stories that will live on in infamy.": "{@i Critical Role} è uno show in live-streaming che va in onda il giovedì sera e ha come protagonisti i doppiatori Travis Willingham, Marisha Ray, Sam Riegel, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Laura Bailey e Matthew Mercer. Ogni stagione è una campagna completa di Dungeons & Dragons che ruota attorno ad un particolare gruppo di eroi amabilmente imperfetti, con Matthew Mercer che guida la narrazione e dà vita al mondo di Exandria come Dungeon Master dello show. Come ogni gioco di D&D, lo show è pieno di dramma, risate, voci sciocche, lanci di dadi e storie che vivranno nell'infamia.",
	"A cataclysmic war among gods and mortals occurred on Exandria centuries ago. This war, known as the Calamity, ended when the Prime Deities locked their evil brethren—and themselves—behind a Divine Gate that prevents the gods from directly interfering with the affairs of mortals. The gods can still bestow power upon their faithful and send powerful supernatural beings to help enact their will, but they can't directly touch the mortal works of Exandria.": "Una guerra catastrofica tra gli dei e i mortali è avvenuta su Exandria secoli fa. Questa guerra, conosciuta come la Calamità, si è conclusa quando le Divinità Prime hanno chiuso i loro fratelli malvagi - e loro stessi - dietro una Porta Divina che impedisce agli dei di interferire direttamente con gli affari dei mortali. Gli dei possono ancora conferire potere ai loro fedeli e inviare potenti esseri soprannaturali per aiutarli a realizzare la loro volontà, ma non possono toccare direttamente le opere mortali di Exandria.",
	"Certain events of the Calamity are of paramount importance in this adventure, particularly the story of one forgotten hero who was favored by three of the Prime Deities and stood against the evil Betrayer Gods. As with other {@i Critical Role} stories, this tale involves a Vestige of Divergence, a magic item born out of the Calamity that grows in power alongside its bearer. This Vestige, the {@item Jewel of Three Prayers|CRCotN}, is described in the \"{@area Story Overview|00b|x}\" section, and its magical properties are detailed in {@adventure appendix B|CRCotN|9|{@item Jewel of Three Prayers|CRCotN}}.": "Alcuni eventi della Calamità sono di fondamentale importanza in questa avventura, in particolare la storia di un eroe dimenticato che fu favorito da tre delle Divinità Prime e si oppose ai malvagi Dei Traditori. Come per altre storie {@i Critical Role}, questo racconto coinvolge un Vestigio della Divergenza, un oggetto magico nato dalla Calamità che cresce in potenza insieme al suo portatore. Questo Vestigio, il {@item Jewel of Three Prayers|CRCotN}, è descritto nella sezione \"{@area Story Overview|00b|x}\", e le sue proprietà magiche sono dettagliate in {@adventure appendix B|CRCotN|9|{@item Jewel of Three Prayers|CRCotN}}.",
	"Xhorhas, on the continent of Wildemount, was once a land dominated by the Betrayer Gods. It was their seat of power during the Calamity, and after their defeat, it was left a war-scarred wasteland prowled by demons. Today, it is a land populated by diverse creatures and people often considered to be monsters by their neighbor, the totalitarian Dwendalian Empire. The dominant political power in Xhorhas is the Kryn Dynasty, founded by drow who fled the Underdark and escaped the fell influence of Lolth the Spider Queen. They have discovered the power of an unusual deity of light and rebirth called the Luxon. The Bright Queen Leylas Kryn leads her people to glory in this blighted land.": "Xhorhas, sul continente di Wildemount, era un tempo una terra dominata dagli dei traditori. Era la loro sede di potere durante la Calamità, e dopo la loro sconfitta, fu lasciata una terra desolata e segnata dalla guerra, dove si aggirano i demoni. Oggi, è una terra popolata da diverse creature e persone spesso considerate mostri dal loro vicino, il totalitario Impero Dwendaliano. Il potere politico dominante a Xhorhas è la dinastia Kryn, fondata da drow che sono fuggiti dall'Underdark e sono sfuggiti alla caduta dell'influenza di Lolth la Regina Ragno. Essi hanno scoperto il potere di un'insolita divinità della luce e della rinascita chiamata Luxon. La brillante regina Leylas Kryn guida il suo popolo alla gloria in questa terra corrotta.",
	"Many beings lived in the wastes of Xhorhas before the drow of the Kryn Dynasty escaped the Underdark and built their civilization on the surface. Goblins, hobgoblins, bugbears, orcs, lizardfolk, kobolds, and countless other beings have banded together under the banner of the Kryn Dynasty—some willingly, others under duress.": "Molti esseri vivevano nei deserti di Xhorhas prima che i drow della dinastia Kryn fuggissero dall'Underdark e costruissero la loro civiltà in superficie. Goblin, hobgoblin, bugbear, orchi, lizardfolk, kobold e innumerevoli altri esseri si sono uniti sotto la bandiera della dinastia Kryn, alcuni volontariamente, altri sotto costrizione.",
	"Xhorhasian locations the characters will visit in this adventure include the settlements of Jigow and Bazzoxan, both described below.": "I luoghi xhorhasiani che i personaggi visiteranno in questa avventura includono gli insediamenti di Jigow e Bazzoxan, entrambi descritti di seguito.",
	"This coastal town in northern Xhorhas is populated mostly by goblins and orcs. A number of drow, many of them politicians and soldiers of the Kryn Dynasty, reside here as well. Tension exists between the people who value the ways of the village elders and those who prioritize the laws of the Kryn Dynasty. The town has a strong cultural tradition of competition, and the local Festival of Merit is the backdrop for {@adventure chapter 1|CRCotN|1} of this adventure.": "Questa città costiera nel nord dello Xhorhas è popolata principalmente da goblin e orchi. Qui risiede anche un certo numero di drow, molti dei quali sono politici e soldati della dinastia Kryn. Esiste una tensione tra le persone che apprezzano le usanze degli anziani del villaggio e quelle che danno la priorità alle leggi della dinastia Kryn. La città ha una forte tradizione culturale di competizione, e il locale Festival del Merito fa da sfondo al {@adventure chapter 1|CRCotN|1} di questa avventura.",
	"The military encampment of Bazzoxan keeps watch over the Betrayers' Rise, a dark temple that was instrumental to the Betrayer Gods during the Calamity. Xhorhasian explorers and settlers built the foundation of a new city around the looming stone structures of the abandoned sanctum—until demonic forces from within the old temple threw the burgeoning society into chaos.": "L'accampamento militare di Bazzoxan sorveglia l'Ascesa dei Traditori, un tempio oscuro che era strumentale agli Dei Traditori durante la Calamità. Gli esploratori e i coloni Xhorhasiani costruirono le fondamenta di una nuova città intorno alle incombenti strutture di pietra del santuario abbandonato, fino a quando le forze demoniache provenienti dall'interno del vecchio tempio gettarono la nascente società nel caos.",
	"As the characters discover in {@adventure chapter 3|CRCotN|3}, Bazzoxan is now locked in a stalemate between the Kryn Dynasty's forces and the demons of the Betrayers' Rise. This unholy site is the subject of constant research and of growing worry for the dynasty.": "Come i personaggi scoprono in {@adventure chapter 3|CRCotN|3}, Bazzoxan è ora bloccato in una situazione di stallo tra le forze della dinastia Kryn e i demoni dell'Ascesa dei Traditori. Questo luogo empio è oggetto di continue ricerche e di crescente preoccupazione per la dinastia.",
	"The continent of Marquet is scarred by a vast, arid desert, which was created long ago when the Betrayer God known as Gruumsh the Ruiner struck a cataclysmic blow with his spear into Marquet's lush jungles. Within this desert is one of the greatest city-states known to the mortals of this age: Ank'Harel, also called the Jewel of Hope.": "Il continente di Marquet è sfregiato da un vasto e arido deserto, che è stato creato molto tempo fa quando il Dio Traditore conosciuto come Gruumsh il Rocciatore ha inferto un colpo catastrofico con la sua lancia nelle rigogliose giungle di Marquet. All'interno di questo deserto si trova una delle più grandi città-stato conosciute dai mortali di quest'epoca: Ank'Harel, chiamata anche il Gioiello della Speranza.",
	"Traders who needed to traverse the desert to sell their wares founded Ank'Harel around an oasis, unknowingly locating their new home above the sunken ruins of an elven city called Cael Morrow, which was destroyed by Gruumsh in the same spear thrust that laid waste to much of the continent.": "I commercianti che avevano bisogno di attraversare il deserto per vendere le loro merci fondarono Ank'Harel intorno a un'oasi, collocando inconsapevolmente la loro nuova casa sopra le rovine sommerse di una città elfica chiamata Cael Morrow, che fu distrutta da Gruumsh nello stesso colpo di lancia che devastò gran parte del continente.",
	"Several factions are active in Ank'Harel, and the characters can receive help on their mission by joining one of these groups. Descriptions of the factions are presented in {@area chapter 4|192|x}.": "Diverse fazioni sono attive ad Ank'Harel, e i personaggi possono ricevere aiuto nella loro missione unendosi a uno di questi gruppi. Le descrizioni delle fazioni sono presentate in {@area chapter 4|192|x}.",
	"Beneath Ank'Harel lie the remains of a former Marquesian metropolis. Its true name is lost to time, since nearly all records from before the Calamity were obliterated when Gruumsh destroyed the city. Modern scholars call it Cael Morrow, the Drowned City. The epithet refers to the fact that the ruins are submerged in a vast underground cistern—part of the same body of water that feeds the oasis that gives life to the city.": "Sotto Ank'Harel si trovano i resti di un'antica metropoli marchesana. Il suo vero nome si è perso nel tempo, poiché quasi tutte le registrazioni di prima della Calamità sono state cancellate quando Gruumsh ha distrutto la città. Gli studiosi moderni la chiamano Cael Morrow, la Città Annegata. L'epiteto si riferisce al fatto che le rovine sono sommerse in una vasta cisterna sotterranea, parte della stessa massa d'acqua che alimenta l'oasi che dà vita alla città.",
	"Hidden within Cael Morrow is a rift to the Netherdeep, which the characters discover in {@adventure chapter 5|CRCotN|5}.": "Nascosto all'interno di Cael Morrow c'è una spaccatura verso il Netherdeep, che i personaggi scoprono in {@adventure chapter 5|CRCotN|5}.",
	"A realm of despair, the Netherdeep was created when the spear of Gruumsh pierced through the Material Plane and into the Elemental Plane of Water. It is an extraplanar labyrinth of lightless trenches, infused with the distorted emotions of a demigod who is both the Netherdeep's prisoner and jailer. This location awaits the characters in {@adventure chapter 6|CRCotN|6}.": "Un regno di disperazione, il Netherdeep è stato creato quando la lancia di Gruumsh ha trafitto il Piano Materiale e il Piano Elementale dell'Acqua. È un labirinto extraplanare di trincee senza luce, infuso dalle emozioni distorte di un semidio che è sia prigioniero che carceriere del Netherdeep. Questo luogo attende i personaggi in {@adventure chapter 6|CRCotN|6}.",
	"Two moons hang in the sky of Exandria. One is Catha, a large, pale orb that cycles through its phases once per month. The other is Ruidus, a ghostly vermilion satellite that circles Exandria once every six months.": "Due lune sono sospese nel cielo di Exandria. Una è Catha, una grande sfera pallida che attraversa le sue fasi una volta al mese. L'altra è Ruidus, uno spettrale satellite vermiglio che gira intorno a Exandria una volta ogni sei mesi.",
	"Catha's brightness is constant, its phases predictable. Conversely, Ruidus exhibits strange behavior, seeming to glow more brightly at times or suddenly casting off its shadow to appear full. The vermilion moon often disappears from the night sky entirely, while at other times it unexpectedly flares with bright, ruddy light.": "La luminosità di Catha è costante, le sue fasi prevedibili. Al contrario, Ruidus ha un comportamento strano, sembra brillare più intensamente a volte o improvvisamente si allontana dalla sua ombra per apparire piena. La luna vermiglia spesso scompare completamente dal cielo notturno, mentre altre volte si illumina inaspettatamente di una luce brillante e rubiconda.",
	"Though this story presents Ruidus as a subject of superstition and folklore, it intentionally avoids discussing the moon's actual magical power. Any mystical powers that nonplayer characters in this story claim to receive from the vermilion moon are related to Ruidus only so far as people believe them to be. In truth, the powers those characters wield comes from a figure called the Apotheon. The true nature of Ruidus is a topic to be explored in other {@i Critical Role} stories.": "Sebbene questa storia presenti Ruidus come soggetto di superstizione e folklore, evita intenzionalmente di discutere l'effettivo potere magico della luna. Qualsiasi potere mistico che i personaggi non giocanti in questa storia affermano di ricevere dalla luna vermiglia è legato a Ruidus solo nella misura in cui la gente crede che lo sia. In verità, i poteri che questi personaggi esercitano provengono da una figura chiamata Apotheon. La vera natura di Ruidus è un argomento da esplorare in altre storie {@i Critical Role}.",
	"Not all people fear Ruidus, but superstitions about it are widespread across Exandria. Some of the more well-known superstitions include the following:": "Non tutte le persone temono Ruidus, ma le superstizioni su di esso sono diffuse in tutta Exandria. Alcune delle superstizioni più note sono le seguenti:",
	"Those who are born on a night when Ruidus is full are destined to bring suffering to others or to experience great tragedy in their own lives.": "Coloro che nascono in una notte in cui Ruidus è pieno sono destinati a portare sofferenza agli altri o a sperimentare una grande tragedia nella propria vita.",
	"Those who study Ruidus and become obsessed with its secrets are compelled to cause misfortune and woe.": "Coloro che studiano Ruidus e diventano ossessionati dai suoi segreti sono costretti a causare disgrazie e guai.",
	"Plans made or set in motion when Ruidus is full are doomed to failure, often due to betrayal or miscommunication.": "I piani fatti o messi in moto quando Ruidus è pieno sono destinati a fallire, spesso a causa di un tradimento o di una cattiva comunicazione.",
	"The story at the heart of this adventure begins long ago in an age shrouded in myth and legend, as befits an epic {@i Critical Role} tale.": "La storia al centro di questa avventura inizia molto tempo fa in un'epoca avvolta nel mito e nella leggenda, come si addice a un racconto epico {@i Critical Role}.",
	"During the Founding, a time when the gods still walked the face of Exandria, the world's divine creators discovered an unidentifiable power seeping through the fabric of reality. Legends assert that this alien influence was a threat to all life on Exandria, and the gods banded together to banish it.": "Durante la Fondazione, un tempo in cui gli dei camminavano ancora sulla faccia di Exandria, i creatori divini del mondo scoprirono un potere non identificabile che filtrava nel tessuto della realtà. Le leggende affermano che questa influenza aliena era una minaccia per tutta la vita su Exandria, e gli dei si unirono per bandirla.",
	"This cancerous incursion of dark power is said to have crystallized into Ruidus, the small, vermilion moon that hangs in the sky along with Catha, the world's natural moon. The gods agreed to create a tale about Ruidus to conceal its alien origin from the mortals of the world, informing them that it was a moon of ill omen, and its magical influence was always to be avoided. This tale concocted by the gods was not a lie, for Ruidus's alien magic twists the fate of those who are born or embark on ventures while bathed in its vermilion light.": "Si dice che questa cancerosa incursione di potere oscuro si sia cristallizzata in Ruidus, la piccola luna vermiglia che pende nel cielo insieme a Catha, la luna naturale del mondo. Gli dei si accordarono per creare una storia su Ruidus per nascondere la sua origine aliena ai mortali del mondo, informandoli che era una luna di cattivo auspicio e che la sua influenza magica era sempre da evitare. Questa storia inventata dagli dei non era una bugia, perché la magia aliena di Ruidus torce il destino di coloro che nascono o intraprendono avventure mentre sono immersi nella sua luce vermiglia.",
	"Some eons later, a schism rocked the pantheon of Exandria, splitting the divine beings into Betrayer Gods and Prime Deities. The Betrayer Gods strove to ruin and dominate the world, and they battled the Prime Deities in a war called the Calamity.": "Alcuni eoni dopo, uno scisma scosse il pantheon di Exandria, dividendo gli esseri divini in divinità traditrici e divinità prime. Gli Dei Traditori cercarono di rovinare e dominare il mondo, e combatterono le Divinità Prime in una guerra chiamata Calamità.",
	"Near the beginning of this war, a boy named Alyxian was born in the lands of Wildemount, the seat of the Betrayer Gods' power, beneath the full light of Ruidus. He was said to be cursed from birth and was viewed with suspicion by all around him, except for his parents. As a young man, he sought to defy his fate and distinguish himself on the field of battle. Alyxian found himself embroiled in the most vicious battles of the war. He fought selflessly and begged the Prime Deities to help him protect the innocent people caught up in their war. Thrice he asked, and thrice they answered, granting him greater and greater power. He was more than a champion of the gods; he had become the Apotheon—a noble warrior so suffused with divine energy that he was halfway to godhood himself. In those times, he wore a gods-gifted amulet known as the {@item Jewel of Three Prayers|CRCotN} as a symbol of his divine covenants.": "Vicino all'inizio di questa guerra, un ragazzo di nome Alyxian nacque nelle terre di Wildemount, la sede del potere degli Dei Traditori, sotto la piena luce di Ruidus. Si diceva che fosse maledetto dalla nascita e che fosse visto con sospetto da tutti coloro che lo circondavano, tranne i suoi genitori. Da giovane, cercò di sfidare il suo destino e di distinguersi sul campo di battaglia. Alyxian si trovò coinvolto nelle battaglie più feroci della guerra. Combatté disinteressatamente e pregò le divinità principali di aiutarlo a proteggere gli innocenti coinvolti nella loro guerra. Tre volte lo chiese, e tre volte gli risposero, concedendogli un potere sempre maggiore. Era più di un campione degli dei; era diventato l'Apotheon, un nobile guerriero così pieno di energia divina che era a metà strada verso la divinità stessa. A quei tempi, indossava un amuleto donato dagli dei conosciuto come il {@item Jewel of Three Prayers|CRCotN} come simbolo delle sue alleanze divine.",
	"Eventually, the war brought the Apotheon to the great jungle city now known as Cael Morrow, a utopian domain of elves and orcs. These orcs were the first generation of their kind, who had been transformed by the spilled blood of Gruumsh the Ruiner. Although fear had reigned for a short time after the transformation, the two peoples soon realized they were still kin. The city was the jewel of the lush and verdant continent of Marquet, and its people gave thanks daily to Corellon the Arch Heart for their protection.": "Alla fine, la guerra portò gli Apotheon nella grande città della giungla ora conosciuta come Cael Morrow, un dominio utopico di elfi e orchi. Questi orchi erano la prima generazione della loro specie, che era stata trasformata dal sangue versato da Gruumsh il Distruttore. Anche se la paura aveva regnato per un breve periodo dopo la trasformazione, i due popoli si resero presto conto di essere ancora parenti. La città era il gioiello del rigoglioso e verdeggiante continente di Marquet, e la sua gente ringraziava quotidianamente Corellon l'Arco del Cuore per la sua protezione.",
	"The Ruiner despised the Arch Heart and swore to annihilate Cael Morrow and all of Marquet with a single stroke of his spear. He strode into the center of the city, smiting all who dared raise a blade against him. When he reached the city's heart, Gruumsh raised his spear to strike the earth with cataclysmic force—but his blow was intercepted by the Apotheon at the last possible second.": "Il Distruttore disprezzava l'Arco del Cuore e giurò di annientare Cael Morrow e tutta Marquet con un solo colpo di lancia. Entrò a grandi passi nel centro della città, colpendo tutti coloro che osavano alzare una lama contro di lui. Quando raggiunse il cuore della città, Gruumsh alzò la sua lancia per colpire la terra con una forza catastrofica, ma il suo colpo fu intercettato dall'Apotheon all'ultimo secondo possibile.",
	"The Apotheon's intervention kept Gruumsh from annihilating all life on Marquet, but the force of his spear thrust still brought the lands of Marquet to ruin. Fire raged across the lush jungle, turning verdant beauty into blasted desert, and Cael Morrow was shunted deep into the earth. Towers toppled, stone crumbled, and all trace of the great civilization was wiped from the face of Exandria.": "L'intervento dell'Apotheon impedì a Gruumsh di annientare tutta la vita su Marquet, ma la forza del suo colpo di lancia portò comunque le terre di Marquet alla rovina. Il fuoco imperversò sulla giungla lussureggiante, trasformando la bellezza verdeggiante in un deserto devastato, e Cael Morrow fu spinto in profondità nella terra. Le torri crollarono, la pietra si sgretolò, e ogni traccia della grande civiltà fu cancellata dalla faccia di Exandria.",
	"In that moment of destruction and death, the Apotheon's connection to Ruidus flared to life. A rift was torn between worlds, in which alien energy from an unknown realm and the waters of Cael Morrow's oasis mingled to produce a lightless realm of water and strange magic. There, in what came to be known as the Netherdeep, the Apotheon has been trapped for untold ages, consumed with sadness, furious over his defeat, and yearning for his freedom.": "In quel momento di distruzione e morte, la connessione dell'Apotheon con Ruidus prese vita. Si aprì una frattura tra i mondi, in cui l'energia aliena di un regno sconosciuto e le acque dell'oasi di Cael Morrow si mescolarono per produrre un regno senza luce di acqua e strana magia. Lì, in quello che è stato conosciuto come il Netherdeep, l'Apotheon è stato intrappolato per secoli, consumato dalla tristezza, furioso per la sua sconfitta e desideroso della sua libertà.",
	"In time, the immortal Apotheon fell into a long and troubled slumber. In his dreams, the barren caverns of the Netherdeep began to shift. His memories filled the darkness, and a cocoon of melancholy formed around his body. From this Heart of Despair emerged a crimson element that embodied the Apotheon's power. It spread, growing and crystallizing as it moved, until all of the Netherdeep was suffused with its power.": "Col tempo, l'immortale Apotheon cadde in un lungo e travagliato sonno. Nei suoi sogni, le aride caverne del Netherdeep iniziarono a cambiare. I suoi ricordi riempirono l'oscurità e un bozzolo di malinconia si formò intorno al suo corpo. Da questo Cuore della Disperazione emerse un elemento cremisi che incarnava il potere dell'Apotheon. Si diffuse, crescendo e cristallizzandosi mentre si muoveva, finché tutto il Netherdeep fu soffuso dal suo potere.",
	"Centuries have passed since the Calamity, and life has returned to the desert lands of Marquet. A grand city called Ank'Harel has been built around a desert oasis. Little did its founders know that the water of their oasis originated in the Netherdeep, and that beneath the new desert metropolis was an underwater cavern holding the ruined city of Cael Morrow.": "Sono passati secoli dalla Calamità e la vita è tornata nelle terre desertiche di Marquet. Una grande città chiamata Ank'Harel è stata costruita intorno a un'oasi nel deserto. I suoi fondatori non sapevano che l'acqua della loro oasi proveniva dal Netherdeep, e che sotto la nuova metropoli desertica c'era una caverna sottomarina con la città in rovina di Cael Morrow.",
	"A new form of conflict entered the story when the Allegiance of Allsight, an influential group of academics in Ank'Harel, discovered a strange mineral in the sunken ruins beneath their city. This substance—a slick, oily stone veined with blood-like streaks—possessed unknown magical properties. The Allegiance tried to keep its discovery secret, but the news soon attracted the attention of a rival faction.": "Una nuova forma di conflitto entrò nella storia quando l'Alleanza di Allsight, un influente gruppo di accademici di Ank'Harel, scoprì uno strano minerale nelle rovine sommerse sotto la loro città. Questa sostanza, una pietra liscia e oleosa venata di striature simili al sangue, possedeva proprietà magiche sconosciute. L'Alleanza cercò di tenere segreta la sua scoperta, ma la notizia attirò presto l'attenzione di una fazione rivale.",
	"The Consortium of the Vermilion Dream—a secret occult society obsessed with the magic of the Moon of Ill Omen, Ruidus—heard a rumor about the discovery of this mineral. Consortium agents broke into the Allegiance of Allsight's excavation site in Cael Morrow and learned about the discovery firsthand. They dubbed the mineral \"ruidium,\" because its red veins and its mysteriousness reminded them of the light and power of Ruidus.": "Il Consorzio del Sogno Vermiglio, una società occulta segreta ossessionata dalla magia della Luna del Malaugurio, Ruidus, ha sentito una voce sulla scoperta di questo minerale. Gli agenti del Consorzio fecero irruzione nel sito di scavi dell'Allegiance of Allsight a Cael Morrow e appresero la scoperta in prima persona. Hanno soprannominato il minerale \"ruidium\", perché le sue venature rosse e la sua misteriosità ricordavano loro la luce e il potere di Ruidus.",
	"The consortium continued sneaking into the excavation, hunting further deposits of the mineral, and discovered a planar rift within the ruins. One of their agents succeeded in getting inside the rift—and when that agent returned, she claimed that she had entered a dark, underwater realm where the walls themselves were veined with ruidium. She managed to recover a sample and escape before the water's intense pressure crushed her body.": "Il consorzio continuò ad intrufolarsi negli scavi, a caccia di ulteriori depositi del minerale, e scoprì una spaccatura planare all'interno delle rovine. Uno dei loro agenti riuscì ad entrare nella spaccatura e quando tornò, affermò di essere entrata in un oscuro regno sottomarino dove le pareti stesse erano venate di ruidium. Riuscì a recuperare un campione e a fuggire prima che l'intensa pressione dell'acqua schiacciasse il suo corpo.",
	"When that sample of ruidium was torn from the Netherdeep, the shock of the extraction roused the dormant Apotheon from his slumber. All at once, centuries of accumulated grief crashed down upon him, and the Netherdeep roared with the strength of his tempestuous emotions.": "Quando quel campione di ruidium fu strappato dal Netherdeep, lo shock dell'estrazione risvegliò il dormiente Apotheon dal suo sonno. Tutto d'un tratto, secoli di dolore accumulato si abbatterono su di lui, e il Netherdeep ruggì con la forza delle sue tempestose emozioni.",
	"The power that flows from the Apotheon is no longer truly his own. Try as he might to hang on to the memory of the hero he once was, he is driven entirely by his tortured emotions. Throughout his centuries of isolation, the dormant, dreaming Alyxian had hoped for someone to find and rescue him. But when mortals discovered him, they seemed interested only in stealing his power for themselves. The furious Apotheon tapped into the alien nature of the Netherdeep to cause ruidium to slowly corrupt all who hold it.": "Il potere che scorre dall'Apotheon non è più veramente suo. Per quanto cerchi di aggrapparsi al ricordo dell'eroe che era una volta, è guidato interamente dalle sue emozioni tormentate. Durante i suoi secoli di isolamento, l'Alyxian dormiente e sognante ha sperato che qualcuno lo trovasse e lo salvasse. Ma quando i mortali lo scoprirono, sembravano interessati solo a rubare il suo potere per se stessi. Il furioso Apotheon attinse alla natura aliena del Netherdeep per far sì che il ruidium corrompesse lentamente tutti coloro che lo detenevano.",
	"Alyxian beseeched the three gods he had prayed to in ancient times—Sehanine the Moon Weaver, Avandra the Change Bringer, and Corellon the Arch Heart—to send heroes to save him. Despite being sealed behind the Divine Gate, the gods were able to propel the {@item Jewel of Three Prayers|CRCotN} to a site where Alyxian once beseeched the Moon Weaver for aid long ago. The jewel materialized within a sunken temple in the Emerald Gulch near Jigow, and the gods hoped that a good-hearted band of heroes would find it, learn of the Apotheon's plight, and rescue their tortured champion. The {@item Jewel of Three Prayers|CRCotN} is currently dormant, waiting to be awakened by a determined hero.": "Alyxian ha implorato le tre divinità che aveva pregato nei tempi antichi - Sehanine la Tessitrice di Luna, Avandra la Portatrice di Cambiamenti e Corellon l'Arco del Cuore - di inviare degli eroi per salvarlo. Nonostante fossero sigillati dietro la Porta Divina, gli dei furono in grado di spingere il {@item Jewel of Three Prayers|CRCotN} in un luogo dove Alyxian aveva implorato l'aiuto del Tessitore di Luna molto tempo prima. Il gioiello si è materializzato all'interno di un tempio sommerso nella Gola di Smeraldo vicino a Jigow, e gli dei speravano che una banda di eroi di buon cuore lo trovasse, venisse a conoscenza della situazione dell'Apotheon e salvasse il loro campione torturato. Il {@item Jewel of Three Prayers|CRCotN} è attualmente dormiente, in attesa di essere risvegliato da un eroe determinato.",
	"The first chapter of this adventure begins in Jigow, a Xhorhasian town populated mostly by orcs and goblins brought together by the Kryn Dynasty. Smaller populations of other peoples live among them. Unlike some other Kryn settlements, the people of Jigow have maintained their city's distinctive culture. Jigow's most popular event is the annual Festival of Merit, in which locals and visitors compete in tests of strength and cunning. Rivalries are forged, bets are won and lost, and bragging rights are secured for the year—until the next festival.": "Il primo capitolo di quest'avventura inizia a Jigow, una città Xhorhasiana popolata principalmente da orchi e goblin riuniti dalla dinastia Kryn. Piccole popolazioni di altri popoli vivono tra loro. A differenza di altri insediamenti Kryn, gli abitanti di Jigow hanno mantenuto la cultura distintiva della loro città. L'evento più popolare di Jigow è l'annuale Festival del Merito, in cui gli abitanti e i visitatori competono in prove di forza e di astuzia. Si creano rivalità, si vincono e si perdono scommesse e ci si assicura il diritto di vantarsi per tutto l'anno, fino al prossimo festival.",
	"During this event, destiny calls to two adventuring parties: the characters (run by your players) and a group of rival adventurers (run by you). The grand finale of the Festival of Merit sends both groups into an underwater grotto. Here, the characters discover a place where Alyxian prayed to Sehanine the Moon Weaver centuries ago. Here, the {@item Jewel of Three Prayers|CRCotN} waits to be found. The discovery of this item and a vision in which Alyxian pleads with the characters to save him from his prison of darkness and despair set the adventure in motion. If the characters answer the call, they will come into conflict with the power-hungry factions that awakened the Apotheon, the alien evil of the Netherdeep itself, and the rivals who have dogged their path since the festival at Jigow.": "Durante questo evento, il destino chiama due gruppi di avventurieri: i personaggi (gestiti dai tuoi giocatori) e un gruppo di avventurieri rivali (gestiti da te). Il gran finale della Festa del Merito manda entrambi i gruppi in una grotta sottomarina. Qui, i personaggi scoprono un luogo dove Alyxian ha pregato secoli fa Sehanine la Tessitrice di Luna. Qui, il {@item Jewel of Three Prayers|CRCotN} aspetta di essere trovato. La scoperta di questo oggetto e una visione in cui Alyxian implora i personaggi di salvarlo dalla sua prigione di oscurità e disperazione mettono in moto l'avventura. Se i personaggi risponderanno alla chiamata, entreranno in conflitto con le fazioni assetate di potere che hanno risvegliato l'Apotheon, il male alieno del Netherdeep stesso, e i rivali che hanno perseguitato il loro cammino dal festival di Jigow.",
	"{@i Call of the Netherdeep} is a Dungeons & Dragons adventure optimized for five characters. The player characters are the heroes of the story; this book describes the villains and monsters the heroes must overcome and the locations they must explore to bring the adventure to a successful conclusion.": "{@i Call of the Netherdeep} è un'avventura di Dungeons & Dragons ottimizzata per cinque personaggi. I personaggi giocatori sono gli eroi della storia; questo libro descrive i cattivi e i mostri che gli eroi devono superare e i luoghi che devono esplorare per portare l'avventura ad una conclusione positiva.",
	"To run the adventure, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Per eseguire l'avventura, hai bisogno dei libri delle regole base della quinta edizione ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in una casella come questa è destinato ad essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in the {@book Monster Manual|MM}; if the stat block appears elsewhere, the text tells you so.": "Quando il nome di una creatura appare in {@b bold}, questo è un indizio visivo che ti indica il suo blocco delle statistiche come un modo per dire: \"Ehi, DM, è meglio che tu abbia pronto il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Di solito, puoi trovare il blocco statistico nel {@book Monster Manual|MM}; se il blocco statistico appare altrove, il testo te lo dice.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless the adventure's text directs you to an item's description in {@adventure appendix B|CRCotN|9} of this adventure.": "Incantesimi ed equipaggiamenti menzionati nell'avventura sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG} a meno che il testo dell'avventura non ti indirizzi alla descrizione di un oggetto nel {@adventure appendix B|CRCotN|9} di questa avventura.",
	"The characters begin the adventure at 3rd level. If your players are creating 3rd-level characters from scratch, assume that each character has the normal starting equipment for their background and class.": "I personaggi iniziano l'avventura al 3° livello. Se i tuoi giocatori stanno creando personaggi di 3° livello da zero, supponi che ogni personaggio abbia il normale equipaggiamento iniziale per il suo background e la sua classe.",
	"If you want to run this adventure as part of a campaign that starts at 1st level, the adventure \"{@book Unwelcome Spirits|EGW|19}\" in {@book Explorer's Guide to Wildemount|EGW} is ideal for a group of 1st-level characters in Xhorhas and can be used to advance the characters to 3rd level.": "Se vuoi eseguire questa avventura come parte di una campagna che inizia al 1° livello, l'avventura \"{@book Unwelcome Spirits|EGW|19}\" in {@book Explorer's Guide to Wildemount|EGW} è ideale per un gruppo di personaggi di 1° livello in Xhorhas e può essere usata per far avanzare i personaggi al 3° livello.",
	"The Character Level Advancement table summarizes when the characters gain levels during this adventure.": "La tabella di avanzamento del livello del personaggio riassume quando i personaggi guadagnano livelli durante questa avventura.",
	"Finish the Emerald Grotto challenge in {@area chapter 1|0ae|x}.": "Finisci la sfida della Grotta di Smeraldo in {@area chapter 1|0ae|x}.",
	"Arrive at Bazzoxan at the end of {@area chapter 2|0de|x}.": "Arrivo a Bazzoxan alla fine del {@area chapter 2|0de|x}.",
	"Defeat or frighten away the gloomstalkers that escape from the Betrayers' Rise in {@area chapter 3|123|x}.": "Sconfiggi o spaventa i gloomstalker che scappano dall'Ascesa dei Traditori in {@area chapter 3|123|x}.",
	"Reach the prayer site in the Betrayers' Rise (area R16) at the end of {@area chapter 3|166|x}.": "Raggiungi il luogo di preghiera nell'Ascesa dei Traditori (area R16) alla fine del {@area chapter 3|166|x}.",
	"Complete at least three faction missions in {@adventure chapter 4|CRCotN|4}.": "Completa almeno tre missioni di fazione in {@adventure chapter 4|CRCotN|4}.",
	"Complete at least one faction mission in {@adventure chapter 4|CRCotN|4} that requires the party to visit the sunken ruins of Cael Morrow.": "Completa almeno una missione di fazione in {@adventure chapter 4|CRCotN|4} che richiede al party di visitare le rovine sommerse di Cael Morrow.",
	"Enable the {@item Jewel of Three Prayers|CRCotN} to transform into its {@item Jewel of Three Prayers (Exalted)|CRCotN|Exalted State} (see {@area area M9|2ad|x}).": "Abilita il {@item Jewel of Three Prayers|CRCotN} a trasformarsi nel suo {@item Jewel of Three Prayers (Exalted)|CRCotN|Exalted State} (vedi {@area area M9|2ad|x}).",
	"Obtain at least three Fragments of Suffering by exploring the Netherdeep in {@adventure chapter 6.|CRCotN|6}": "Ottieni almeno tre Frammenti di sofferenza esplorando il Netherdeep in {@adventure chapter 6.|CRCotN|6}",
	"Enter the Heart of Despair at the end of {@area chapter 6|3a9|x}.": "Entra nel Cuore della Disperazione alla fine del {@area chapter 6|3a9|x}.",
	"Defeat Alyxian or enable him to be redeemed in {@area chapter 7|3ce|x}.": "Sconfiggi Alyxian o permettigli di essere riscattato in {@area chapter 7|3ce|x}.",
	"{@i Call of the Netherdeep} is divided into seven chapters, as shown in the Adventure Flowchart.": "{@i Call of the Netherdeep} è diviso in sette capitoli, come mostrato nel diagramma di flusso dell'avventura.",
	"The characters play festival games, meet their rivals, receive a vision, and find a lost jewel.": "I personaggi giocano al festival, incontrano i loro rivali, ricevono una visione e trovano un gioiello perduto.",
	"The characters travel to Bazzoxan to learn more about the vision they received in chapter 1.": "I personaggi vanno a Bazzoxan per saperne di più sulla visione che hanno ricevuto nel capitolo 1.",
	"The characters defend Bazzoxan and explore an evil bastion to learn more about the Apotheon.": "I personaggi difendono Bazzoxan ed esplorano un bastione malvagio per saperne di più sull'Apotheon.",
	"The characters are whisked to another continent and must ally with ambitious factions in the oasis city of Ank'Harel to achieve their goals.": "I personaggi sono trasportati in un altro continente e devono allearsi con fazioni ambiziose nella città oasi di Ank'Harel per raggiungere i loro obiettivi.",
	"The characters search a sunken city beneath Ank'Harel and find a portal to the Netherdeep.": "I personaggi cercano una città sommersa sotto Ank'Harel e trovano un portale per il Netherdeep.",
	"The characters seek the entrance to the Apotheon's prison at the heart of his domain.": "I personaggi cercano l'ingresso della prigione di Apotheon nel cuore del suo dominio.",
	"The characters battle for the soul of the Apotheon, with all of Exandria hanging in the balance.": "I personaggi combattono per l'anima dell'Apotheon, con tutta Exandria in bilico.",
	"Alyxian is trapped in an extradimensional prison of his own making and longs for freedom. He still has a connection to several holy sites where he received power from the gods during the Calamity, and his consciousness reaches out to certain mortals whose hearts resonate with his own.": "Alyxian è intrappolato in una prigione extradimensionale di sua creazione e desidera la libertà. Ha ancora una connessione con diversi luoghi sacri dove ha ricevuto il potere dagli dei durante la Calamità, e la sua coscienza raggiunge alcuni mortali il cui cuore risuona con il suo.",
	"Beyond this, Alyxian yearns to be remembered. He is a being composed of little more than memory, sorrow, and hatred. He fears that the world has forgotten his sacrifice entirely—and the Netherdeep has preyed on his selfish urges, instilling in him an obsessive desire to be remembered and idolized by a world that seemingly has forsaken him.": "Al di là di questo, Alyxian brama di essere ricordato. È un essere composto da poco più che memoria, dolore e odio. Teme che il mondo abbia dimenticato del tutto il suo sacrificio, e il Netherdeep ha predato i suoi impulsi egoistici, instillando in lui un desiderio ossessivo di essere ricordato e idolatrato da un mondo che apparentemente lo ha abbandonato.",
	"Alyxian appears to the characters several times in visions. The version of himself he shows them is the idealized way he sees himself—someone who has always tried to do good but has been punished nonetheless. The Apotheon is trying to put his best self forward to get what he wants out of the characters. This isn't a false persona, but it isn't the whole picture. In later visions, when the characters are able to speak to Alyxian and ask him questions, probing too deeply can cause the Apotheon to reveal the more raw, selfish parts of himself. These parts of him see the characters as pawns—tools granted to him by the gods.": "Alyxian appare più volte ai personaggi in visioni. La versione di se stesso che mostra loro è il modo idealizzato in cui si vede: qualcuno che ha sempre cercato di fare del bene, ma che è stato comunque punito. L'Apotheon cerca di dare il meglio di sé per ottenere ciò che vuole dai personaggi. Questo non è un falso personaggio, ma non è il quadro completo. Nelle visioni successive, quando i personaggi sono in grado di parlare con Alyxian e di porgli delle domande, sondare troppo a fondo può portare l'Apofonte a rivelare le parti più crude ed egoiste di sé. Queste parti di lui vedono i personaggi come pedine - strumenti che gli sono stati concessi dagli dei.",
	"Ultimately, your job is to try to balance the selfless man that Alyxian once was with the traumatized, manipulative being that he has become. By the end of the adventure, if all goes well, the characters will realize that Alyxian can be redeemed, and that helping him overcome his pain and trauma—thus restoring the hero who once saved Exandria from destruction—is a cause worth fighting for.": "In definitiva, il vostro compito è quello di cercare di bilanciare l'uomo altruista che Alyxian era una volta con l'essere traumatizzato e manipolatore che è diventato. Alla fine dell'avventura, se tutto va bene, i personaggi si renderanno conto che Alyxian può essere redento, e che aiutarlo a superare il suo dolore e il suo trauma, ripristinando così l'eroe che una volta ha salvato Exandria dalla distruzione, è una causa per cui vale la pena combattere.",
	"Like other {@i Critical Role} stories, this adventure walks a line between optimistic heroism and morally ambiguous character dilemmas. Heroic and equivocal choices are contrasted with moments of supernatural evil. Although this adventure is not a horror tale, it does involve elements of fear, suspense, and the grotesque.": "Come altre storie {@i Critical Role}, questa avventura cammina su una linea tra l'eroismo ottimista e i dilemmi moralmente ambigui dei personaggi. Scelte eroiche ed equivoche sono contrastate da momenti di male soprannaturale. Anche se quest'avventura non è un racconto dell'orrore, coinvolge elementi di paura, suspense e grottesco.",
	"The events of the adventure should make the characters feel stressed and anxious, but the players should be relaxed and having fun. Before starting the adventure, have a candid conversation with your players about hard and soft limits on what topics can be broached at the table. Your players might have phobias and triggers you aren't aware of; never assume you know your players' deepest fears, no matter how long you've been playing together. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Since D&D adventures aren't heavily scripted, these elements might arise unexpectedly during play. Be prepared to move away from such topics and themes quickly if any player feels uncomfortable.": "Gli eventi dell'avventura dovrebbero far sentire i personaggi stressati e ansiosi, ma i giocatori dovrebbero essere rilassati e divertirsi. Prima di iniziare l'avventura, fate una conversazione franca con i vostri giocatori sui limiti duri e morbidi su quali argomenti possono essere affrontati al tavolo. I vostri giocatori potrebbero avere fobie e fattori scatenanti di cui non siete a conoscenza; non date mai per scontato di conoscere le paure più profonde dei vostri giocatori, non importa quanto a lungo abbiate giocato insieme. Qualsiasi argomento o tema che faccia sentire un giocatore insicuro dovrebbe essere evitato. Se un argomento o un tema rende nervoso uno o più giocatori, ma loro ti danno il consenso per includerlo nel gioco, incorporalo con cura. Poiché le avventure di D&D non sono pesantemente sceneggiate, questi elementi potrebbero emergere inaspettatamente durante il gioco. Sii pronto ad allontanarti rapidamente da tali argomenti e temi se qualche giocatore si sente a disagio.",
	"During this adventure, the characters will explore sunken grottoes, submerged ruins, and an extraplanar aquatic abyss. To run these underwater scenarios in a smooth and fun manner, familiarize yourself with the {@book underwater combat rules|PHB|9|Underwater Combat} in the {@book Player's Handbook|PHB} as well as the rules below.": "Durante questa avventura, i personaggi esploreranno grotte sommerse, rovine sommerse e un abisso acquatico extraplanare. Per gestire questi scenari subacquei in modo fluido e divertente, familiarizzate con il {@book underwater combat rules|PHB|9|Underwater Combat} nel {@book Player's Handbook|PHB} e con le regole che seguono.",
	"Unless aided by magic, a character without a swimming speed can't swim indefinitely. After each hour of swimming, a character must succeed on a DC 10 Constitution saving throw or gain 1 level of {@condition exhaustion}.": "A meno che non sia aiutato dalla magia, un personaggio senza velocità di nuoto non può nuotare indefinitamente. Dopo ogni ora di nuoto, un personaggio deve riuscire in un tiro salvezza di Costituzione di DC 10 o guadagnare 1 livello di {@condition exhaustion}.",
	"A creature with a swimming speed—including a character with a {@item ring of swimming} or similar magic—can swim all day without penalty and uses the normal forced march rules in the {@book Player's Handbook|PHB}.": "Una creatura con una velocità di nuoto - incluso un personaggio con un {@item ring of swimming} o una magia simile - può nuotare tutto il giorno senza penalità e usa le normali regole di marcia forzata nel {@book Player's Handbook|PHB}.",
	"Swimming through deep water is similar to traveling at high altitudes because of the water's pressure and cold temperature. For a creature without a swimming speed, each hour spent swimming at a depth greater than 100 feet counts as 2 hours for the purpose of determining {@condition exhaustion}, and swimming for an hour at a depth greater than 200 feet counts as 4 hours.": "Nuotare in acque profonde è simile a viaggiare ad alta quota a causa della pressione e della temperatura fredda dell'acqua. Per una creatura senza velocità di nuoto, ogni ora passata a nuotare a una profondità superiore a 100 piedi conta come 2 ore ai fini della determinazione del {@condition exhaustion}, e nuotare per un'ora a una profondità superiore a 200 piedi conta come 4 ore.",
	"Visibility underwater depends on water clarity and the available light. Unless the characters have light sources, use the Underwater Encounter Distance table to determine the distance at which characters underwater become aware of a possible encounter.": "La visibilità sott'acqua dipende dalla chiarezza dell'acqua e dalla luce disponibile. A meno che i personaggi non abbiano fonti di luce, usa la tabella della distanza degli incontri subacquei per determinare la distanza alla quale i personaggi sott'acqua si accorgono di un possibile incontro.",
	"Clear water, bright light": "Acqua chiara, luce brillante",
	"Clear water, {@book dim light|PHB|8|Vision and Light}": "Acqua chiara, {@book dim light|PHB|8|Vision and Light}",
	"Murky water or {@book no light|PHB|8|Vision and Light}": "Acqua torbida o {@book no light|PHB|8|Vision and Light}",
	"The Netherdeep has the added danger of extreme water pressure, the effects of which are described in {@area chapter 6|2dd|x}.": "Il Netherdeep ha il pericolo aggiunto della pressione estrema dell'acqua, i cui effetti sono descritti in {@area chapter 6|2dd|x}.",
	"The Apotheon's distorted emotions manifest in the form of a crimson element called ruidium, so named because its color is similar to that of Ruidus.": "Le emozioni distorte dell'Apotheon si manifestano sotto forma di un elemento cremisi chiamato ruidium, così chiamato perché il suo colore è simile a quello di Ruidus.",
	"Ruidium originates in the Netherdeep. It penetrates and grows into all things it touches. Inanimate objects that become bonded with ruidium are imbued with a sliver of the Apotheon's power. Creatures that interact with ruidium can be physically and emotionally corrupted by it. Their bodies become laced with ruidium veins, and their minds become tormented by the same emotions that haunt the Apotheon.": "Il ruidium ha origine nel Netherdeep. Penetra e cresce in tutte le cose che tocca. Gli oggetti inanimati che si legano al ruidium sono impregnati di un frammento del potere dell'Apotheon. Le creature che interagiscono con il ruidium possono essere corrotte fisicamente ed emotivamente da esso. I loro corpi si riempiono di vene di ruidio e le loro menti vengono tormentate dalle stesse emozioni che tormentano l'Apotheon.",
	"When a creature is at risk of becoming corrupted, it must make a Charisma saving throw. The save DC varies based on the ruidium's virulence. On a failed saving throw, the creature gains 1 level of {@condition exhaustion} (see the {@book Player's Handbook|PHB}) and becomes corrupted if it isn't already. From that point on, the creature takes {@dice 1d10} psychic damage whenever its level of {@condition exhaustion} increases or decreases by 1, until it's no longer corrupted (see \"{@area Ending Corruption|025|x}\" below).": "Quando una creatura rischia di essere corrotta, deve effettuare un tiro salvezza di Carisma. La CD del tiro salvezza varia in base alla virulenza del ruidio. Se il tiro salvezza viene fallito, la creatura guadagna 1 livello di {@condition exhaustion} (vedi il {@book Player's Handbook|PHB}) e diventa corrotta se non lo è già. Da quel momento in poi, la creatura prende {@dice 1d10} danni psichici ogni volta che il suo livello di {@condition exhaustion} aumenta o diminuisce di 1, finché non è più corrotta (vedi \"{@area Ending Corruption|025|x}\" di seguito).",
	"The first physical sign of corruption in a creature is a bright red rash, which appears on the creature's body where it made contact with the ruidium. As the creature's level of {@condition exhaustion} increases, the signs of corruption become more obvious, as summarized in the Physical Signs of Ruidium Corruption table. Decreasing a creature's level of {@condition exhaustion} doesn't affect the physical signs of corruption. Once a new physical sign appears, it can't be removed from the creature until its ruidium corruption is ended.": "Il primo segno fisico della corruzione in una creatura è un'eruzione cutanea rosso vivo, che appare sul corpo della creatura dove è entrata in contatto con il ruidium. Man mano che il livello di {@condition exhaustion} della creatura aumenta, i segni di corruzione diventano più evidenti, come riassunto nella tabella Segni fisici della corruzione del Ruidium. Diminuire il livello di {@condition exhaustion} di una creatura non influenza i segni fisici della corruzione. Una volta che un nuovo segno fisico appare, non può essere rimosso dalla creatura finché la sua corruzione da Ruidium non è terminata.",
	"A red rash appears, originating from the point of contact with ruidium.": "Appare un'eruzione rossa che ha origine dal punto di contatto con il ruidio.",
	"Pulsing crimson veins spread across the creature's skin.": "Pulsanti vene cremisi si diffondono sulla pelle della creatura.",
	"Crimson blisters and boils appear on the creature's skin.": "Vesciche e pustole cremisi appaiono sulla pelle della creatura.",
	"Stubby spurs of ruidium crystal protrude from the creature's body.": "Speroni tozzi di cristallo di ruidio sporgono dal corpo della creatura.",
	"The creature's crystal protrusions grow larger and more grotesque.": "Le sporgenze di cristallo della creatura diventano più grandi e grottesche.",
	"The corruption kills the creature.": "La corruzione uccide la creatura.",
	"A creature beset by ruidium corruption also exhibits emotional signs of corruption that worsen as its level of {@condition exhaustion} increases. These symptoms include amplified feelings of regret, yearning, rage, and despair. A player whose character is corrupted by ruidium can roleplay these symptoms however they wish. (For example, the player could emphasize or amplify their character's flaw, or choose a new flaw for their character.) As with the physical signs of corruption, all emotional symptoms persist until the creature's ruidium corruption is ended.": "Una creatura afflitta dalla corruzione del ruidio mostra anche segni emotivi di corruzione che peggiorano man mano che il suo livello di {@condition exhaustion} aumenta. Questi sintomi includono sentimenti amplificati di rimpianto, desiderio, rabbia e disperazione. Un giocatore il cui personaggio è corrotto dal ruidium può interpretare questi sintomi come vuole. (Per esempio, il giocatore potrebbe enfatizzare o amplificare il difetto del suo personaggio, o scegliere un nuovo difetto per il suo personaggio). Come per i segni fisici della corruzione, tutti i sintomi emotivi persistono finché la corruzione da ruidium della creatura non viene terminata.",
	"One ounce of ruidium can be substituted for 500 gp worth of any material component needed to cast a spell. A creature that casts a spell using ruidium as a replacement component must succeed on a DC 20 Charisma saving throw or gain 1 level of {@condition exhaustion} after the spell is cast. If the creature isn't already suffering from ruidium corruption, it becomes corrupted if it fails the saving throw.": "Un'oncia di ruidium può essere sostituita da 500 gp di qualsiasi componente materiale necessario per lanciare un incantesimo. Una creatura che lancia un incantesimo utilizzando il ruidium come componente sostitutivo deve riuscire a superare un tiro salvezza di Carisma di DC 20 o guadagnare 1 livello di {@condition exhaustion} dopo il lancio dell'incantesimo. Se la creatura non è già affetta da corruzione del ruidio, diventa corrotta se fallisce il tiro salvezza.",
	"Only a {@spell wish} spell or divine intervention can cure a creature's ruidium corruption; simply removing all levels of {@condition exhaustion} from the creature cannot.": "Solo un incantesimo del {@spell wish} o un intervento divino può curare la corruzione del ruidio di una creatura; la semplice rimozione di tutti i livelli di {@condition exhaustion} dalla creatura non può.",
	"Ruidium and the effects of its corruption vanish from the world if the Apotheon is redeemed at the end of this adventure (see \"{@area Best Ending: A World that Remembered|3dd|x}\" in {@adventure chapter 7|CRCotN|7}).": "Il Ruidium e gli effetti della sua corruzione svaniscono dal mondo se l'Apotheon viene riscattato alla fine di questa avventura (vedi \"{@area Best Ending: A World that Remembered|3dd|x}\" in {@adventure chapter 7|CRCotN|7}).",
	"When ruidium corruption ends on a creature, all physical and emotional signs of it disappear from the creature instantly.": "Quando la corruzione da ruidium termina su una creatura, tutti i segni fisici ed emotivi di essa scompaiono dalla creatura all'istante.",
	"From the beginning, the characters are challenged by a rival adventuring party. This rivalry starts small, with the two groups first meeting while they play games of skill and strength in Jigow. As the rivals make their own way through the adventure, they grow in power and ambition just as the characters do. They are determined to prove that they are the true heroes of this story.": "Fin dall'inizio, i personaggi sono sfidati da un gruppo di avventurieri rivali. Questa rivalità inizia in piccolo, con i due gruppi che si incontrano per la prima volta mentre giocano a giochi di abilità e forza a Jigow. Man mano che i rivali si fanno strada nell'avventura, crescono in potenza e ambizione proprio come i personaggi. Sono determinati a dimostrare che sono loro i veri eroi di questa storia.",
	"This adventure presents five rivals. Ideally, the number of rivals should be equal to the number of characters in the players' party. If there are fewer than five characters in their party, remove one rival of your choice or give one of them a dramatic death early on. If there are more than five characters in your party, create new rivals. (Maybe one of the rivals has an identical twin.) Alternatively, start with a party of five rivals, and keep an eye out for chances to add new nonplayer characters to the rival party as the characters meet them.": "Questa avventura presenta cinque rivali. Idealmente, il numero di rivali dovrebbe essere uguale al numero di personaggi nel partito dei giocatori. Se ci sono meno di cinque personaggi nel partito, rimuovete un rivale a vostra scelta o date ad uno di loro una morte drammatica all'inizio. Se ci sono più di cinque personaggi nel partito, create nuovi rivali. (In alternativa, iniziate con un gruppo di cinque rivali e tenete d'occhio le possibilità di aggiungere nuovi personaggi non giocanti al gruppo dei rivali man mano che i personaggi li incontrano.",
	"The following descriptions pertain to the rivals at the start of the adventure.": "Le seguenti descrizioni riguardano i rivali all'inizio dell'avventura.",
	"As the de facto leader of a new, unnamed adventuring party, Ayo Jabe has a lot of responsibility on her shoulders. She and her companions have worked odd jobs around the town of Jigow for a few weeks now, and she's starting to feel confident that they're ready for real adventure.": "Come leader de facto di un nuovo gruppo di avventurieri senza nome, Ayo Jabe ha molte responsabilità sulle sue spalle. Lei e i suoi compagni hanno fatto dei lavoretti nella città di Jigow per qualche settimana e lei comincia a credere che siano pronti per una vera avventura.",
	"Ayo is a water genasi who was born to orc parents during a terrible storm in the Emerald Gulch. Her family has lived in Jigow for generations, and she's eager to leave home and see the world.": "Ayo è una genasi dell'acqua nata da genitori orchi durante una terribile tempesta nel Calanco di Smeraldo. La sua famiglia vive a Jigow da generazioni e lei non vede l'ora di lasciare la sua casa e vedere il mondo.",
	"Ayo picked up her combat skills while working as a hunter for the town of Jigow. She recently joined up with her childhood friend Dermot, as well as Maggie Keeneyes, a mercenary who came to town several weeks ago. Despite Maggie's brusque demeanor, she became a loyal friend of Ayo and Dermot, and the three of them have become inseparable, even as more adventurers have joined their party.": "Ayo ha acquisito le sue abilità di combattimento mentre lavorava come cacciatore per la città di Jigow. Recentemente si è unita al suo amico d'infanzia Dermot e a Maggie Keeneyes, una mercenaria arrivata in città diverse settimane fa. Nonostante il comportamento brusco di Maggie, è diventata un'amica fedele di Ayo e Dermot, e loro tre sono diventati inseparabili, anche se altri avventurieri si sono uniti al loro gruppo."
}