{
	"This adventure debuts as a part of the second Ravnica Weekend, a celebration of all things Ravnica. The adventure takes place a few weeks after the events depicted in {@adventure Krenko's Way|kkw}, an adventure featured at the first Ravnica Weekend and available as the introductory adventure in {@book Guildmaster's Guide to Ravnica|ggr}. Prior knowledge of that adventure is not necessary to enjoy {@i A Zib for Your Thoughts}.": "Questa avventura debutta come parte del secondo Ravnica Weekend, una celebrazione di tutte le cose di Ravnica. L'avventura si svolge alcune settimane dopo gli eventi descritti in {@adventure Krenko's Way|kkw}, un'avventura presentata al primo Ravnica Weekend e disponibile come avventura introduttiva in {@book Guildmaster's Guide to Ravnica|ggr}. La conoscenza preliminare di quell'avventura non è necessaria per godersi {@i A Zib for Your Thoughts}.",
	"Vezska, a member of the Golgari Swarm, came upon a discarded magic item on her travels throughout the Undercity of the Tenth District. She surreptitiously had the item identified as a {@item vial of thought capture|azfyt}, an item allows the user to encode and store thought strands. As a findbroker, Vezska takes discarded items and resells them to surface dwellers. Once she determined what she had, Vezska put out to her network that she was in possession of the item and got a prospective client within hours.": "Vezska, un membro dello Sciame Golgari, si è imbattuta in un oggetto magico scartato durante i suoi viaggi nella Città Sotterranea del Decimo Distretto. Ha fatto identificare surrettiziamente l'oggetto come un {@item vial of thought capture|azfyt}, un oggetto che permette all'utente di codificare e memorizzare filamenti di pensiero. Come agente immobiliare, Vezska prende oggetti scartati e li rivende agli abitanti della superficie. Una volta determinato cosa aveva, Vezska ha fatto sapere alla sua rete che era in possesso dell'oggetto e ha ottenuto un potenziale cliente in poche ore.",
	"The client promised a handsome sum of zinos (gold pieces) to Vezska but had a catch–the vial had to be delivered to them with three specific thoughts already captured. Vezska accepted the deal, got the information from the client on the individuals and thoughts that needed capturing, and contacted the adventurers for help.": "Il cliente promise una bella somma di zinos (pezzi d'oro) a Vezska, ma aveva un tranello: la fiala doveva essere consegnata con tre pensieri specifici già catturati. Vezska accettò l'accordo, ottenne dal cliente le informazioni sugli individui e sui pensieri da catturare e contattò gli avventurieri per chiedere aiuto.",
	"The vial belongs to a powerful operative of House Dimir, the guild of secrets and spies. Its absence from its owner's possession will not go undetected for too long...": "La fiala appartiene a un potente agente della Casa Dimir, la gilda dei segreti e delle spie. La sua assenza dal possesso del suo proprietario non passerà inosservata per troppo tempo...",
	"{@i A Zib for Your Thoughts} is a short Dungeons & Dragons roleplaying game adventure for a party of four to six 2nd-level adventurers, playable in about two hours. It is set in the Tenth District of Ravnica and can serve as an introductory adventure to the setting. A balance of character classes is helpful, since the adventurers will face a variety of challenges. Adventurers can be affiliated with any of the guilds.": "{@i A Zib for Your Thoughts} è una breve avventura del gioco di ruolo Dungeons & Dragons per un gruppo di quattro o sei avventurieri di secondo livello, giocabile in circa due ore. È ambientata nel Decimo Distretto di Ravnica e può servire come avventura introduttiva all'ambientazione. Un equilibrio di classi di personaggi è utile, poiché gli avventurieri dovranno affrontare una varietà di sfide. Gli avventurieri possono essere affiliati a qualsiasi gilda.",
	"{@link Pregenerated characters|https://lambda.sx/khlD.zip} are available with this adventure if players don't have the time or desire to create their own adventurers. If players have adventurers that they've used for {@adventure Krenko's Way|kkw}, they may level them up to 2nd level and play them for this adventure.": "{@link Pregenerated characters|https://lambda.sx/khlD.zip} sono disponibili con questa avventura se i giocatori non hanno il tempo o il desiderio di creare i propri avventurieri. Se i giocatori hanno avventurieri che hanno usato per {@adventure Krenko's Way|kkw}, possono portarli al 2° livello e giocarli per questa avventura.",
	"If you would like to run this adventure as the Dungeon Master, we recommend you read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any further. The adventure assumes you have the fifth edition {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg}, and {@book Monster Manual|mm}. If you have {@book Guildmaster's Guide to Ravnica|ggr}, it is helpful but not required.": "Se volete gestire quest'avventura come Dungeon Master, vi raccomandiamo di leggere l'intera avventura prima di tentare di eseguirla. Se preferite giocare, non dovreste leggere oltre. L'avventura presuppone che tu abbia la quinta edizione {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} e {@book Monster Manual|mm}. Se avete {@book Guildmaster's Guide to Ravnica|ggr}, è utile ma non necessario.",
	"Stat blocks for all the monsters and NPCs from {@book Guildmaster's Guide to Ravnica|ggr} are provided for your convenience.": "I blocchi di statistica per tutti i mostri e i PNG da {@book Guildmaster's Guide to Ravnica|ggr} sono forniti per vostra comodità.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|mm} or the stat block is in the appendix. Spells and nonmagical equipment mentioned in the adventure are described in the {@book Player's Handbook|phb}. Magic items are described in the {@book Dungeon Master's Guide|dmg}, unless the adventure's text directs you to an item description in {@book Guildmaster's Guide to Ravnica|ggr}.": "Quando il nome di una creatura appare in {@b bold}, questo è un indizio visivo che ti indica il blocco delle statistiche della creatura nel {@book Monster Manual|mm} o il blocco delle statistiche è nell'appendice. Gli incantesimi e gli equipaggiamenti non magici menzionati nell'avventura sono descritti nel {@book Player's Handbook|phb}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|dmg}, a meno che il testo dell'avventura non ti indirizzi alla descrizione di un oggetto nel {@book Guildmaster's Guide to Ravnica|ggr}.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in una casella come questa è destinato ad essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The adventure begins with the characters in a sewer tunnel below the streets where they've arranged a meeting with Vezska, a Golgari findbroker. She came into possession of a {@item vial of thought capture|azfyt}, a magic item that allows the user to capture a few thoughts and store them for later access. A client approached her and wanted to purchase not only the vial, but specific thoughts to be placed in it. Vezska decided that it was best to outsource this sort of work and contacted the adventurers.": "L'avventura inizia con i personaggi in un tunnel fognario sotto le strade dove hanno organizzato un incontro con Vezska, un'agente di viaggio Golgari. Lei è entrata in possesso di un {@item vial of thought capture|azfyt}, un oggetto magico che permette all'utilizzatore di catturare alcuni pensieri e conservarli per un successivo accesso. Un cliente l'ha avvicinata e voleva acquistare non solo la fiala, ma pensieri specifici da metterci dentro. Vezska decise che era meglio esternalizzare questo tipo di lavoro e contattò gli avventurieri.",
	"Vezska presents an errand list to the adventurers, which includes names of three individuals and the specific thoughts that they need to store within the vial. Once all three thoughts are captured within the vial, the adventurers can return to Vezska to collect their reward. She will deliver the \"filled\" vial to her client.": "Vezska presenta una lista di commissioni agli avventurieri, che include i nomi di tre individui e i pensieri specifici che devono conservare nella fiala. Una volta che tutti e tre i pensieri sono stati catturati nella fiala, gli avventurieri possono tornare da Vezska per raccogliere la loro ricompensa. Lei consegnerà la fiala \"riempita\" al suo cliente.",
	"The adventurers must visit three individuals and find a way to get the thoughts out of each one. Each individual has reasons for holding back their information, so the party must find a way to obtain the specific thoughts–through deception, negotiation, or coercion. Once they have all three thoughts, they can return to Vezska and collect their reward.": "Gli avventurieri devono visitare tre individui e trovare un modo per ottenere i pensieri da ognuno di essi. Ogni individuo ha delle ragioni per trattenere le proprie informazioni, quindi il gruppo deve trovare un modo per ottenere i pensieri specifici - attraverso l'inganno, la negoziazione o la coercizione. Una volta ottenuti tutti e tre i pensieri, possono tornare da Vezska e raccogliere la loro ricompensa.",
	"It's not just that easy, though. The {@item vial of thought capture|azfyt} is a prized item among House Dimir, a guild that trades in knowledge and secrets. The magic item has a built-in silent alarm system to notify the owner if someone uses it. After it is first activated while in possession of the characters, the Dimir operative that owns the item is notified pending retrieval specialists to reacquire the vial from the party by whatever means necessary.": "Non è solo così facile, però. Il {@item vial of thought capture|azfyt} è un oggetto prezioso per la Casa Dimir, una gilda che commercia in conoscenza e segreti. L'oggetto magico ha un sistema di allarme silenzioso incorporato per avvisare il proprietario se qualcuno lo usa. Dopo che viene attivato per la prima volta mentre è in possesso dei personaggi, l'operativo Dimir che possiede l'oggetto viene avvisato in attesa che gli specialisti di recupero riacquistino la fiala dal party con qualsiasi mezzo necessario.",
	"Veszka was hired by a client from a guild to accomplish this task. Each guild has their own reason for wanting the specific information presented.": "Veszka è stato assunto da un cliente di una gilda per svolgere questo compito. Ogni gilda ha la propria ragione per volere le specifiche informazioni presentate.",
	"At the beginning of the adventure, roll a client from the chart below, or choose one. The guild affiliation of the client may influence future adventures if you choose. Vezska does not give up the description of the client unless forced to do so.": "All'inizio dell'avventura, tira un cliente dalla tabella sottostante o scegline uno. L'affiliazione alla gilda del cliente può influenzare le avventure future, se lo desideri. Vezska non rinuncia alla descrizione del cliente a meno che non sia costretta a farlo.",
	"Azorius": "Azorius",
	"Dimir": "Dimir",
	"Izzet": "Izzet",
	"Orzhov": "Orzhov",
	"Rakdos": "Rakdos",
	"Simic": "Simic",
	"An impeccably dressed male human lawmage.": "Un uomo di legge umano vestito in modo impeccabile.",
	"A humanoid roughly the size of a human, elf, or vedalken.": "Un umanoide delle dimensioni di un umano, un elfo o un vedalken.",
	"An eager, excitable female goblin.": "Un goblin femmina impaziente ed eccitabile.",
	"A winged thrull delivered payment and the message from the client.": "Un thrull alato ha consegnato il pagamento e il messaggio del cliente.",
	"A flamboyantly dressed female human blood witch.": "Una strega di sangue umano femminile vestita in modo sgargiante.",
	"A Simic hybrid–an elf with greenish-blue scales and nictitating membranes on their eyes.": "Un ibrido Simic - un elfo con squame blu-verdastre e membrane nittitanti sugli occhi.",
	"Once the players are ready to begin, read or paraphrase the following introductory text and have the players introduce themselves:": "Una volta che i giocatori sono pronti per iniziare, leggete o parafrasate il seguente testo introduttivo e fate in modo che i giocatori si presentino:",
	"You wait in the dim glow of a fetid sewer chamber below the streets of the Tenth District. The rhythmic dripping is sometimes interrupted by a sloshing or scrabbling sound from somewhere nearby as you wait for your employer, a specialist in tracking down forgotten and discarded items, to show.": "Aspetti nella penombra di una fetida camera fognaria sotto le strade del Decimo Distretto. Lo sgocciolio ritmico è interrotto a volte da un rumore di fruscio o di raschiamento da qualche parte nelle vicinanze, mentre aspetti che il tuo datore di lavoro, uno specialista nel rintracciare oggetti dimenticati e scartati, si faccia vivo.",
	"After a few more minutes of waiting, a tattooed elf wearing supple leather armor and a fungal shawl arrives from one of the tunnel passages. She strides over to your group.": "Dopo qualche minuto di attesa, un'elfa tatuata che indossa un'armatura di pelle morbida e uno scialle fungino arriva da uno dei passaggi del tunnel. Si avvicina a grandi passi al vostro gruppo.",
	"\"Sorry I'm running a bit behind. Let's get down to business.\"": "\"Scusate, sono un po' indietro. Mettiamoci al lavoro\".",
	"Vezska, a Devkarin elf {@creature scout} and findbroker for the Golgari Swarm has arrived to give an employment offer to the party.": "Vezska, un'elfa Devkarin {@creature scout} e findbroker dello sciame Golgari è arrivata per dare un'offerta di lavoro al partito.",
	"If they haven't done so already, the players may want to establish connections between some of the characters before their introductions. Personal connections between characters could include:": "Se non l'hanno già fatto, i giocatori potrebbero voler stabilire delle connessioni tra alcuni dei personaggi prima delle loro presentazioni. Le connessioni personali tra i personaggi potrebbero includere:",
	"A shared guild": "Una gilda condivisa",
	"A shared contact": "Un contatto condiviso",
	"A mutual friend": "Un amico comune",
	"A previous shared employer": "Un precedente datore di lavoro condiviso",
	"Went to the same school/academy": "Hanno frequentato la stessa scuola/accademia",
	"Frequent the same social spaces (taverns, arenas, etc.)": "Frequentare gli stessi spazi sociali (taverne, arene, ecc.)",
	"Live or lived in the same neighborhood": "Vivono o hanno vissuto nello stesso quartiere",
	"In addition, one or more of the characters might want to have Vezska as their contact in the Golgari if they haven't already established their contacts with their character. If that's the case, then the meetup was brokered through that adventurer. If not, Vezska could have simply put out word she was looking for adventurers, the party got word and assembled itself.": "Inoltre, uno o più personaggi potrebbero voler avere Vezska come loro contatto nel Golgari se non hanno già stabilito i loro contatti con il loro personaggio. Se questo è il caso, allora l'incontro è stato mediato attraverso quell'avventuriero. In caso contrario, Vezska avrebbe potuto semplicemente mettere in giro la voce che stava cercando avventurieri, il gruppo l'ha saputo e si è riunito.",
	"Vezska exhibits confident yet casual demeanor when interacting with the party. After initial greetings, Vezska gets down to business, laying out the task at hand.": "Vezska mostra un contegno sicuro ma informale quando interagisce con il gruppo. Dopo i saluti iniziali, Vezska va al sodo, esponendo il compito da svolgere.",
	"\"I came upon a very intriguing item in my travels of late. A small dark blue vial that I sensed must be a magic item of sorts. After doing some inquires, I found my suspicions were correct. It's called a {@item vial of thought capture|azfyt}.\"": "\"Nei miei ultimi viaggi mi sono imbattuto in un oggetto molto intrigante. Una piccola fiala blu scuro che ho percepito essere una sorta di oggetto magico. Dopo aver fatto alcune indagini, ho scoperto che i miei sospetti erano corretti. Si chiama {@item vial of thought capture|azfyt}\".",
	"\"Of course, I needed to find a way to turn it into coin, so I put out word to a select group of potential buyers that are into this sort of thing. I got an interested offer after just a few hours, but there were stipulations. Nevertheless, I accepted the offer, but I need your help in fulfilling it.\"": "\"Naturalmente, avevo bisogno di trovare un modo per trasformarlo in moneta, così ho messo in giro la voce a un gruppo selezionato di potenziali acquirenti che sono interessati a questo genere di cose. Ho ricevuto un'offerta interessata dopo poche ore, ma c'erano delle condizioni. Tuttavia, ho accettato l'offerta, ma ho bisogno del vostro aiuto per soddisfarla\".",
	"\"My client wants not only the vial, but also three specific thoughts to be captured in it. I have the names of the individuals and the thoughts that need to be captured in the vial. I know nothing else about the specifics of the request, only that it needs to be fulfilled for the arrangement to be satisfied.\"": "\"Il mio cliente vuole non solo la fiala, ma anche tre pensieri specifici da catturare in essa. Ho i nomi delle persone e i pensieri che devono essere catturati nella fiala. Non so nient'altro sulle specifiche della richiesta, solo che deve essere soddisfatta perché l'accordo sia soddisfatto\".",
	"Vezska offers the party 500 zinos (gp) upon successful completion of the task and return of the \"filled\" vial to her by no later than mid-day tomorrow. They can rendezvous at this location again. If a character attempts to negotiate a higher offer, a successful DC 15 Charisma ({@skill Persuasion}) check gets Vezska to up her offer to 750 zinos. This check can be made with advantage for a character that has Vezska as a contact.": "Vezska offre al gruppo 500 zinne (gp) se il compito viene portato a termine con successo e la fiala \"riempita\" le viene restituita entro e non oltre domani a mezzogiorno. Possono incontrarsi di nuovo in questo luogo. Se un personaggio tenta di negoziare un'offerta più alta, una prova di Carisma DC 15 ({@skill Persuasion}) riuscita porta Vezska ad aumentare la sua offerta a 750 zinos. Questa prova può essere effettuata con vantaggio per un personaggio che ha Vezska come contatto.",
	"If a character has Vezska as a contact, or if there is a member of the Golgari in the group, Vezska gives that character a rust-covered pendant with the Golgari symbol on it, a {@reward Golgari charm|GGR}. When activated, the charm can cast either {@spell dispel magic}, {@spell false life} (3rd-level version), or {@spell stinking cloud} once before vanishing. More information on guild charms can be found in {@book Guildmaster's Guide to Ravnica|ggr|5|guild charms}. She only has one charm to give and she favors a Golgari member over all others.": "Se un personaggio ha Vezska come contatto, o se c'è un membro del Golgari nel gruppo, Vezska dà a quel personaggio un ciondolo coperto di ruggine con il simbolo del Golgari, un {@reward Golgari charm|GGR}. Quando attivato, il ciondolo può lanciare o {@spell dispel magic}, {@spell false life} (versione di 3° livello), o {@spell stinking cloud} una volta prima di svanire. Maggiori informazioni sugli incantesimi di gilda possono essere trovate in {@book Guildmaster's Guide to Ravnica|ggr|5|guild charms}. Ha solo un incanto da dare e favorisce un membro di Golgari su tutti gli altri.",
	"This dark blue vial allows you to read another's surface thoughts and capture them as thought strands, storing the strands within the vial. As an action, you can activate the vial to target a creature you can see within 10 feet of you to learn its surface thoughts and pull the thoughts learned out of the creature's head as a tangible glowing string of energy known as a thought strand. The strands can be stored in the vial for up to 24 hours or until the vial reaches capacity, in which case the oldest strands dissipate. A creature affected by the vial knows that its thoughts are being probed.": "Questa fiala blu scuro ti permette di leggere i pensieri di superficie di un altro e di catturarli come filamenti di pensiero, conservando i filamenti all'interno della fiala. Come azione, puoi attivare la fiala per bersagliare una creatura che puoi vedere entro 3 metri da te per imparare i suoi pensieri di superficie ed estrarre i pensieri appresi dalla testa della creatura come una stringa tangibile di energia luminosa conosciuta come un filo di pensiero. I filamenti possono essere conservati nella fiala per un massimo di 24 ore o finché la fiala non raggiunge la sua capacità, nel qual caso i filamenti più vecchi si disperdono. Una creatura colpita dalla fiala sa che i suoi pensieri vengono sondati.",
	"The vial can also store thought strands created by the {@spell encode thoughts|GGR} cantrip. It does not extend the duration of those strands beyond 8 hours, but stored strands do not disappear if you cast {@spell encode thoughts|GGR} again during the duration of the cantrip.": "La fiala può anche immagazzinare i fili del pensiero creati dal cantrip {@spell encode thoughts|GGR}. Non estende la durata di questi filamenti oltre le 8 ore, ma i filamenti immagazzinati non scompaiono se si lancia nuovamente {@spell encode thoughts|GGR} durante la durata del cantrip.",
	"The vial has 3 charges and can store up to 3 thought strands. It regains all its charges daily at dusk.": "La fiala ha 3 cariche e può contenere fino a 3 fili di pensiero. Riacquista tutte le sue cariche ogni giorno al crepuscolo.",
	"Vezska hands over the vial and gives the party the information she was provided on the subjects and what thoughts need to be obtained. All the individuals are known to reside in the Tenth District. Vezska doesn't know any of them personally or by reputation.": "Vezska consegna la fiala e dà al gruppo le informazioni che le sono state fornite sui soggetti e sui pensieri che devono essere ottenuti. Tutti gli individui sono noti per risiedere nel Decimo Distretto. Vezska non conosce nessuno di loro personalmente o per reputazione.",
	"A red-haired, roan, female centaur and horncaller (a type of beastmaster) in the Selesnya Conclave. The characters must learn the name of the gardening book that she recently returned to the Ismeri Library.": "Una donna centauro dai capelli rossi, roana, centauro e cornutrice (un tipo di bestiario) nel conclave di Selesnya. I personaggi devono imparare il nome del libro di giardinaggio che ha recentemente restituito alla Biblioteca Ismeri.",
	"A male vedalken student at Prism University. The characters must obtain the location of a secret passage at the Ismeri Library that Delrim accidently discovered.": "Uno studente vedalken maschio della Prism University. I personaggi devono ottenere l'ubicazione di un passaggio segreto nella Biblioteca Ismeri che Delrim ha scoperto per caso.",
	"A male Silhana (wood elf) fence with a propensity to dress in well-tailored clothes. The characters must learn the location of a Mizzium-augmented scorchbringer (a flamethrower-like device) that's he's seen but hasn't been able to obtain.": "Un ricettatore Silhana (elfo del legno) maschio con una propensione a vestire con abiti ben fatti. I personaggi devono conoscere l'ubicazione di uno scorchbringer potenziato da Mizzium (un dispositivo simile a un lanciafiamme) che ha visto ma che non è riuscito a ottenere.",
	"Once the characters have been suitably briefed and are ready to get started, Vezska reminds them that they have 24 hours to return with the vial and the required thought strands. If they don't succeed, they don't get paid. If they ask about keeping the vial, Vezska tells them that it's hers and taking from a findbroker is a good way to wind up as fertilizer.": "Una volta che i personaggi sono stati adeguatamente istruiti e sono pronti a iniziare, Vezska ricorda loro che hanno 24 ore per tornare con la fiala e i filamenti di pensiero richiesti. Se non ci riescono, non vengono pagati. Se chiedono di tenere la fiala, Vezska dice loro che è sua e che prendere da un findbroker è un buon modo per finire come fertilizzante.",
	"The party can take different approaches to find the individuals on the list. Once the characters find out the location of the individuals, see the appropriate section below.": "Il partito può adottare diversi approcci per trovare gli individui sulla lista. Una volta che i personaggi scoprono la posizione degli individui, vedi la sezione appropriata qui sotto.",
	"If a character has an appropriate contact to press for information, they can reach out to that contact for assistance. It takes one hour to arrange a meeting with the contact and {@dice 1d6} hours for the contact to find the individual's place of work and residence. If the contact is not particularly suited to find the requested individual, the time it takes to find their location is doubled.": "Se un personaggio ha un contatto appropriato su cui fare pressione per avere informazioni, può contattare quel contatto per avere assistenza. Ci vuole un'ora per organizzare un incontro con il contatto e {@dice 1d6} ore perché il contatto trovi il luogo di lavoro e di residenza dell'individuo. Se il contatto non è particolarmente adatto a trovare l'individuo richiesto, il tempo necessario per trovare la sua posizione viene raddoppiato.",
	"Characters can go to public gathering places to attempt to find out where the individuals are located. After {@dice 1d4} hours, a character sifting through many idle conversations makes a DC 10 Charisma check. On a success, they find out either the place of work or the residence of the individual, as they choose. Characters get advantage on this check if they are in the precinct where the subject lives.": "I personaggi possono recarsi in luoghi di ritrovo pubblici per cercare di scoprire dove si trovano gli individui. Dopo {@dice 1d4} ore, un personaggio che passa al setaccio molte conversazioni inattive effettua una prova di Carisma DC 10. Se ha successo, scopre il luogo di lavoro o la residenza dell'individuo, a sua scelta. I personaggi ottengono un vantaggio su questa prova se si trovano nel distretto in cui vive il soggetto.",
	"{@b Argona} lives in Precinct Three and currently is working at the gardens on Millennial Platform.": "{@b Argona} vive nel Precinct Three e attualmente lavora ai giardini sulla Millennial Platform.",
	"{@b Delrim Munn} lives and works in Precinct Five, operating out of a small lab near the Blistercoils.": "{@b Delrim Munn} vive e lavora nel Precinct Five, operando in un piccolo laboratorio vicino alle Blistercoils.",
	"{@b Herringbone} is currently staying with some Gruul friends on the edge of Precinct Four in a rubblebelt encampment.": "{@b Herringbone} è attualmente ospite di alcuni amici Gruul ai margini del Precinct Four in un accampamento di macerie.",
	"It takes roughly a half an hour to travel to where Argona or Delrim are found no matter where the characters are in the city, thanks to public transit. The journey through the rubblebelt to visit Herringbone takes about two hours.": "Ci vuole circa mezz'ora per arrivare dove si trovano Argona o Delrim, indipendentemente da dove si trovano i personaggi in città, grazie al trasporto pubblico. Il viaggio attraverso la cintura di macerie per visitare Herringbone dura circa due ore.",
	"After the characters have used the vial to capture at least one thought strand, a silent magical alarm is sent to the former owner of the vial to inform them that it has been used by someone else. The former owner, a powerful Dimir operative not present in this adventure, sends out a response to attempt to reclaim the vial. The former owner is aware of the vial's location as a result of the magic placed on the vial, but that divination magic fades within 24 hours.": "Dopo che i personaggi hanno usato la fiala per catturare almeno un filo di pensiero, un allarme magico silenzioso viene inviato al precedente proprietario della fiala per informarlo che è stata usata da qualcun altro. L'ex proprietario, un potente operativo Dimir non presente in questa avventura, invia una risposta per tentare di recuperare la fiala. L'ex proprietario è a conoscenza della posizione della fiala come risultato della magia posta sulla fiala, ma questa magia divinatoria svanisce entro 24 ore.",
	"The encounter with House Dimir should take place after the second use of the vial. Ideally, this encounter would take place on a busy street, a transit station, or some other location with good hiding spots and escape routes.": "L'incontro con la Casa Dimir dovrebbe avvenire dopo il secondo utilizzo della fiala. Idealmente, questo incontro dovrebbe avvenire in una strada trafficata, una stazione di transito, o qualche altro luogo con buoni nascondigli e vie di fuga.",
	"The retrieval team are given orders to attempt to steal it without open conflict if possible. A team of two {@creature spy||spies} and one {@creature thought spy|ggr} dressed in mundane travelers' clothes with concealed weapons track down the party. They spend some time observing their movements from the shadows. Characters with passive {@skill Perception} scores of 14 or higher might get a sense that they're being watched or followed.": "La squadra di recupero ha l'ordine di tentare di rubarlo senza conflitti aperti, se possibile. Una squadra di due {@creature spy||spies} e una {@creature thought spy|ggr} vestita con abiti da viaggiatori con armi nascoste segue il gruppo. Passano un po' di tempo ad osservare i loro movimenti dall'ombra. I personaggi con punteggi passivi {@skill Perception} di 14 o superiori potrebbero avere la sensazione di essere osservati o seguiti.",
	"The spies know which character currently has the vial. Upon observing the party, they may employ one of the following approaches to obtain it or use your own.": "Le spie sanno quale personaggio ha attualmente la fiala. Dopo aver osservato il party, possono utilizzare uno dei seguenti approcci per ottenerla o usare il proprio.",
	"Two spies create a distraction nearby (such as overturning a cart, starting an argument, etc.) while the thought spy moves in using {@skill Stealth} and {@skill Sleight of Hand} to steal it. If the party is suitably distracted, opposed rolls by the characters to detect the theft are at disadvantage.": "Due spie creano una distrazione nelle vicinanze (come rovesciare un carro, iniziare una discussione, ecc.) mentre la spia pensante si avvicina usando {@skill Stealth} e {@skill Sleight of Hand} per rubare. Se il gruppo è adeguatamente distratto, i tiri contrari dei personaggi per individuare il furto sono in svantaggio.",
	"The thought spy casts {@spell disguise self} to appear as an innocuous individual (a shopkeep, librarian, etc.) and walks up to the character with the vial and asks to accompany the disguised spy back to their place for help. The thought spy takes them to a nearby House Dimir safehouse (where the other spies are waiting) and attempts to obtain the item through a Dexterity ({@skill Sleight of Hand}) check, {@spell charm person} spell, or by force. If the retrieval team resorts to using force, a {@creature flying horror|ggr} arrives as backup after one round of combat.": "La spia del pensiero lancia {@spell disguise self} per apparire come un individuo innocuo (un negoziante, un bibliotecario, ecc.) e si avvicina al personaggio con la fiala e chiede di accompagnare la spia mascherata a casa sua per chiedere aiuto. La spia pensata li porta in un vicino rifugio della Casa Dimir (dove le altre spie stanno aspettando) e tenta di ottenere l'oggetto attraverso una prova di Destrezza ({@skill Sleight of Hand}), un incantesimo {@spell charm person} o con la forza. Se la squadra di recupero ricorre alla forza, un {@creature flying horror|ggr} arriva come rinforzo dopo un round di combattimento.",
	"If the spies outnumber the group with the vial (such as if the party decides to split up), they might attempt to ambush them down an alley hidden from public view. The spies do not attack to kill, having orders only to obtain the item. Any character reduced to 0 hit points by their attacks is knocked {@condition unconscious} instead of dying.": "Se le spie sono più numerose del gruppo con la fiala (ad esempio se il gruppo decide di dividersi), potrebbero tentare un'imboscata in un vicolo nascosto alla vista del pubblico. Le spie non attaccano per uccidere, avendo l'ordine solo di ottenere l'oggetto. Qualsiasi personaggio ridotto a 0 punti ferita dai loro attacchi viene abbattuto {@condition unconscious} invece di morire.",
	"Captured spies know only that they were brought in to retrieve the vial and drop it off at a secure location in the undercity. The secretive cells of the Dimir ensure that no unneeded information is passed on to operatives in the field.": "Le spie catturate sanno solo che sono state portate qui per recuperare la fiala e lasciarla in un luogo sicuro nella città sotterranea. Le cellule segrete del Dimir si assicurano che nessuna informazione non necessaria venga trasmessa agli agenti sul campo.",
	"If a character in the party is a member of House Dimir, they are aware of what thought strands are and how valuable a commodity they represent to the guild of secrets. The character might sympathize with the operative who lost the vial and try to side with them in order to curry favor with their guild.": "Se un personaggio del partito è un membro della Casa Dimir, è consapevole di cosa siano i filamenti di pensiero e di quanto siano preziosi per la gilda dei segreti. Il personaggio potrebbe simpatizzare con l'agente che ha perso la fiala e cercare di stare dalla sua parte per ottenere il favore della sua gilda.",
	"It's okay for this character to have this sort of conflict and possibly their own agenda, so long as it doesn't create too much tension within the rest of the party. Remind the player that there are many cells within the Dimir and they are operating in a relatively independent fashion. Some cells may be at odds with others, so it's not unreasonable to be keeping the operative from retrieving their lost vial.": "Va bene che questo personaggio abbia questo tipo di conflitto e possibilmente la propria agenda, purché non crei troppa tensione nel resto del gruppo. Ricordate al giocatore che ci sono molte cellule all'interno del Dimir e che operano in modo relativamente indipendente. Alcune cellule possono essere in contrasto con altre, quindi non è irragionevole impedire all'agente di recuperare la fiala perduta.",
	"In the end, the disposition of the vial after Vezska gives it to her client could serve as a fertile seed for another adventure for that character, amongst the many other secrets that this adventure presents": "Alla fine, la disposizione della fiala dopo che Vezska la dà al suo cliente potrebbe servire come seme fertile per un'altra avventura per quel personaggio, tra i molti altri segreti che questa avventura presenta",
	"If the spies succeed in stealing the item, but the party notices the theft, a chase through the streets of the Tenth District ensues. You can use the {@table Urban Chase Complications|dmg} table in the {@book Dungeon Master's Guide|dmg|8|chases} to adjudicate the chase.": "Se le spie riescono a rubare l'oggetto, ma il party si accorge del furto, ne consegue un inseguimento per le strade del Decimo Distretto. Puoi usare la tabella {@table Urban Chase Complications|dmg} nel {@book Dungeon Master's Guide|dmg|8|chases} per regolare l'inseguimento.",
	"If the spies manage to steal the vial and escape the party, their mission has failed. They can still attempt to find each individual and the answers to the questions, but it's only for their use.": "Se le spie riescono a rubare la fiala e a fuggire dalla festa, la loro missione è fallita. Possono ancora tentare di trovare ogni individuo e le risposte alle domande, ma è solo a loro uso.",
	"The Selesnyan centaur {@creature horncaller|GGR} Argona has had some attitude issues of late, earning some remedial work time from her superiors. She is a recent convert to the Conclave, having been raised in a Gruul clan. As a horncaller, she's responsible for the care and training of beasts in the guild. But her temper has earned her some time landscaping the topiaries on the grounds of Millennial Platform, a floating structure moored to immense chains that affords the best view of the Tenth District and beyond. She can be found on this platform during the day.": "Il centauro selesnyano {@creature horncaller|GGR} Argona ha avuto qualche problema di atteggiamento negli ultimi tempi, guadagnandosi un po' di tempo di lavoro correttivo dai suoi superiori. È una recente convertita al Conclave, essendo stata cresciuta in un clan Gruul. Come horncaller, è responsabile della cura e dell'addestramento delle bestie nella gilda. Ma il suo carattere le ha fatto guadagnare un po' di tempo per curare i topiari sul terreno della Piattaforma Millenaria, una struttura galleggiante ormeggiata a immense catene che offre la migliore vista del Decimo Distretto e oltre. La si può trovare su questa piattaforma durante il giorno.",
	"In the evening, Argona retires to her yurt in Beast Haven, a neighborhood known for raising the best animals in the Tenth District. If the characters encounter her here, she's warier of them and all social interaction checks are made with disadvantage unless initiated by a member of Selesnya or Gruul guilds.": "La sera, Argona si ritira nella sua yurta a Beast Haven, un quartiere noto per l'allevamento dei migliori animali del Decimo Distretto. Se i personaggi la incontrano qui, è più diffidente nei loro confronti e tutte le prove di interazione sociale sono effettuate con svantaggio, a meno che non siano iniziate da un membro delle gilde Selesnya o Gruul.",
	"Every citizen has an annual token that they can redeem for one zeppelid ride to the platform, including the characters. The public zeppelid transports only run from dawn to dusk. If they wish to pay for the journey instead, it costs 1 zino (gp) to take the zeppelid from the main transit hub Augustin Station to Millennial Platform.": "Ogni cittadino ha un gettone annuale che può riscattare per una corsa in zeppelide alla piattaforma, compresi i personaggi. I trasporti pubblici in zeppelide funzionano solo dall'alba al tramonto. Se invece vogliono pagare il viaggio, costa 1 zino (gp) per prendere lo zeppelid dall'hub di transito principale Augustin Station alla Piattaforma Millennial.",
	"These are immense floating creatures that remain buoyant through many air sacs on their balloon-like bodies. The result of the Simic Combine's biomancy, they are easily tamed and are often used by Ravnicans for air transportation. An enclosed compartment is often harnessed to their frames to carry travelers.": "Si tratta di immense creature galleggianti che rimangono galleggianti grazie a molte sacche d'aria sui loro corpi simili a palloni. Frutto della biomanzia della Combinazione Simica, sono facilmente addomesticabili e sono spesso usati dai Ravniciani per il trasporto aereo. Un compartimento chiuso è spesso attaccato ai loro telai per trasportare i viaggiatori.",
	"Once the characters arrive at the platform, read the following:": "Una volta che i personaggi arrivano alla piattaforma, leggi quanto segue:",
	"The zeppelid journey to Millennial Platform boasts a breathtaking view of the endless city, including the nine guildhalls and domed Chamber of the Guildpact.": "Il viaggio in zeppelide verso la Piattaforma Millenaria vanta una vista mozzafiato sulla città infinita, comprese le nove corporazioni e la Camera a cupola del Guildpact.",
	"The garden grounds where Argona works are a short walk away near an elegantly carved marble building ringed on three sides by manicured topiaries depicting all manner of beasts.": "Il giardino dove lavora Argona è a pochi passi da un edificio di marmo elegantemente scolpito, circondato su tre lati da topiari curati che rappresentano ogni sorta di bestie.",
	"A frustrated looking roan centaur with fiery red hair and tribal tattoos makes her way through the topiaries swinging a pair of shears in her hands.": "Un centauro roano dall'aspetto frustrato con capelli rosso fuoco e tatuaggi tribali si fa strada tra i topiari brandendo un paio di cesoie tra le mani.",
	"Argona is attempting to trim the topiaries, but she's having problems. The topiaries are animated, and don't particularly take well to trimmings. Normally, the Conclave would assign a druid to this task, but Argona has been asked to do it to help her \"get in touch with her peaceful self.\" It's not going well so far.": "Argona sta tentando di tagliare i topiari, ma ha dei problemi. I topiari sono animati, e non prendono particolarmente bene le potature. Normalmente, il Conclave assegnerebbe un druido a questo compito, ma ad Argona è stato chiesto di farlo per aiutarla a \"entrare in contatto con il suo sé pacifico\". Finora non sta andando bene.",
	"If the characters approach Argona, she hails them and tries to downplay her frustration now that others have noticed her. She explains what she's doing and tells the characters the topiaries keep moving away when she draws close. She must trim four of them today–two that look like brushstriders (an elk-like creature) and two that look like ceratoks (a rhino-like creature). Each should only take a few minutes to trim, but she admits even though she's been learning how to garden, she's not a plant person and they're skittish.": "Se i personaggi si avvicinano ad Argona, lei li saluta e cerca di minimizzare la sua frustrazione ora che gli altri l'hanno notata. Spiega cosa sta facendo e dice ai personaggi che i topiari continuano ad allontanarsi quando lei si avvicina. Deve tagliarne quattro oggi - due che sembrano dei decespugliatori (una creatura simile all'alce) e due che sembrano dei ceratok (una creatura simile al rinoceronte). Ognuno di essi dovrebbe richiedere solo pochi minuti, ma lei ammette che, anche se sta imparando a fare giardinaggio, non è una persona da piante e loro sono nervose.",
	"If the characters explain why they're here and what they want from her, Argona asks them for a favor in exchange for the information they seek–help her cut the topiaries. The characters can accept her deal, or they can instead make a DC 15 Charisma ({@skill Persuasion}) check. On a success, they ply the information from her and leave her to her toils. If the characters mention that they are going to capture her thought in a vial and opt out of helping her, the check is made with disadvantage.": "Se i personaggi spiegano perché sono qui e cosa vogliono da lei, Argona chiede loro un favore in cambio delle informazioni che vedono: aiutarla a tagliare i topiari. I personaggi possono accettare il suo accordo, o possono invece fare una prova di Carisma DC 15 ({@skill Persuasion}). In caso di successo, si accaparrano l'informazione da lei e la lasciano alle sue fatiche. Se i personaggi menzionano che stanno per catturare il suo pensiero in una fiala e rinunciano ad aiutarla, la prova viene effettuata con svantaggio.",
	"There are four topiaries–two are brushstriders ({@creature awakened shrub||animated shrubs}) and two are ceratoks ({@creature awakened tree||animated trees}). In order to successfully get close to trim them, a character can attempt one of the following methods:": "Ci sono quattro topiari: due sono dei decespugliatori ({@creature awakened shrub||animated shrubs}) e due sono dei ceratok ({@creature awakened tree||animated trees}). Per avvicinarsi con successo a tagliarli, un personaggio può tentare uno dei seguenti metodi:",
	"A successful DC 15 Intelligence ({@skill Nature}) check allows a character to approach the plant cautiously, close enough to do the work needed.": "Una prova di Intelligenza ({@skill Nature}) riuscita permette ad un personaggio di avvicinarsi cautamente alla pianta, abbastanza da poter fare il lavoro necessario.",
	"A successful DC 15 Dexterity ({@skill Sleight of Hand}) check allows a character to hide the shears and surreptitiously trim the topiary.": "Una prova di Destrezza ({@skill Sleight of Hand}) riuscita permette al personaggio di nascondere le cesoie e tagliare surrettiziamente la topiaria.",
	"Use of a restraint, such as strong ropes or an {@spell entangle} spell. Roll initiative and conduct this like a combat, with the topiary attempting to escape and attacking if a character comes within range unless properly {@condition restrained}.": "Uso di una costrizione, come corde forti o un incantesimo {@spell entangle}. Tira l'iniziativa e conducilo come un combattimento, con la topiaria che tenta di scappare e attacca se un personaggio arriva a tiro, a meno che non sia adeguatamente {@condition restrained}.",
	"Anything else creative that a character tries might be effective. In general, the difficulty of any check to succeed is DC 15, but you can give advantage if others are helping.": "Qualsiasi altra cosa creativa che un personaggio prova potrebbe essere efficace. In generale, la difficoltà di qualsiasi controllo per avere successo è DC 15, ma si può dare un vantaggio se altri stanno aiutando.",
	"Once the characters have assisted Argona or convinced her to provide what they're looking for, she tells them the following:": "Una volta che i personaggi hanno assistito Argona o l'hanno convinta a fornire ciò che stanno cercando, lei dice loro quanto segue:",
	"\"That was a lot of work for the name of a book. Well, it's called Gardening Heals and I returned it back to the Ismeri Library only a few days overdue.\"": "\"Un bel po' di lavoro per il nome di un libro. Beh, si chiama Gardening Heals e l'ho restituito alla Biblioteca Ismeri con pochi giorni di ritardo\".",
	"If the characters helped her with the topiaries or succeeded on the check to convince her by 5 or more, she offers up an additional piece of information.": "Se i personaggi l'hanno aiutata con i topiari o sono riusciti a convincerla con 5 o più, offre un'informazione supplementare.",
	"\"One other thing about that book... I was reading it by candlelight one night and I swore I saw some other faded writing through the pages. Didn't look like any sort of thing I could read, and I never saw it again.\"": "\"Un'altra cosa su quel libro... Una sera lo stavo leggendo a lume di candela e giuro di aver visto un'altra scrittura sbiadita tra le pagine. Non sembrava una cosa che potessi leggere, e non l'ho più vista\".",
	"The party can choose to capture this additional insight in the thought strand, or they can leave it out.": "Il partito può scegliere di catturare questa intuizione aggiuntiva nel filone di pensiero, o può lasciarla fuori.",
	"The vedalken {@creature apprentice wizard|VGM} Delrim has always had big dreams for himself, and that's why he wanted to attend Prism University, a prestigious school of magic in Precinct Five. His eagerness to prove his worth as a legitimate mage during his studies has nearly become his undoing more than once, as he's taken risks applying his learned knowledge with disastrous results. Now, he needs his latest project to pay off, or he'll fail out of school. He's been working nearly around the clock at a laboratory off-campus in the Blistercoils, a neighborhood in Precinct Five. Day or night, the party finds Delrim here as he prepares his experiment for review.": "Il vedalken {@creature apprentice wizard|VGM} Delrim ha sempre avuto grandi sogni per se stesso, ed è per questo che ha voluto frequentare la Prism University, una prestigiosa scuola di magia nel Precinct Five. La sua smania di dimostrare il suo valore come mago legittimo durante gli studi è quasi diventata la sua rovina più di una volta, poiché ha corso dei rischi applicando le sue conoscenze apprese con risultati disastrosi. Ora, ha bisogno che il suo ultimo progetto dia i suoi frutti, o sarà bocciato dalla scuola. Ha lavorato quasi 24 ore su 24 in un laboratorio fuori dal campus nel Blistercoils, un quartiere del quinto distretto. Giorno o notte, la festa trova Delrim qui mentre prepara il suo esperimento per la revisione.",
	"Delrim has been working for the past few days out of a small room in a basement near the massive waterwheel generators known as blistercoils. The raging sound of the nearby water and the constant humming of the generators make it difficult to hear in this space, but Delrim's wearing ear protection.": "Delrim ha lavorato negli ultimi giorni in una piccola stanza in un seminterrato vicino ai massicci generatori a ruota d'acqua conosciuti come blistercoils. Il suono impetuoso dell'acqua vicina e il ronzio costante dei generatori rendono difficile sentire in questo spazio, ma Delrim indossa una protezione per le orecchie.",
	"Once the characters arrive at the lab, read the following:": "Una volta che i personaggi arrivano al laboratorio, leggi quanto segue:",
	"The address provided for Delrim resides in the Blistercoils, an industrial neighborhood dotted with workshops and labs. The exact address lies down a deep descending staircase, the air pounding with the sound of rushing water. The waterwheels that power much of the city must be near.": "L'indirizzo fornito per Delrim risiede nel Blistercoils, un quartiere industriale costellato di officine e laboratori. L'indirizzo esatto si trova giù per una profonda scala discendente, l'aria risuona del suono dell'acqua che scorre. Le ruote idrauliche che alimentano gran parte della città devono essere vicine.",
	"The stairway terminates in a steel door with a brownish metal box bolted to the left wall. The box contains nine sets of earplugs, as well as a big green button. Pushing the button alerts the occupants inside the room that someone is calling outside.": "La scala termina in una porta d'acciaio con una scatola di metallo marrone imbullonata alla parete sinistra. La scatola contiene nove set di tappi per le orecchie e un grande pulsante verde. Premendo il pulsante, gli occupanti della stanza vengono avvertiti che qualcuno sta chiamando all'esterno.",
	"The door has a sliding slot on the inside for someone to look outside. It is locked and requires a successful DC 16 Dexterity check with thieves' tools to pick the lock or a successful DC 20 Strength ({@skill Athletics}) check to break down the door.": "La porta ha una fessura scorrevole all'interno per permettere a qualcuno di guardare fuori. È chiusa a chiave e richiede una prova di Destrezza con successo di DC 16 con attrezzi da ladro per scassinare la serratura o una prova di Forza ({@skill Athletics}) con successo di DC 20 per sfondare la porta.",
	"If the characters press the button Delrim answers the door, shouting a greeting over the din of the water wheels. After the door opens read the following:": "Se i personaggi premono il pulsante Delrim risponde alla porta, gridando un saluto sopra il rumore delle ruote ad acqua. Dopo che la porta si apre leggi quanto segue:",
	"The door opens on a messy 30-foot-square laboratory that looks both well-used and lived in. A giant apparatus composed of dozens of conduction coils is attached to one wall. Tethered by many cables to this device is a bulbous cylinder with a protruding extension, pointed directly at an engineering book on a table. Written on the side of the cylinder are the words \"Phase Transference Emitter.\"": "La porta si apre su un disordinato laboratorio di 30 piedi quadrati che sembra sia ben usato che vissuto. Un gigantesco apparato composto da decine di bobine di conduzione è attaccato ad una parete. Legato da molti cavi a questo dispositivo è un cilindro bulboso con un'estensione sporgente, puntato direttamente su un libro di ingegneria su un tavolo. Sul lato del cilindro ci sono scritte le parole \"Phase Transference Emitter\".",
	"For anyone to hear anything in the lab, characters must yell or find some other way to communicate (such as a {@spell message} cantrip). Delrim doesn't wait long for the characters to initiate conversation before yelling \"ARE YOU READY? LET'S BEGIN!\" He then throws a switch near the apparatus and the conduction coils crackle with electricity.": "Per sentire qualcosa nel laboratorio, i personaggi devono urlare o trovare un altro modo per comunicare (come un {@spell message} cantrip). Delrim non aspetta a lungo che i personaggi inizino la conversazione prima di urlare \"Siete pronti? COMINCIAMO!\" Poi lancia un interruttore vicino all'apparecchio e le bobine di conduzione scoppiettano di elettricità.",
	"Delrim's device fires a beam that phases objects out of reality for a short time, but he hasn't been able to make it work consistently. In his impatience, he hooked the device up to a massive magically augmented conduction matrix to boost its potency. It was a huge mistake.": "Il dispositivo di Delrim spara un raggio che sfasa gli oggetti fuori dalla realtà per un breve periodo, ma non è stato in grado di farlo funzionare in modo coerente. Nella sua impazienza, ha collegato il dispositivo a un'enorme matrice di conduzione magicamente aumentata per aumentarne la potenza. È stato un errore enorme.",
	"The smell of ozone fills the room as the apparatus crackles to life. Almost instantly, the coils are laced with electricity so intense it bathes the room in a blue-white light. The Phase Transference Emitter fires a blue beam at the book on the table, and it disappears.": "L'odore dell'ozono riempie la stanza mentre l'apparecchio prende vita. Quasi istantaneamente, le bobine sono attraversate da un'elettricità così intensa che inonda la stanza di una luce blu-bianca. L'Emettitore di Trasferimento di Fase spara un raggio blu sul libro sul tavolo, e questo scompare.",
	"Electricity lances out from the coils powering the emitter as smoke streams and sparks fly from the cylinder's housing, the emitter swings crazily around. Delrim's triumphant expression turns to one of panic as he realizes his experiment has failed with potentially disastrous consequences. The {@trap malfunctioning Phase Transference Emitter|AZFYT} must be disabled or destroyed before it causes too much havoc. It has become a trap!": "L'elettricità esce dalle bobine che alimentano l'emettitore mentre flussi di fumo e scintille volano dall'alloggiamento del cilindro, l'emettitore oscilla follemente. L'espressione trionfante di Delrim si trasforma in una di panico quando si rende conto che il suo esperimento è fallito con conseguenze potenzialmente disastrose. Il {@trap malfunctioning Phase Transference Emitter|AZFYT} deve essere disattivato o distrutto prima che causi troppa confusione. È diventato una trappola!",
	"Once the characters have assisted Delrim in disabling his experiment or fleeing the building, he's able to provide the following information when asked:": "Una volta che i personaggi hanno aiutato Delrim a disabilitare il suo esperimento o a fuggire dall'edificio, è in grado di fornire le seguenti informazioni quando gli viene chiesto:",
	"\"I was at Ismeri Library in the philosophy section, looking for books from my reading list for my Ethics in Research class when I discovered a secret passage on the top shelf of the second bookcase in the section. It was a crawlspace that you needed a ladder to access, or the ability to fly, or climb, or something like that. Certainly not obvious to anyone at all. It terminated at a locked metal door with some odd symbols on it.": "\"Ero alla Biblioteca Ismeri nella sezione di filosofia, cercando i libri della mia lista di lettura per il mio corso di Etica nella ricerca, quando ho scoperto un passaggio segreto sullo scaffale superiore della seconda libreria della sezione. Era un'intercapedine in cui era necessaria una scala per accedervi, o l'abilità di volare, o arrampicarsi, o qualcosa del genere. Certamente non era ovvio per nessuno. Terminava con una porta di metallo chiusa a chiave con alcuni strani simboli sopra.",
	"If the characters managed to shut down the experiment without it exploding, Delrim can log the results of his work and asks the party to verify his findings with their signatures. If they agree, he provides them with an additional detail:": "Se i personaggi sono riusciti a spegnere l'esperimento senza farlo esplodere, Delrim può registrare i risultati del suo lavoro e chiede al partito di verificare le sue scoperte con le loro firme. Se sono d'accordo, fornisce loro un dettaglio aggiuntivo:",
	"Delrim fishes in his handbag for a piece of paper and holds it out to you. \"Before I took off, I managed to make a rubbing of some of the symbols on that door. I don't know what they mean since I haven't had time to research them, but you can take them with you.\"": "Delrim cerca nella sua borsa un pezzo di carta e te lo porge. \"Prima di andarmene, sono riuscito a fare uno sfregamento di alcuni dei simboli su quella porta. Non so cosa significhino, dato che non ho avuto tempo di fare ricerche, ma puoi portarli con te\".",
	"This information does not need to be captured in the thought strand if the party wants to withhold it. Any character that participated in {@adventure Krenko's Way|kkw} notices that these markings are similar to the ones found on a door to Falish's home. Otherwise, the markings are just a curiosity that have no further impact on this adventure.": "Questa informazione non ha bisogno di essere catturata nel filo del pensiero se il partito vuole trattenerla. Qualsiasi personaggio che ha partecipato a {@adventure Krenko's Way|kkw} nota che questi segni sono simili a quelli trovati su una porta della casa di Falish. Per il resto, i segni sono solo una curiosità che non ha ulteriore impatto su questa avventura.",
	"An elf-about-town, fence, and man of extraordinary style, Herringbone works all over the Tenth District, selling illicit goods obtained from his network of street thieves. He's not big time enough to have a gang, but he's made a lot of acquaintances that are good at inflicting violence upon anyone attempting to swindle or cheat him out of a transaction. One of his favorite groups of thugs-for-hire is a Gruul warband located in the rubblebelt.": "Elfo di città, ricettatore e uomo dallo stile straordinario, Herringbone lavora in tutto il Decimo Distretto, vendendo beni illeciti ottenuti dalla sua rete di ladri di strada. Non è abbastanza grande da avere una banda, ma si è fatto un sacco di conoscenze che sono brave a infliggere violenza a chiunque tenti di truffarlo o di fregarlo da una transazione. Uno dei suoi gruppi preferiti di delinquenti a noleggio è una banda di Gruul che si trova nella Rubblebelt.",
	"Herringbone has spent the last couple of days here after completing a transaction with the warband's leader. Most of the rest of the warband is out raiding, but Herringbone stayed around to keep the few squatters company.": "Herringbone ha trascorso qui gli ultimi due giorni dopo aver completato una transazione con il capo della banda. La maggior parte del resto della banda è fuori a razziare, ma Herringbone è rimasto nei paraggi per tenere compagnia ai pochi abusivi.",
	"The rubblebelt is a ruinous zone of decrepit buildings and overgrowth. The information you obtained leads you to an encampment in an old plaza, reclaimed by the wild. An old tower still stands about 80 above the ground. Thin trees cling to the ruins here and there, and you can some hide tents dotted around the plaza proper. A bonfire is crackling in the center of the area.": "La cintura di macerie è una zona rovinosa di edifici decrepiti e vegetazione. Le informazioni che hai ottenuto ti portano a un accampamento in una vecchia piazza, bonificata dalla natura. Una vecchia torre si trova ancora a circa 80 metri dal suolo. Alberi sottili si aggrappano alle rovine qua e là, e si possono nascondere alcune tende sparse per la piazza vera e propria. Un falò scoppietta al centro dell'area.",
	"A {@creature rubblebelt stalker|GGR} stands watch in the tower, and whistles down to the rest of his band when he spots the party approaching. Two {@creature anarch|GGR|anarchs} are out near the bonfire, and they head to the beast pens to fetch their two {@creature boar|mm|boars} before heading to meet the party. Both the rubblebelt stalker and anarchs are found in the appendix.": "Un {@creature rubblebelt stalker|GGR} sta di guardia nella torre e fischia al resto del suo gruppo quando vede il gruppo avvicinarsi. Due {@creature anarch|GGR|anarchs} sono fuori vicino al falò, e si dirigono verso i recinti delle bestie per prendere i loro due {@creature boar|mm|boars} prima di andare incontro al gruppo. Sia lo stalker delle macerie che gli anarchi si trovano nell'appendice.",
	"Herringbone ({@creature noble} with AC 12) heads down from his room in the tower to join the two anarchs in welcoming the party. The assembled group meets the party just north of the bonfire.": "Herringbone ({@creature noble} con CA 12) scende dalla sua stanza nella torre per unirsi ai due anarchi nel dare il benvenuto al gruppo. Il gruppo riunito incontra il gruppo appena a nord del falò.",
	"Herringbone is an impeccably dressed elf with a fine suit, gilded rapier, and a feathered cap smiles wide at you as you walk up. You catch the glint of a couple of gold teeth in his mouth.": "Herringbone è un elfo vestito in modo impeccabile, con un abito elegante, una spada dorata e un berretto piumato, che ti sorride ampiamente mentre ti avvicini. Cogli il luccichio di un paio di denti d'oro nella sua bocca.",
	"If the characters explain what they're here for, Herringbone listens intently to their request, and then flat out refuses to give them the information they're looking for. If they mention capturing the information in a thought strand, Herringbone is emphatic in his rebuke, and asks the party to leave before these Gruul give them a bad day.": "Se i personaggi spiegano il motivo per cui sono qui, Herringbone ascolta attentamente la loro richiesta, e poi rifiuta categoricamente di dare loro le informazioni che stanno cercando. Se menzionano la cattura dell'informazione in un filo di pensiero, Herringbone è enfatico nel suo rimprovero e chiede al gruppo di andarsene prima che questi Gruul gli diano una brutta giornata.",
	"The Gruul are spoiling for a fight and are ready to attack whenever Herringbone says he's done talking with the party. The rubblebelt stalker starts making his way down from his post in the tower during the conversation and attempts to hide amongst the trees just to the north of the meeting area.": "I Gruul hanno voglia di combattere e sono pronti ad attaccare quando Herringbone dice di aver finito di parlare con il gruppo. Lo stalker delle macerie inizia a scendere dalla sua postazione nella torre durante la conversazione e cerca di nascondersi tra gli alberi a nord dell'area dell'incontro.",
	"The party has only a short time to deal with Herringbone. If they spend too much time talking, Herringbone dismisses them at once. If they refuse to leave or try to delay, he and the Gruul attack. Here are a few approaches the party could take:": "Il partito ha solo un breve tempo per trattare con Herringbone. Se passano troppo tempo a parlare, Herringbone li manda via subito. Se si rifiutano di andarsene o cercano di ritardare, lui e il Gruul attaccano. Ecco alcuni approcci che il gruppo potrebbe adottare:",
	"The group could try to barter for the information. They would need to offer something of substantial value. The Golgari charm would be considered a good trade in kind. Other valuable items might be acceptable. Characters bartering need to succeed on a DC 15 Charisma ({@skill Persuasion}) check to get Herringbone to take the deal, as long as the item in question is worth 100 zinos (gp) or more.": "Il gruppo potrebbe provare a barattare le informazioni. Avrebbero bisogno di offrire qualcosa di valore sostanziale. Il fascino Golgari sarebbe considerato un buon scambio in natura. Altri oggetti di valore potrebbero essere accettabili. I personaggi che barattano devono riuscire a superare una prova di Carisma ({@skill Persuasion}) a DC 15 per convincere Herringbone ad accettare l'accordo, a patto che l'oggetto in questione valga 100 zinne (gp) o più.",
	"They could try to intimidate Herringbone, but unless they subdue all the Gruul first, that's a tall order. If the group tries this tactic, it requires a very convincing threat along with a DC 20 Charisma ({@skill Intimidation}) check to get him to back down and give the party the information. A Gruul member of the Burning Tree clan has advantage on this check, as they have the most fearsome reputation amongst the Gruul, cowing Herringbone's associates.": "Potrebbero cercare di intimidire Herringbone, ma a meno che non sottomettano prima tutti i Gruul, è un'impresa ardua. Se il gruppo tenta questa tattica, è necessaria una minaccia molto convincente insieme a una prova di Carisma ({@skill Intimidation}) a dc 20 per convincerlo a cedere e dare le informazioni al gruppo. Un membro Gruul del clan dell'Albero Ardente è avvantaggiato in questa prova, in quanto ha la reputazione più temibile tra i Gruul, che mette in soggezione gli associati di Herringbone.",
	"It's possible to deceive Herringbone in thinking about the answer, and then subtly using the vial of thought capture to gather the thought strand. This requires an expert in deceit to navigate the conversation and an unseen hand in manipulating the vial. A DC 20 Charisma ({@skill Deception}) check and a DC 15 Dexterity ({@skill Sleight of Hand}) check can obtain the thought strand.": "È possibile ingannare Herringbone nel pensare alla risposta, e poi usare sottilmente la fiala di cattura del pensiero per raccogliere il filo del pensiero. Questo richiede un esperto di inganno per navigare nella conversazione e una mano invisibile nel manipolare la fiala. Una prova di Carisma DC 20 ({@skill Deception}) e una prova di Destrezza DC 15 ({@skill Sleight of Hand}) possono ottenere il filo del pensiero.",
	"A character could use magic such as {@spell charm person} to get the answer from Herringbone, although the Gruul may attack the party if one of the anarchs can tell if Herringbone has been {@condition charmed}, requiring an anarch to succeed on a DC 10 Wisdom ({@skill Insight}) check.": "Un personaggio potrebbe usare una magia come {@spell charm person} per ottenere la risposta da Herringbone, anche se il Gruul potrebbe attaccare il party se uno degli anarchi può dire se Herringbone è stato {@condition charmed}, richiedendo ad un anarca di riuscire in una prova di Saggezza DC 10 ({@skill Insight}).",
	"The party could decide to just subdue them in combat. Once all the Gruul are defeated, Herringbone can be easily coerced into giving up the appropriate information.": "Il gruppo potrebbe decidere di sottometterli in combattimento. Una volta che tutti i Gruul sono stati sconfitti, Herringbone può essere facilmente costretto a dare le informazioni appropriate.",
	"Once the party has successfully gotten Herringbone to give up the information, he keeps it short.": "Una volta che il partito ha ottenuto con successo che Herringbone dia l'informazione, la mantiene breve.",
	"\"The scorchbringer is in the personal vault of Velren, a pontiff in the Orzhov Syndicate. Good luck with that.\"": "\"Lo scorchbringer è nel caveau personale di Velren, un pontefice del Sindacato di Orzhov. Buona fortuna.\"",
	"If the party charmed Herringbone, offered up the Golgari charm as barter, or succeeded by 5 or more on a Charisma check to obtain the information, Herringbone offers just a bit more.": "Se il partito ha incantato Herringbone, ha offerto il fascino Golgari come baratto o è riuscito con 5 o più in una prova di Carisma per ottenere l'informazione, Herringbone offre un po' di più.",
	"Oh, one other thing of note. That scorchbringer's special. It's mizzium-infused and can cut through pretty much anything. That's what caught my interest.": "Oh, un'altra cosa da notare. Quello scorchbringer è speciale. È infuso di mizzium e può tagliare praticamente tutto. Questo è quello che ha catturato il mio interesse.",
	"This additional information does not need to be captured in the thought strand at the party's discretion.": "Questa informazione aggiuntiva non ha bisogno di essere catturata nel filone di pensiero a discrezione del partito.",
	"Once the party has obtained the thought strands, they can make their way back to their original meeting location in the sewers. About mid-morning the next day, Vzeska shows up to collect the vial.": "Una volta che il gruppo ha ottenuto i fili del pensiero, può tornare al punto di incontro originale nelle fogne. Circa a metà mattina del giorno successivo, Vzeska si presenta per raccogliere la fiala.",
	"At the appointed time, Vezska appears from the same passage as before, but she brought along four kraul, bristling with weapons. Vezska smiles as she approaches with her escort.": "All'ora stabilita, Vezska appare dallo stesso passaggio di prima, ma ha portato con sé quattro kraul, irti di armi. Vezska sorride mentre si avvicina con la sua scorta.",
	"\"Don't mind them. They're just insurance. They're not necessary, right?\"": "\"Non farci caso. Sono solo un'assicurazione. Non sono necessarie, giusto?\"",
	"Vezska brought four {@creature kraul warrior|GGR|kraul warriors} here just in case the party is thinking about absconding with the vial. If they hand off the vial (with or without all the thought strands), she doesn't initiate combat.": "Vezska ne ha portati quattro {@creature kraul warrior|GGR|kraul warriors} qui, nel caso in cui il partito stia pensando di fuggire con la fiala. Se consegnano la fiala (con o senza tutti i fili del pensiero), lei non inizia il combattimento.",
	"If the group succeeds in obtaining all the thought strands and hands the vial over to Vezska, they receive their promised payment. In addition, all party members receive one renown with their guilds, as Vezska spreads the word on their reliability.": "Se il gruppo riesce a ottenere tutti i fili del pensiero e consegna la fiala a Vezska, riceve il pagamento promesso. Inoltre, tutti i membri del gruppo ricevono una notorietà presso le loro gilde, poiché Vezska sparge la voce sulla loro affidabilità.",
	"If the group doesn't succeed in obtaining all the thought strands but hands over the vial, Vezska is disappointed but offers the party 100 zinos for their efforts. They do not receive a renown reward.": "Se il gruppo non riesce a ottenere tutti i fili del pensiero ma consegna la fiala, Vezska è delusa ma offre al gruppo 100 zinos per i loro sforzi. Non ricevono una ricompensa in denaro.",
	"Of course, if the group keeps the vial and defeats Vezska, they've made potential enemies with some of the Golgari. If the vial is returned to House Dimir, all non-Golgari characters earn one renown, and Dimir characters earn two renown.": "Naturalmente, se il gruppo tiene la fiala e sconfigge Vezska, si è fatto dei potenziali nemici con alcuni dei Golgari. Se la fiala viene restituita alla Casa Dimir, tutti i personaggi non Golgari guadagnano una renown, mentre i personaggi Dimir ne guadagnano due.",
	"If you're continuing a campaign set on Ravnica, this adventure sows numerous seeds to use as a part of your campaign. If you'd like, you can review the list of questions below to help inspire future adventures:": "Se state continuando una campagna ambientata su Ravnica, questa avventura semina numerosi semi da utilizzare come parte della vostra campagna. Se volete, potete rivedere la lista di domande qui sotto per aiutarvi ad ispirare le future avventure:",
	"Who was Vezska's client? What do they intend to do with the information they sought?": "Chi era il cliente di Vezska? Cosa intendono fare con le informazioni che hanno cercato?",
	"Who is in possession of the vial at the end of the adventure?": "Chi è in possesso della fiala alla fine dell'avventura?",
	"What is the identity of the Dimir operative that sent retrieval teams to obtain the vial?": "Qual è l'identità dell'agente Dimir che ha inviato squadre di recupero per ottenere la fiala?",
	"Did the party withhold any additional information they learned?": "La parte ha trattenuto qualche informazione aggiuntiva che ha appreso?",
	"What do the etchings mean on the door that Delrim discovered?": "Cosa significano le incisioni sulla porta che Delrim ha scoperto?",
	"Are there any NPCs that could become future contacts for one or more characters?": "Ci sono dei PNG che potrebbero diventare contatti futuri per uno o più personaggi?"
}