{
	"{@i Tyranny of Dragons} tells an epic story spanning two adventures, {@adventure Hoard of the Dragon Queen|HotDQ} and {@i The Rise of Tiamat}—the two tales contained within this collection. Both adventures are introduced here, outlining their backgrounds, plots, and fundamental ties, followed by details on allies and villains relevant to both adventures. Regardless of which adventure you're running, this overview provides useful information, applicable to the wider campaign and helpful for foreshadowing the threats unleashed by the Cult of the Dragon.": "{@i Tyranny of Dragons} racconta una storia epica che abbraccia due avventure, {@adventure Hoard of the Dragon Queen|HotDQ} e {@i The Rise of Tiamat} - i due racconti contenuti in questa raccolta. Entrambe le avventure sono introdotte qui, delineando i loro sfondi, le trame e i legami fondamentali, seguiti da dettagli su alleati e cattivi rilevanti per entrambe le avventure. Indipendentemente dall'avventura che state conducendo, questa panoramica fornisce informazioni utili, applicabili alla campagna più ampia e utili per prefigurare le minacce scatenate dal Culto del Drago.",
	"{@i Tyranny of Dragons} is set in the Forgotten Realms on Faerûn's western shore—the Sword Coast. A thin strip of civilization stretches down this coast, where widely spaced cities are arranged like beads on a string. Roads loosely connect the cities that stretch from Luskan in the north to Calimport in the south, passing through Neverwinter, Waterdeep, Baldur's Gate, and other ports along the way. The bulk of this adventure takes place on the stretch between Baldur's Gate and Neverwinter.": "{@i Tyranny of Dragons} è ambientato nei Forgotten Realms sulla costa occidentale di Faerûn, la Costa della Spada. Una sottile striscia di civiltà si estende lungo questa costa, dove città molto distanziate sono disposte come perline su un filo. Le strade collegano vagamente le città che si estendono da Luskan a nord a Calimport a sud, passando per Neverwinter, Waterdeep, Baldur's Gate e altri porti lungo la strada. La maggior parte di questa avventura si svolge nel tratto tra Baldur's Gate e Neverwinter.",
	"You can play this adventure with just the Dungeons & Dragons basic rules and the {@i Tyranny of Dragons} appendix online, which contains all the monsters and magic items not described in this book. Both of these supplements are available as free downloads on {@link DungeonsandDragons.com|https://dnd.wizards.com}.": "Puoi giocare quest'avventura con le sole regole base di Dungeons & Dragons e l'appendice {@i Tyranny of Dragons} online, che contiene tutti i mostri e gli oggetti magici non descritti in questo libro. Entrambi questi supplementi sono disponibili come download gratuiti su {@link DungeonsandDragons.com|https://dnd.wizards.com}.",
	"{@i Tyranny of Dragons} tells an epic story across two adventures, of which {@adventure Hoard of the Dragon Queen|HotDQ} is the first. Characters begin this adventure at 1st level; by the end of it they should be 7th or 8th level and ready to continue with {@i The Rise of Tiamat}. The ideal party size is four characters. If your group is larger or smaller, you can adjust the adventure's difficulty by adjusting the number of enemies in each encounter.": "{@i Tyranny of Dragons} racconta una storia epica attraverso due avventure, di cui {@adventure Hoard of the Dragon Queen|HotDQ} è la prima. I personaggi iniziano questa avventura al 1° livello; alla fine di essa dovrebbero essere al 7° o 8° livello e pronti a continuare con {@i The Rise of Tiamat}. La dimensione ideale del gruppo è di quattro personaggi. Se il tuo gruppo è più grande o più piccolo, puoi adattare la difficoltà dell'avventura modificando il numero di nemici in ogni incontro.",
	"At your option, you can use the milestone experience rule. Under this rule, you pick events in the campaign that cause the characters to level up. In {@adventure Hoard of the Dragon Queen|HotDQ}, the characters gain a level after completing each chapter except chapter 5.": "A tua scelta, puoi usare la regola dell'esperienza miliare. Con questa regola, scegliete gli eventi della campagna che fanno salire di livello i personaggi. In {@adventure Hoard of the Dragon Queen|HotDQ}, i personaggi guadagnano un livello dopo aver completato ogni capitolo tranne il capitolo 5.",
	"The Cult of the Dragon has been active in Faerûn for centuries. It has focused on making undead dragons to fulfill a prophecy most of that time, but that's changing.": "Il Culto del Drago è stato attivo a Faerûn per secoli. Si è concentrato sulla creazione di draghi non morti per adempiere a una profezia per la maggior parte del tempo, ma questo sta cambiando.",
	"The new leader of the cult is a Calishite named {@creature Severin|RoT} Silrajin, who believes that real draconic knowledge and power belongs to living dragons, not undead ones.": "Il nuovo leader del culto è un calishita di nome {@creature Severin|RoT} Silrajin, che crede che la vera conoscenza e il potere draconico appartengano ai draghi vivi, non a quelli non morti.",
	"{@creature Severin|RoT}'s ambition amused {@creature Tiamat|RoT}, so she revealed the existence of five dragon masks to him—one for each chromatic dragon color. Individually, these ancient masks allow wearers to communicate with dragons. More importantly, a person who is erudite in draconic lore becomes a wyrmspeaker while wearing the mask, which allows the wearer to think like a dragon, gain favor among dragons, and subtly influence their behavior. When all five are brought together, they magically merge into a single Mask of the Dragon Queen. With the assembled mask, the cult can release {@creature Tiamat|RoT} from her prison in the Nine Hells.": "L'ambizione di {@creature Severin|RoT} ha divertito {@creature Tiamat|RoT}, così gli ha rivelato l'esistenza di cinque maschere di drago, una per ogni colore cromatico del drago. Individualmente, queste antiche maschere permettono a chi le indossa di comunicare con i draghi. Ancora più importante, una persona che è erudita nella teoria draconica diventa un wyrmspeaker mentre indossa la maschera, il che permette a chi la indossa di pensare come un drago, guadagnare il favore tra i draghi e influenzare sottilmente il loro comportamento. Quando tutti e cinque vengono riuniti, si fondono magicamente in un'unica Maschera della Regina dei Draghi. Con la maschera assemblata, il culto può liberare {@creature Tiamat|RoT} dalla sua prigione nei Nove Inferni.",
	"After {@creature Severin|RoT} (subtly guided by {@creature Tiamat|RoT}) discovered that secret, he bent all the cult's resources to finding the long-lost dragon masks in their secret hiding places. When he recovered the red mask, {@creature Severin|RoT} became the first of the wyrmspeakers, but others soon followed.": "Dopo che {@creature Severin|RoT} (sottilmente guidato da {@creature Tiamat|RoT}) scoprì questo segreto, piegò tutte le risorse del culto per trovare le maschere di drago da tempo perdute nei loro nascondigli segreti. Quando recuperò la maschera rossa, {@creature Severin|RoT} divenne il primo dei wyrmspeaker, ma altri seguirono presto.",
	"The Cult of the Dragon has kept secret its goal to bring {@creature Tiamat|RoT} into the world thus far. Many know of the cult's increased activity along the Sword Coast, especially in the north, but the reasons behind the resurgence are unknown.": "Il Culto del Drago ha tenuto segreto il suo obiettivo di portare {@creature Tiamat|RoT} nel mondo finora. Molti sanno dell'aumento dell'attività del culto lungo la Costa della Spada, specialmente nel nord, ma le ragioni dietro la rinascita sono sconosciute.",
	"Besides his cultists, {@creature Severin|RoT} has forged an alliance with a splinter faction of the Red Wizards of Thay. This small and secretive group, led by an outcast named Rath Modar, plots to unseat the lich Szass Tam from his position over the Red Wizards. Rath believes that in exchange for his help in releasing {@creature Tiamat|RoT}, she will grant him the power he needs to overthrow Szass Tam.": "Oltre ai suoi cultisti, {@creature Severin|RoT} ha stretto un'alleanza con una fazione scissionista dei Maghi Rossi di Thay. Questo piccolo e segreto gruppo, guidato da un reietto di nome Rath Modar, trama per spodestare il lich Szass Tam dalla sua posizione sui Maghi Rossi. Rath crede che in cambio del suo aiuto nel liberare {@creature Tiamat|RoT}, lei gli concederà il potere di cui ha bisogno per rovesciare Szass Tam.",
	"The Cult of the Dragon is organized in cells, which vary in size from just a handful of members to scores. Leaders in the cult are known as Wearers of Purple, and they outrank normal cultists, but no formal grades exist within the ranks of the Wearers of Purple.": "Il Culto del Drago è organizzato in cellule, le cui dimensioni variano da una manciata di membri a decine. I leader del culto sono conosciuti come Indossatori di Porpora, e superano i normali cultisti, ma non esistono gradi formali tra i ranghi degli Indossatori di Porpora.",
	"Although the cult uses regalia in its rituals and its distant camps, members who operate in public places dress and act no differently from anyone else.": "Anche se il culto usa la regalia nei suoi rituali e nei suoi campi lontani, i membri che operano in luoghi pubblici si vestono e agiscono non diversamente da chiunque altro.",
	"The cult is not above hiring mercenaries when it has special jobs to fulfill. Indeed, many of the \"cultists\" that characters encounter in the first three chapters of this adventure are working for pay.": "Il culto non si esime dall'assoldare mercenari quando ha lavori speciali da svolgere. Infatti, molti dei \"cultisti\" che i personaggi incontrano nei primi tre capitoli di questa avventura lavorano per essere pagati.",
	"During the time covered by the first half of this adventure, the cult already has several of the five dragon masks. While the cult works to gain more, {@creature Severin|RoT} initiates the second part of his plan to release {@creature Tiamat|RoT}: recruiting dragons and assembling a treasure hoard worthy of the queen of evil dragons. These efforts draw the characters' attention to the cult.": "Durante il tempo coperto dalla prima metà di questa avventura, il culto ha già diverse delle cinque maschere di drago. Mentre il culto lavora per ottenerne altre, {@creature Severin|RoT} inizia la seconda parte del suo piano per liberare {@creature Tiamat|RoT}: reclutare draghi e mettere insieme un tesoro degno della regina dei draghi malvagi. Questi sforzi attirano l'attenzione dei personaggi sul culto.",
	"The action begins when a town comes under attack by a dragon and its allies. Characters can intervene to save townsfolk, but not before attackers carry away an important scholar. While rescuing that captive from the raiders' camp, characters learn they are up against the Cult of the Dragon, and they have the chance to destroy a subterranean dragon hatchery that the cult guards.": "L'azione inizia quando una città viene attaccata da un drago e dai suoi alleati. I personaggi possono intervenire per salvare gli abitanti della città, ma non prima che gli attaccanti portino via un importante studioso. Mentre salvano il prigioniero dall'accampamento dei razziatori, i personaggi scoprono di avere a che fare con il Culto del Drago, e hanno la possibilità di distruggere un incubatoio sotterraneo di draghi che il culto custodisce.",
	"The hatchery provides clues to the cult's operation and sends the characters on a long journey northward.During that trip, they face threats from the cult and gain some unexpected allies within the Zhentarim, a shadowy organization with an unsavory history. North of Waterdeep, the cult's contraband is offloaded at a smuggler's den for shipment to a castle long ago abandoned.": "L'incubatoio fornisce indizi sulle operazioni del culto e invia i personaggi in un lungo viaggio verso nord, durante il quale affrontano le minacce del culto e guadagnano alcuni alleati inaspettati all'interno degli Zhentarim, un'organizzazione oscura con una storia sgradevole. A nord di Waterdeep, la merce di contrabbando del culto viene scaricata in un covo di contrabbandieri per essere spedita in un castello abbandonato da tempo.",
	"A portal beneath the castle connects to the stronghold of one of the cult's most powerful and most disgruntled members, Talis the White, who can become either a deadly enemy or a crucial collaborator to the characters. With or without Talis's help, the characters must get into a flying citadel that a cloud giant placed at the cult's disposal and prevent it from reaching its destination at the Well of Dragons.": "Un portale sotto il castello si collega alla roccaforte di uno dei membri più potenti e scontenti del culto, Talis il Bianco, che può diventare un nemico mortale o un collaboratore fondamentale per i personaggi. Con o senza l'aiuto di Talis, i personaggi devono entrare in una cittadella volante che un gigante delle nuvole ha messo a disposizione del culto e impedire che raggiunga la sua destinazione al Pozzo dei Draghi.",
	"{@i The Rise of Tiamat} continues the tale of {@i Tyranny of Dragons}. Characters begin this adventure at 8th level, likely having attained that level through the events of the first volume, {@adventure Hoard of the Dragon Queen|HotDQ}. By this adventure's conclusion, the characters should reach approximately 15th level. Four characters is the ideal party size. If your group is smaller than that, consider removing a few opponents from combat encounters. If the group is bigger, add opponents to the fights. Consider altering encounters for smaller groups to avoid overly tough battles.": "{@i The Rise of Tiamat} continua il racconto di {@i Tyranny of Dragons}. I personaggi iniziano quest'avventura all'8° livello, avendo probabilmente raggiunto tale livello attraverso gli eventi del primo volume, {@adventure Hoard of the Dragon Queen|HotDQ}. Alla conclusione di questa avventura, i personaggi dovrebbero raggiungere circa il 15° livello. Quattro personaggi è la dimensione ideale del gruppo. Se il vostro gruppo è più piccolo, considerate la possibilità di eliminare alcuni avversari dagli incontri di combattimento. Se il gruppo è più grande, aggiungete avversari ai combattimenti. Considerate la possibilità di modificare gli incontri per i gruppi più piccoli per evitare battaglie troppo dure.",
	"This adventure uses the milestone experience rule. Under this rule, completing certain events in the campaign causes the characters to level up. See \"{@area Advancement|028|x}\" later in this introduction.": "Questa avventura utilizza la regola dell'esperienza miliare. Secondo questa regola, il completamento di certi eventi nella campagna fa salire di livello i personaggi. Vedi \"{@area Advancement|028|x}\" più avanti in questa introduzione.",
	"The time of dragons dawns. Calling upon ancient magic and a host of draconic allies, the Cult of the Dragon seeks to unleash {@creature Tiamat|RoT} from her prison in the Nine Hells. By bringing the Queen of Dragons bodily into the world, the cult plans to scour away their foes and usher in a new age of draconic dominance. So far, they've gathered great stores of treasure, forged an alliance with Thay to assist with performing the required summoning ritual, gathered the five dragon masks central to the ritual (see \"{@area Dragon Masks|009|x},\" below), and persuaded or cajoled many of the oldest and strongest evil dragons of Faerûn into supporting them.": "Il tempo dei draghi albeggia. Facendo appello alla magia antica e a una schiera di alleati draconici, il Culto del Drago cerca di liberare {@creature Tiamat|RoT} dalla sua prigione nei Nove Inferni. Portando la Regina dei Draghi corporalmente nel mondo, il culto prevede di spazzare via i loro nemici e inaugurare una nuova era di dominio draconico. Finora, hanno raccolto grandi riserve di tesori, stretto un'alleanza con Thay per assisterli nell'esecuzione del rituale di evocazione richiesto, raccolto le cinque maschere di drago fondamentali per il rituale (vedi \"{@area Dragon Masks|009|x}\", di seguito), e convinto o persuaso molti dei più antichi e forti draghi malvagi di Faerûn ad appoggiarli.",
	"However, not everything has gone according to the cult's plans. The discovery of an alliance between the Cult of the Dragon and the Red Wizards of Thay has shaken the various factions aligned against both organizations. The Harpers view any such alliance as an abomination, as does the Order of the Gauntlet. The Lords' Alliance recognizes the obvious threat to the lands and rulers of the Sword Coast and the North, while the Emerald Enclave suspects that anything Thay promotes is likely against the natural order. Even the Zhentarim fear the union of two such powerful forces.": "Tuttavia, non tutto è andato secondo i piani del culto. La scoperta di un'alleanza tra il Culto del Drago e i Maghi Rossi di Thay ha scosso le varie fazioni schierate contro entrambe le organizzazioni. Gli Harper vedono qualsiasi alleanza come un abominio, così come l'Ordine del Guanto. L'Alleanza dei Signori riconosce l'ovvia minaccia alle terre e ai governanti della Costa della Spada e del Nord, mentre l'Enclave di Smeraldo sospetta che tutto ciò che Thay promuove è probabilmente contro l'ordine naturale. Anche gli Zhentarim temono l'unione di due forze così potenti.",
	"News of the alliance has thus brought the various factions of the Sword Coast together. The leaders of those factions understand that they must gather and rally forces to fight the cult, even as the situation in Faerûn grows more dire. Abductions and raids undertaken by the Cult of the Dragon increase daily, and refugees are fleeing from burned-out regions under cult attack to major cities and fortresses. Villagers have abandoned their homes, fleeing the constant predation of dragons. In many cities, all-out panic has created a growing movement in favor of agreeing to the cult's demands in the hope of winning concessions in return. It is difficult to muster troops when people are afraid they will be burned by dragonfire. This is a time for heroes to inspire the people of the Sword Coast with a great victory or two. Fortunately, the Forgotten Realms has just such a group of heroes.": "La notizia dell'alleanza ha quindi riunito le varie fazioni della Costa della Spada. I leader di queste fazioni capiscono che devono riunire e radunare le forze per combattere il culto, anche se la situazione a Faerûn diventa sempre più terribile. I rapimenti e le incursioni intraprese dal Culto del Drago aumentano ogni giorno, e i rifugiati fuggono dalle regioni bruciate sotto l'attacco del culto verso le principali città e fortezze. Gli abitanti dei villaggi hanno abbandonato le loro case, fuggendo dalla costante predazione dei draghi. In molte città, il panico totale ha creato un movimento crescente a favore dell'accettazione delle richieste del culto nella speranza di ottenere concessioni in cambio. È difficile radunare le truppe quando la gente ha paura di essere bruciata dal fuoco dei draghi. Questo è il momento per gli eroi di ispirare il popolo della Costa della Spada con una o due grandi vittorie. Fortunatamente, i Forgotten Realms hanno proprio un gruppo di eroi di questo tipo.",
	"In the first volume of {@i Tyranny of Dragons}, the Cult of the Dragon gathered up a hoard for {@creature Tiamat|RoT}—then lost a portion of that hoard when Skyreach Castle fell. All the while, the cult kept secret its goal of bringing back {@creature Tiamat|RoT} and its alliance with an exiled group of Red Wizards of Thay. The cult now needs only to gather enough sacrifices to power the ritual by which the dragon masks will open a portal to the Nine Hells, allowing {@creature Tiamat|RoT} to travel to the Material Plane.": "Nel primo volume di {@i Tyranny of Dragons}, il Culto del Drago ha raccolto un tesoro per {@creature Tiamat|RoT}-poi ha perso una parte di quel tesoro quando il Castello di Skyreach è caduto. Per tutto il tempo, il culto ha tenuto segreto il suo obiettivo di riportare il {@creature Tiamat|RoT} e la sua alleanza con un gruppo di maghi rossi di Thay in esilio. Il culto ora ha solo bisogno di raccogliere abbastanza sacrifici per alimentare il rituale con cui le maschere di drago apriranno un portale per i Nove Inferni, permettendo a {@creature Tiamat|RoT} di viaggiare nel Piano Materiale.",
	"These plans continue to move ahead as the Thayan exile Rath Modar and his Red Wizards bring expertise in summoning magic to the cult, preparing a tremendous blood sacrifice to empower the ritual. The alliance between wizards and cultists is fragile, however, since neither side entirely trusts the promises of the other.": "Questi piani continuano ad andare avanti mentre l'esule thayano Rath Modar e i suoi maghi rossi portano al culto la loro esperienza nella magia di evocazione, preparando un tremendo sacrificio di sangue per potenziare il rituale. L'alleanza tra maghi e cultisti è però fragile, poiché nessuna delle due parti si fida completamente delle promesse dell'altra.",
	"This second volume of {@i Tyranny of Dragons} assumes that the factions of good-aligned adventurers and the people of the Sword Coast are aware of the threat posed by the cult. What's unclear is how to deal with it. Depending on the nature of the characters and their relationships with the factions, different groups might recommend different courses of action to the heroes. It falls to the players to figure out how they want to proceed.": "Questo secondo volume di {@i Tyranny of Dragons} presuppone che le fazioni di avventurieri allineati al bene e gli abitanti della Costa della Spada siano consapevoli della minaccia rappresentata dal culto. Quello che non è chiaro è come affrontarla. A seconda della natura dei personaggi e delle loro relazioni con le fazioni, i diversi gruppi potrebbero consigliare agli eroi diverse linee d'azione. Spetta ai giocatori capire come vogliono procedere.",
	"At the start this adventure, representatives of groups and factions from across the Sword Coast meet to discuss their concern about the Cult of the Dragon, and to draw up plans for opposing the cult. The adventurers are summoned to Waterdeep for a summit that will come to be known as the Council of Waterdeep (see {@area chapter 9|05f|x} for details).": "All'inizio di quest'avventura, i rappresentanti di gruppi e fazioni di tutta la Costa della Spada si incontrano per discutere le loro preoccupazioni riguardo al Culto del Drago, e per elaborare piani per opporsi al culto. Gli avventurieri sono convocati a Waterdeep per un vertice che verrà conosciuto come il Consiglio di Waterdeep (vedi {@area chapter 9|05f|x} per i dettagli).",
	"Four council sessions take place over the course of the adventure, naturally dividing events into four stages. Between the council gatherings, the characters undertake missions to thwart the cult's plans. Some of these missions will be proposed by NPCs (nonplayer characters) during council sessions. Others can be proposed by the characters. The adventurers understand that thousands of lives depend on their actions. The characters are among the greatest heroes of the Sword Coast, and the Council of Waterdeep looks to them for wise guidance and swift action.": "Nel corso dell'avventura si svolgono quattro sessioni del consiglio, dividendo naturalmente gli eventi in quattro fasi. Tra le riunioni del consiglio, i personaggi intraprendono missioni per sventare i piani della setta. Alcune di queste missioni saranno proposte dai PNG (personaggi non giocanti) durante le sessioni del consiglio. Altre possono essere proposte dai personaggi. Gli avventurieri capiscono che migliaia di vite dipendono dalle loro azioni. I personaggi sono tra i più grandi eroi della Costa della Spada, e il Consiglio di Waterdeep guarda a loro per una guida saggia e un'azione rapida.",
	"Many of the power groups represented on the council don't trust each other, and some even have conflicting goals. Over the course of the council's four meetings, the players and characters need to forge this disparate, feuding group into a coordinated force. Only with all factions working together and contributing to the overall effort can enough power be brought to bear against the cult to prevent {@creature Tiamat|RoT}'s return. The more successful the characters are in their actions against the cult, the more esteem and influence they gain with the council.": "Molti dei gruppi di potere rappresentati nel consiglio non si fidano l'uno dell'altro, e alcuni hanno anche obiettivi contrastanti. Nel corso delle quattro riunioni del consiglio, i giocatori e i personaggi devono forgiare questo gruppo disparato e litigioso in una forza coordinata. Solo se tutte le fazioni lavorano insieme e contribuiscono allo sforzo complessivo, si può portare abbastanza potere contro la setta per impedire il ritorno di {@creature Tiamat|RoT}. Più successo avranno i personaggi nelle loro azioni contro la setta, più stima e influenza guadagneranno presso il consiglio.",
	"Events are arranged in this book in a logical sequence for staging {@i The Rise of Tiamat}, and the chapters are numbered for ease of reference. You can even add more chapters of your own devising, or which expand on ideas the players generate.": "Gli eventi sono disposti in questo libro in una sequenza logica per la messa in scena {@i The Rise of Tiamat}, e i capitoli sono numerati per facilità di riferimento. Potete anche aggiungere altri capitoli di vostra invenzione, o che espandono le idee generate dai giocatori.",
	"The events of {@adventure Hoard of the Dragon Queen|HotDQ} lead directly into {@i {@i The Rise of Tiamat}.} The shape of this adventure is defined by the meetings of the Council of Waterdeep, which divide the adventure into four stages.": "Gli eventi di {@adventure Hoard of the Dragon Queen|HotDQ} portano direttamente a {@i {@i The Rise of Tiamat}.} La forma di questa avventura è definita dalle riunioni del Consiglio di Waterdeep, che dividono l'avventura in quattro fasi.",
	"The characters are invited by NPCs they know and trust to the first session of the Council of Waterdeep. (If you played {@adventure Hoard of the Dragon Queen|HotDQ}, Leosin Erlanthar or Ontharr Frume are likely candidates.)": "I personaggi sono invitati da PNG che conoscono e di cui si fidano alla prima sessione del Consiglio di Waterdeep (se hai giocato {@adventure Hoard of the Dragon Queen|HotDQ}, Leosin Erlanthar o Ontharr Frume sono probabili candidati).",
	"The adventurers learn the location of one of the cult's highest-ranking leaders—Wyrmspeaker {@creature Varram|RoT}. After discovering that {@creature Varram|RoT} is held captive by yuan-ti in the Serpent Hills, the characters can fight the yuan-ti and negotiate to take custody of the cultist.": "Gli avventurieri scoprono l'ubicazione di uno dei leader di più alto livello del culto, il Parlatore di Sirmi {@creature Varram|RoT}. Dopo aver scoperto che {@creature Varram|RoT} è tenuto prigioniero dagli yuan-ti nelle Colline del Serpente, i personaggi possono combattere gli yuan-ti e negoziare per prendere in custodia il membro del culto.",
	"{@creature Maccath the Crimson|RoT}, a tiefling sorcerer of the Arcane Brotherhood, is an acknowledged expert on the {@item Draakhorn|RoT}—an ancient relic being used by the cult to summon dragons to their cause. She disappeared three years ago in the Sea of Moving Ice, where she is presently a prisoner of the white dragon Arauthator. The characters must make their way to Arauthator's iceberg lair and convince Maccath to join them. By driving away the dragon and carrying off valuable dragon lore, they deal a blow to the cult and might gain the Arcane Brotherhood as allies in the process.": "{@creature Maccath the Crimson|RoT}, una maga tiefling della Confraternita Arcana, è un'esperta riconosciuta del {@item Draakhorn|RoT}, un'antica reliquia usata dal culto per evocare i draghi alla loro causa. È scomparsa tre anni fa nel Mare di Ghiaccio Mobile, dove è attualmente prigioniera del drago bianco Arauthator. I personaggi devono raggiungere il covo di Arauthator sull'iceberg e convincere Maccath a unirsi a loro. Scacciando il drago e portando via il prezioso tesoro del drago, danno un colpo al culto e potrebbero ottenere la Fratellanza Arcana come alleati nel processo.",
	"The cult's leaders aren't oblivious to the damage being caused by the heroes. Assassins try to stop the characters' interference, but the cultists misjudge the strength needed to complete the job.": "I capi della setta non sono ignari dei danni causati dagli eroi. Gli assassini cercano di fermare l'interferenza dei personaggi, ma i cultisti giudicano male la forza necessaria per completare il lavoro.",
	"The characters regroup with the leaders of the Sword Coast's factions at the Council of Waterdeep, assessing their victories over the cult and planning the factions' next moves.": "I personaggi si riuniscono con i leader delle fazioni della Costa della Spada al Consiglio di Waterdeep, valutando le loro vittorie sul culto e pianificando le prossime mosse delle fazioni.",
	"The Emerald Enclave requests that the adventurers help them investigate the aftermath of cult raids led by a green dragon in the Misty Forest—a dragon possibly controlled by one of the cult's wyrmspeakers. That investigation leads to a showdown against the green dragon Chuth and Wyrmspeaker {@creature Neronvain|RoT}, who has a surprising connection to the council.": "L'Enclave di Smeraldo chiede agli avventurieri di aiutarli a indagare sulle conseguenze delle incursioni del culto guidato da un drago verde nella Misty Forest, un drago probabilmente controllato da uno dei wyrmspeaker del culto. L'indagine porta a una resa dei conti contro il drago verde Chuth e il Wyrmspeaker {@creature Neronvain|RoT}, che ha una sorprendente connessione con il consiglio.",
	"The metallic dragons of the Sword Coast send word to the Council of Waterdeep that they wish to participate in the coming struggle. The adventurers are chosen to attend a council of dragons in the Sunset Mountains, pleading the humanoid factions' case to some of the oldest and most powerful creatures in Faerûn.": "I draghi metallici della Costa della Spada mandano a dire al Consiglio di Waterdeep che vogliono partecipare alla prossima lotta. Gli avventurieri vengono scelti per partecipare a un consiglio dei draghi nelle Montagne del Tramonto, perorando la causa delle fazioni umanoidi di fronte ad alcune delle creature più antiche e potenti di Faerûn.",
	"After a first attempt to assassinate the heroes failed, the Cult of the Dragon tries again. With a better idea of what they're up against, they have a better chance to succeed.": "Dopo un primo tentativo di assassinare gli eroi fallito, il Culto del Drago ci riprova. Con un'idea migliore di ciò che stanno affrontando, hanno più possibilità di successo.",
	"At the third meeting of the Council of Waterdeep, the characters take lead roles in shaping the fight against the cult.": "Alla terza riunione del Consiglio di Waterdeep, i personaggi assumono ruoli di primo piano nel plasmare la lotta contro il culto.",
	"The Cult of the Dragon is not without its own internal strife, as the adventurers discover when a cultist contacts them with the offer to turn over one of the dragon masks essential to {@creature Severin|RoT}'s plans. The characters must infiltrate a cult stronghold and claim the mask, then save a nearby village from the blue dragon that means to take the relic back.": "Il Culto del Drago non è privo di lotte interne, come gli avventurieri scoprono quando un membro del culto li contatta con l'offerta di consegnare una delle maschere di drago essenziali per i piani di {@creature Severin|RoT}. I personaggi devono infiltrarsi in una roccaforte del culto e reclamare la maschera, poi salvare un villaggio vicino dal drago blu che intende riprendersi la reliquia.",
	"The ritual that will bring {@creature Tiamat|RoT} to Faerûn is too complex for the cult's spellcasters to perform without their {@creature Red Wizard|RoT} allies—all Thayan exiles. The adventurers travel to Thay to forge an alliance with the Red Wizards, whose lich lord Szass Tam hungers for revenge against the exiles. The Red Wizards of Thay are evil to the core, though, and the delegates must tread carefully as they present their case.": "Il rituale che porterà il {@creature Tiamat|RoT} a Faerûn è troppo complesso perché gli incantatori del culto possano eseguirlo senza i loro {@creature Red Wizard|RoT} alleati, tutti esuli Thayan. Gli avventurieri si recano a Thay per stringere un'alleanza con i Maghi Rossi, il cui signore lich Szass Tam brama vendetta contro gli esuli. I Maghi Rossi di Thay sono malvagi fino al midollo, però, e i delegati devono procedere con cautela nel presentare il loro caso.",
	"The Cult of the Dragon now knows the adventurers' strengths and methods. If the characters don't take precautions to safeguard themselves, the cult stands a good chance of killing them all with a third attack.": "Il Culto del Drago ora conosce le forze e i metodi degli avventurieri. Se i personaggi non prendono precauzioni per proteggersi, il culto ha buone possibilità di ucciderli tutti con un terzo attacco.",
	"At the final meeting of the council, the characters must work to unite the factions of the Sword Coast for the final battle against the Cult of the Dragon. {@creature Severin|RoT} is ready to fulfill his plans, and the combined forces of the Sword Coast must strike now if the cult is to be stopped.": "Alla riunione finale del consiglio, i personaggi devono lavorare per unire le fazioni della Costa della Spada per la battaglia finale contro il Culto del Drago. {@creature Severin|RoT} è pronto a realizzare i suoi piani, e le forze combinate della Costa della Spada devono colpire ora se si vuole fermare il culto.",
	"At the Well of Dragons, a battle unfolds that will decide the fate of Faerûn. The factions of the Sword Coast fight alongside new and unexpected allies, facing off against the assembled might of the dragon cultists, flights of chromatic dragons, other monsters, and mercenaries. The adventurers choose their own role during the battle, and might rescue sacrificial prisoners, shut down the {@item Draakhorn|RoT}, or take the lead in disrupting the magical ritual that will allow {@creature Tiamat|RoT} to enter the world.": "Al Pozzo dei Draghi si svolge una battaglia che deciderà il destino di Faerûn. Le fazioni della Costa della Spada combattono al fianco di nuovi e inaspettati alleati, affrontando la potenza riunita dei cultisti del drago, voli di draghi cromatici, altri mostri e mercenari. Gli avventurieri scelgono il proprio ruolo durante la battaglia, e potrebbero salvare i prigionieri sacrificali, spegnere il {@item Draakhorn|RoT}, o prendere il comando per interrompere il rituale magico che permetterà al {@creature Tiamat|RoT} di entrare nel mondo.",
	"{@i Tyranny of Dragons: {@i The Rise of Tiamat}} was designed around the milestone system of advancement. At the start of the adventure, the characters should be 7th or 8th level. Instead of tracking specific experience awards, characters can level up at the completion of significant chapters of the adventure. The characters level up after every chapter listed below:": "{@i Tyranny of Dragons: {@i The Rise of Tiamat}} è stato progettato intorno al sistema delle pietre miliari di avanzamento. All'inizio dell'avventura, i personaggi dovrebbero essere di 7° o 8° livello. Invece di tracciare specifici premi di esperienza, i personaggi possono salire di livello al completamento di capitoli significativi dell'avventura. I personaggi salgono di livello dopo ogni capitolo elencato di seguito:",
	"{@adventure Chapter 11|RoT|3|Varram the White}: Death to the Wyrmspeakers ({@creature Varram|RoT})": "{@adventure Chapter 11|RoT|3|Varram the White}: Morte ai Wyrmspeakers ({@creature Varram|RoT})",
	"{@area Chapter 10|07e|x}: The Sea of Moving Ice": "{@area Chapter 10|07e|x}: Il mare di ghiaccio mobile",
	"{@area Chapter 13|155|x}: The Cult Strikes Back (First Attack)": "{@area Chapter 13|155|x}: The Cult Strikes Back (First Attack)",
	"{@area Chapter 12|12d|x}: Death to the Wyrmspeakers ({@creature Neronvain|RoT})": "{@area Chapter 12|12d|x}: Morte ai Wyrmspeakers ({@creature Neronvain|RoT})",
	"{@area Chapter 13|15d|x}: The Cult Strikes Back (Second Attack)": "{@area Chapter 13|15d|x}: The Cult Strikes Back (Second Attack)",
	"{@adventure Chapter 15|RoT|6}: Xonthal's Tower": "{@adventure Chapter 15|RoT|6}: Torre di Xonthal",
	"{@adventure Chapter 16|RoT|7}: Mission to Thay (level gain at DM's option)": "{@adventure Chapter 16|RoT|7}: Missione a Thay (guadagno di livello a scelta del DM)",
	"{@area Chapter 13|166|x}: The Cult Strikes Back (Third Attack)": "{@area Chapter 13|166|x}: The Cult Strikes Back (Third Attack)",
	"Leveling up after seven milestones should bring the characters to 14th or 15th level in time for the final battle at the Well of Dragons.": "L'aumento di livello dopo sette pietre miliari dovrebbe portare i personaggi al 14° o 15° livello in tempo per la battaglia finale al Pozzo dei Draghi.",
	"For characters who have not played {@adventure Hoard of the Dragon Queen|HotDQ}, the adventure can also begin by playing out another chapter before the first session of the Council of Waterdeep. The party could be summoned by a factional leader seeking aid against the Cult of the Dragon, with the characters asked to undertake the \"{@creature Varram|RoT} the White\" portion of the \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Seeking to capture a high-ranking cult leader is a great step in the fight against the cult. Once they return to Waterdeep, the adventurers then become embroiled in the first session of the \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}.\"": "Per i personaggi che non hanno giocato {@adventure Hoard of the Dragon Queen|HotDQ}, l'avventura può anche iniziare giocando un altro capitolo prima della prima sessione del Consiglio di Waterdeep. Il party potrebbe essere convocato da un capo fazione in cerca di aiuto contro il Culto del Drago, con i personaggi chiamati a intraprendere la porzione \"{@creature Varram|RoT} il Bianco\" del \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Cercare di catturare un capo culto di alto rango è un grande passo nella lotta contro il culto. Una volta tornati a Waterdeep, gli avventurieri vengono coinvolti nella prima sessione del \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\".",
	"{@i Tyranny of Dragons} can be adapted to different regions of the Forgotten Realms, or to a different campaign setting entirely with a bit of preparation on your part. Change the names, factions, and locations present in the adventure to suit your own campaign.": "{@i Tyranny of Dragons} può essere adattato a diverse regioni dei Forgotten Realms, o ad una diversa ambientazione della campagna con un po' di preparazione da parte vostra. Cambiate i nomi, le fazioni e i luoghi presenti nell'avventura per adattarli alla vostra campagna.",
	"The {@i The Rise of Tiamat} makes use of certain NPCs from {@adventure Hoard of the Dragon Queen|HotDQ}, and makes the assumption that those NPCs escaped any conflict with the adventurers.": "Il {@i The Rise of Tiamat} fa uso di certi PNG di {@adventure Hoard of the Dragon Queen|HotDQ}, e presuppone che questi PNG siano sfuggiti a qualsiasi conflitto con gli avventurieri.",
	"In the event that important nonplayer characters such as {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} or the {@creature Red Wizard|RoT} {@creature Rath Modar|HotDQ} were killed or captured, simply replace them with new nonplayer characters here—or assume that they were resurrected between the previous adventure and this one. NPCs returning from the dead show the level of magical power the cult and its {@creature Red Wizard|RoT} allies wield—and their dedication to seeing {@creature Severin|RoT}'s plans brought to fruition.": "Nel caso in cui importanti personaggi non giocanti come {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} o il {@creature Red Wizard|RoT} {@creature Rath Modar|HotDQ} siano stati uccisi o catturati, sostituiscili semplicemente con nuovi personaggi non giocanti qui o supponi che siano stati resuscitati tra l'avventura precedente e questa. I PNG che ritornano dalla morte mostrano il livello di potere magico del culto e dei suoi {@creature Red Wizard|RoT} alleati e la loro dedizione nel vedere realizzati i piani del {@creature Severin|RoT}.",
	"{@i The Rise of Tiamat} is an open-framework adventure designed for higher-level characters. As such, not all your game sessions need to stick to the main track of the adventure narrative. Additional events, rumors, and encounters can be used as needed or added as side treks or distractions. The following encounter seeds are meant to be used when you want to break up the narrative or if the players get off track. Each can be expanded as you like, and is meant to tie into one of the main chapters in the adventure (or to let you gently guide the players in that direction). Each additional encounter also provides a sense of the wider scope of the setting.": "{@i The Rise of Tiamat} è un'avventura a struttura aperta progettata per personaggi di livello superiore. Come tale, non è necessario che tutte le vostre sessioni di gioco si attengano al binario principale della narrazione dell'avventura. Eventi, voci e incontri aggiuntivi possono essere usati secondo necessità o aggiunti come viaggi secondari o distrazioni. I seguenti semi d'incontro sono pensati per essere usati quando volete interrompere la narrazione o se i giocatori vanno fuori strada. Ognuno di essi può essere ampliato a piacimento ed è pensato per collegarsi a uno dei capitoli principali dell'avventura (o per permettervi di guidare delicatamente i giocatori in quella direzione). Ogni incontro aggiuntivo fornisce anche un senso della portata più ampia dell'ambientazione.",
	"A charismatic {@creature half-red dragon veteran} leads a band of 21 {@creature Kobold||kobolds} and 7 {@creature lizardfolk}, taking advantage of the unrest along the Sword Coast. The group might besiege a village the characters are staying at, raid and enslave another settlement, or start charging tolls along one of the trade roads of the Sword Coast. This band isn't organized enough to attack all at once and provide a significant challenge to the party. Instead, it shows the increasing anarchy of the region, and the way that {@creature Tiamat|RoT}'s rise has emboldened evil creatures that aren't directly serving the Dragon Queen.": "Un carismatico {@creature half-red dragon veteran} guida una banda di 21 {@creature Kobold||kobolds} e 7 {@creature lizardfolk}, approfittando dei disordini lungo la Costa della Spada. Il gruppo potrebbe assediare un villaggio in cui si trovano i personaggi, razziare e schiavizzare un altro insediamento o iniziare a far pagare i pedaggi lungo una delle strade commerciali della Costa della Spada. Questo gruppo non è abbastanza organizzato per attaccare tutti insieme e fornire una sfida significativa al partito. Invece, mostra la crescente anarchia della regione e il modo in cui l'ascesa di {@creature Tiamat|RoT} ha incoraggiato le creature malvagie che non servono direttamente la Regina dei Draghi.",
	"The Cult of the Dragon expands its operation in larger and bolder ways. Its leaders send diplomatic missions to Berdusk, Triel, and other settlements demanding tribute—and offering protection from dragon raids for those who comply. Cultists shake down caravans seeking protection money, and have been burning caravans that belong to the rivals of those who do pay. Less scrupulous merchants are finding it easier to do business with the cult than to fight against them. Any Zhentarim contacts of the adventurers are understandably worried about these developments.": "Il Culto del Drago espande le sue operazioni in modi più grandi e audaci. I suoi capi inviano missioni diplomatiche a Berdusk, Triel e altri insediamenti chiedendo tributi e offrendo protezione dalle incursioni dei draghi a coloro che si conformano. I cultisti scuotono le carovane in cerca di denaro per la protezione, e hanno bruciato le carovane che appartengono ai rivali di coloro che pagano. I mercanti meno scrupolosi trovano più facile fare affari con il culto che combattere contro di loro. I contatti Zhentarim degli avventurieri sono comprensibilmente preoccupati per questi sviluppi.",
	"Elite bands of cultists have been charged with establishing the cult's control from the Gray Peaks to the Sunset Mountains. They seek out allies in the area, with an eye toward choosing friendly territory for a capital city and a seat of power for the cult's Inner Circle. Such bands are led by a {@creature dragonsoul|RoT} defended by 4 {@creature Dragonclaw|HotDQ|dragonclaws} and a pack of 3 {@creature Guard Drake|HotDQ|guard drakes}. The dragonsoul rides a {@creature warhorse}, but the other cultists are on foot. See {@adventure appendix D|HotDQ|12} for the cultists and drakes.": "Bande elitarie di cultisti sono state incaricate di stabilire il controllo del culto dai Picchi Grigi alle Montagne del Tramonto. Cercano alleati nella zona, con l'obiettivo di scegliere un territorio amico per una capitale e una sede di potere per il Circolo Interno del culto. Queste bande sono guidate da un {@creature dragonsoul|RoT} difeso da 4 {@creature Dragonclaw|HotDQ|dragonclaws} e un branco di 3 {@creature Guard Drake|HotDQ|guard drakes}. L'anima del drago cavalca un {@creature warhorse}, ma gli altri cultisti sono a piedi. Vedi {@adventure appendix D|HotDQ|12} per i cultisti e i draghi.",
	"Though the Cult of the Dragon and the Red Wizards are making use of diabolic allies as they plan the ritual that will free {@creature Tiamat|RoT}, not all devils are on their side. Some fiends not wanting to see {@creature Tiamat|RoT} gain worldly power seek to break the alliance between the cult and Thay. This encounter can be used to reveal to the characters the divisions already present among the evil factions.": "Anche se il Culto del Drago e i Maghi Rossi si avvalgono di alleati diabolici per pianificare il rituale che libererà {@creature Tiamat|RoT}, non tutti i diavoli sono dalla loro parte. Alcuni demoni, non volendo vedere {@creature Tiamat|RoT} guadagnare potere nel mondo, cercano di rompere l'alleanza tra il culto e Thay. Questo incontro può essere utilizzato per rivelare ai personaggi le divisioni già presenti tra le fazioni del male.",
	"The devils who are aligned against {@creature Tiamat|RoT} send a delegation of 5 {@creature Cultist||cultists} and 2 {@creature Cult Fanatic||cult fanatics} (devil worshipers) and a {@creature bone devil} named Lord Volmer to treat with the party. The cultists lead the characters to a large tent, inside which Lord Volmer awaits.": "I diavoli schierati contro il {@creature Tiamat|RoT} mandano una delegazione di 5 {@creature Cultist||cultists} e 2 {@creature Cult Fanatic||cult fanatics} (adoratori del diavolo) e un {@creature bone devil} chiamato Lord Volmer per trattare con il partito. I cultisti conducono i personaggi in una grande tenda, all'interno della quale Lord Volmer li attende.",
	"Using telepathy, Lord Volmer tells the adventurers about the so-called \"Thayan Resurrection\" (the attempt by Thayan exiles to supplant Szass Tam), as well as the fact that Szass Tam intends to destroy Rath Modar and his \"splinter sect\" for their impudence. The bone devil assures the characters that they can earn the Red Wizards' favor by providing him with information leading to Rath Modar's capture.": "Usando la telepatia, Lord Volmer racconta agli avventurieri della cosiddetta \"Resurrezione Thayan\" (il tentativo degli esuli Thayan di soppiantare Szass Tam), così come il fatto che Szass Tam intende distruggere Rath Modar e la sua \"setta scissionista\" per la loro impudenza. Il diavolo d'ossa assicura ai personaggi che possono guadagnare il favore dei Maghi Rossi fornendogli informazioni che portino alla cattura di Rath Modar.",
	"Lord Volmer also tells the party that the lords of the Nine Hells are divided when it comes to the matter of {@creature Tiamat|RoT}'s release. He tells the party that if {@creature Tiamat|RoT} is prevented from escaping, the party will earn \"powerful friends\" in the Nine Hells. If the characters attack Lord Volmer, he and his allies retaliate. The devil is not worried about dying, since he reforms at full strength in the Nine Hells upon his demise.": "Lord Volmer dice anche al partito che i signori dei Nove Inferni sono divisi sulla questione della liberazione di {@creature Tiamat|RoT}. Dice al gruppo che se {@creature Tiamat|RoT} non riuscirà a fuggire, il gruppo guadagnerà \"amici potenti\" nei Nove Inferni. Se i personaggi attaccano Lord Volmer, lui e i suoi alleati si vendicano. Il diavolo non è preoccupato di morire, poiché alla sua morte si riformerà con tutta la sua forza nei Nove Inferni.",
	"A group of dwarf miners has captured a high-ranking member of the Cult of the Dragon—a Wearer of Purple named Cheela Flegsteel who got a little too greedy while leading a group of cultists that was terrorizing the dwarves. Having killed Cheela's drakes and subordinates, the dwarves bring their prisoner to the adventurers hoping for a reward.": "Un gruppo di minatori nani ha catturato un membro di alto livello del Culto del Drago, un Portatore di Porpora di nome Cheela Flegsteel che è diventato un po' troppo avido mentre guidava un gruppo di cultisti che stava terrorizzando i nani. Avendo ucciso i draghi e i subordinati di Cheela, i nani portano il loro prigioniero agli avventurieri sperando in una ricompensa.",
	"Cheela has useful information about the cult's activities, which could be used to lead into any chapter of your choice. However, she also knows that a rescue party is not far behind her. The adventurers need to help the dwarves fend off an attack by 4 {@creature Ogre||ogres} and a {@creature half-red dragon veteran} named Yggran. The dwarves are hopelessly overmatched and flee rather than fight. If her fellow cultists can't save Cheela, they might kill her rather than leave her in the adventurers' hands.": "Cheela ha informazioni utili sulle attività della setta, che potrebbero essere utilizzate per condurre in un capitolo a scelta. Tuttavia, sa anche che una squadra di soccorso non è lontana da lei. Gli avventurieri devono aiutare i nani a respingere un attacco di 4 {@creature Ogre||ogres} e un {@creature half-red dragon veteran} di nome Yggran. I nani sono irrimediabilmente sopraffatti e fuggono piuttosto che combattere. Se i suoi compagni di culto non riescono a salvare Cheela, potrebbero ucciderla piuttosto che lasciarla nelle mani degli avventurieri.",
	"The adventurers meet a seriously injured elf ranger—a well-known hero named Cylanestriel. She speaks of her capture by the Cult of the Dragon and her escape from the stronghold at the caldera of the Well of Dragons. (If possible, make Cylanestriel an associate, mentor, or relative of someone in the party.)": "Gli avventurieri incontrano un ranger elfo gravemente ferito, un noto eroe di nome Cylanestriel. Lei parla della sua cattura da parte del Culto del Drago e della sua fuga dalla roccaforte nella caldera del Pozzo dei Draghi. (Se possibile, fai in modo che Cylanestriel sia socio, mentore o parente di qualcuno del gruppo).",
	"Use this encounter to make the players aware of the dangers presented by a direct assault against the Well of Dragons. The army of the cult is huge and powerful enough to have destroyed a major adventuring group. The Well of Dragons is on alert, and its defensive forces include flights of dragons that prowl the skies above the site. The characters should be made to understand that attacking with a large allied force is their only option for defeating the cult.": "Usa questo incontro per rendere i giocatori consapevoli dei pericoli presentati da un assalto diretto al Pozzo dei Draghi. L'esercito del culto è enorme e abbastanza potente da aver distrutto un importante gruppo di avventurieri. Il Pozzo dei Draghi è in allerta, e le sue forze difensive includono voli di draghi che si aggirano nei cieli sopra il sito. Ai personaggi dovrebbe essere fatto capire che attaccare con una grande forza alleata è la loro unica opzione per sconfiggere il culto.",
	"During the second or third session of the Council of Waterdeep, rumors spread of an aide from Neverwinter who killed an aide from Mithral Hall and then hanged himself. In truth, the Cult of the Dragon sent a {@creature succubus} spy to Waterdeep. She {@condition charmed} the Neverwinter aide into collecting information for her, but the other aide discovered their meetings. The succubus forced her victim to slay the other aide to cover her tracks, then to kill himself.": "Durante la seconda o terza sessione del Consiglio di Waterdeep, si diffuse la voce di un aiutante di Neverwinter che uccise un aiutante di Mithral Hall e poi si impiccò. In verità, il Culto del Drago ha inviato una {@creature succubus} spia a Waterdeep. Lei {@condition charmed} ha convinto l'aiutante di Neverwinter a raccogliere informazioni per lei, ma l'altro aiutante ha scoperto i loro incontri. La Succubus costrinse la sua vittima ad uccidere l'altro aiutante per coprire le sue tracce e poi ad uccidersi.",
	"If the characters investigate, they can obtain the body to question it using {@spell speak with dead}, or they might use {@spell commune} to discover the spy. The succubus has gained another victim by that point—a knight of the Order of the Gauntlet who regularly goes to meet her at her slum dwelling in the Field Ward of Waterdeep. This pattern of murder and suicide continues unless the spy's true identity is discovered.": "Se i personaggi indagano, possono ottenere il corpo per interrogarlo usando {@spell speak with dead}, oppure possono usare {@spell commune} per scoprire la spia. A questo punto la Succubus ha guadagnato un'altra vittima, un cavaliere dell'Ordine del Guanto che va regolarmente ad incontrarla nella sua dimora nei bassifondi del Rione Campo di Waterdeep. Questo schema di omicidi e suicidi continua a meno che non venga scoperta la vera identità della spia.",
	"{@i Tyranny of Dragons} is a big, sprawling adventure that covers many levels of play and a huge swath of the Forgotten Realms. This book outlines the overall structure of the adventure and presents many chapters and events with which to challenge the characters as they investigate the nefarious plots of the Cult of the Dragon. This is not, however, a script to be read aloud with stage directions that must be followed. {@i Tyranny of Dragons} does not hold your hand and guide you step-by-step from the story's beginning to its inevitable conclusion. Instead, it presents people, creatures, locations, and situations for the adventurers to explore and interact with in a constantly changing, lively way.": "{@i Tyranny of Dragons} è un'avventura grande e tentacolare che copre molti livelli di gioco e una vasta area dei Forgotten Realms. Questo libro delinea la struttura generale dell'avventura e presenta molti capitoli ed eventi con cui sfidare i personaggi mentre indagano sulle nefaste trame del Culto del Drago. Questo non è, tuttavia, un copione da leggere ad alta voce con direzioni di scena che devono essere seguite. {@i Tyranny of Dragons} non vi tiene per mano e vi guida passo dopo passo dall'inizio della storia alla sua inevitabile conclusione. Invece, presenta persone, creature, luoghi e situazioni per gli avventurieri da esplorare e con cui interagire in un modo costantemente mutevole e vivace.",
	"You, the Dungeon Master, play a vital role. The creators of {@i Tyranny of Dragons} have tried to foresee the most likely courses of action that the characters might take in the adventure. However, D&D players are curious and unpredictable, and Faerûn is immense and filled with possibility. In a scenario as open-ended as this one, it is all but guaranteed that at some point during the adventure—and possibly at many points—the players will develop their own ideas about how to handle a situation or how to deal with the cult. And just like that, they'll be off and running in directions that aren't covered by this book. Those kinds of situations put a DM's skill to the test—but they also produce some of the greatest gaming moments and memories.": "Tu, il Dungeon Master, giochi un ruolo vitale. I creatori di {@i Tyranny of Dragons} hanno cercato di prevedere i più probabili corsi d'azione che i personaggi potrebbero intraprendere nell'avventura. Tuttavia, i giocatori di D&D sono curiosi e imprevedibili, e Faerûn è immenso e pieno di possibilità. In uno scenario aperto come questo, è quasi garantito che a un certo punto durante l'avventura - e probabilmente in molti punti - i giocatori svilupperanno le proprie idee su come gestire una situazione o su come affrontare il culto. E proprio così, saranno fuori a correre in direzioni che non sono coperte da questo libro. Questo tipo di situazioni mettono alla prova l'abilità del DM, ma producono anche alcuni dei migliori momenti di gioco e ricordi.",
	"The plot to return {@creature Tiamat|RoT} to the mortal realm has brought some of Faerûn's most sinister organizations and most powerful monsters into deadly alliance.": "Il complotto per tornare {@creature Tiamat|RoT} nel regno mortale ha portato alcune delle organizzazioni più sinistre di Faerûn e i mostri più potenti in un'alleanza mortale.",
	"The Cult of the Dragon has existed for centuries. During most of that time, its members have focused on the creation and worship of dracoliches, based on a prophecy translated by the cult's founder, Sammaster. However, those goals changed with the rise of a young cultist named {@creature Severin|RoT}.": "Il Culto del Drago esiste da secoli. Durante la maggior parte di questo tempo, i suoi membri si sono concentrati sulla creazione e il culto delle dracoliche, sulla base di una profezia tradotta dal fondatore del culto, Sammaster. Tuttavia, questi obiettivi sono cambiati con l'ascesa di un giovane cultista di nome {@creature Severin|RoT}.",
	"Inspired by {@creature Tiamat|RoT}, {@creature Severin|RoT} reexamined the texts translated by Sammaster and discovered a different interpretation, believing that \"naught will be left save shattered thrones, with no rulers but the dead. Dragons shall rule the world entire...\" {@creature Severin|RoT}'s quest to reshape the cult led him to the dragon Hoondarrh, \"the Red Rage of Mintarn.\" The fact that {@creature Severin|RoT} not only survived this encounter but befriended the dragon impressed {@creature Tiamat|RoT} in her exile in the Nine Hells. As a reward and further test, she allowed {@creature Severin|RoT} a scrap of knowledge regarding the existence of the five dragon masks. {@creature Severin|RoT} took that bit of information and did what few others could have accomplished, searching for and finding all five masks. The task took years to complete, and it led directly to the crisis that Faerûn now faces.": "Ispirato da {@creature Tiamat|RoT}, {@creature Severin|RoT} ha riesaminato i testi tradotti da Sammaster e ha scoperto una diversa interpretazione, ritenendo che \"non rimarrà nulla se non troni in frantumi, senza governanti se non i morti. I draghi governeranno il mondo intero...\" La ricerca di {@creature Severin|RoT} di rimodellare il culto lo ha portato al drago Hoondarrh, \"la furia rossa di Mintarn\". Il fatto che {@creature Severin|RoT} non solo sopravvisse a questo incontro ma fece amicizia con il drago impressionò {@creature Tiamat|RoT} nel suo esilio nei Nove Inferni. Come ricompensa e ulteriore prova, permise a {@creature Severin|RoT} un briciolo di conoscenza sull'esistenza delle cinque maschere di drago. {@creature Severin|RoT} prese quella piccola informazione e fece ciò che pochi altri avrebbero potuto fare, cercando e trovando tutte e cinque le maschere. Il compito richiese anni per essere completato, e portò direttamente alla crisi che Faerûn ora affronta.",
	"{@creature Severin|RoT} kept the red mask for himself. As other masks were found, he presented them to his closest allies in the Cult of the Dragon, granting each the power of a wyrmspeaker. Using the magic of the dragon masks, this Inner Circle of Wyrmspeakers helps {@creature Severin|RoT} prepare the way for {@creature Tiamat|RoT}'s return.": "{@creature Severin|RoT} tenne la maschera rossa per sé. Man mano che venivano trovate altre maschere, le presentava ai suoi più stretti alleati nel Culto del Drago, concedendo a ciascuno il potere di un wyrmspeaker. Usando la magia delle maschere di drago, questo Circolo Interno di Parlatori di Wyrms aiuta {@creature Severin|RoT} a preparare la strada per il ritorno di {@creature Tiamat|RoT}.",
	"The plots of the Cult of the Dragon are secret, but its existence is not. Most folk of the Sword Coast have heard of the cult, but know only that its members revere evil dragons. The cult recruits new members in major cities, and word quickly gets around. Moreover, many cultists engage in legitimate business or are assigned to ordinary academic research. Only a relative few serve as thieves, assassins, and spies.": "Le trame del Culto del Drago sono segrete, ma la sua esistenza no. La maggior parte della gente della Costa della Spada ha sentito parlare del culto, ma sa solo che i suoi membri venerano i draghi malvagi. Il culto recluta nuovi membri nelle principali città e la voce si diffonde rapidamente. Inoltre, molti membri del culto si occupano di affari legittimi o sono assegnati alla ricerca accademica ordinaria. Solo un numero relativo di persone serve come ladri, assassini e spie.",
	"Dragon-themed symbolism and iconography pervade the cult's official regalia—black clothing that features a cape or cloak cut to resemble dragon wings, and festooned with jewelry and draconic imagery reflecting the wearer's favorite type of dragon. Masks are common at cult gatherings.": "Il simbolismo e l'iconografia a tema del drago pervadono la regalia ufficiale del culto - abiti neri che presentano un mantello tagliato per assomigliare alle ali del drago, e decorato con gioielli e immagini draconiche che riflettono il tipo di drago preferito di chi lo indossa. Le maschere sono comuni alle riunioni del culto.",
	"Cultists avoid this regalia in public, but a character who knows what to look for can often pick an incognito dragon cultist out of a crowd. Cultists sometimes greet one another with the sign of {@creature Tiamat|RoT}: right hand extended, palm forward, with all five fingers spread in imitation of {@creature Tiamat|RoT}'s five heads. Characters trying to pass as cultists might find this sign useful if they don't overdo it.": "I cultisti evitano questa regalia in pubblico, ma un personaggio che sa cosa cercare può spesso individuare un cultista del drago in incognito tra la folla. I cultisti a volte si salutano con il segno del {@creature Tiamat|RoT}: mano destra estesa, palmo in avanti, con tutte e cinque le dita aperte a imitazione delle cinque teste del {@creature Tiamat|RoT}. I personaggi che cercano di passare per cultisti potrebbero trovare questo segno utile se non esagerano.",
	"Cult members venerate dragons as powerful icons and masters, but their worship is reserved for {@creature Tiamat|RoT}. They look forward to the Dragon Queen's return, believing that she will destroy mortal civilization and usher in a glorious reign of dragons—and of those who helped bring about draconic rule. The complex plot dedicated to bring {@creature Tiamat|RoT} to Faerûn has so far seen the cult recover the five dragon masks and collect an immense treasure worthy of the Dragon Queen. All that now remains is to raise her temple in the Well of Dragons, sacrifice hundreds of victims whose souls will power an ancient ritual, and then use that ritual to open a portal through which {@creature Tiamat|RoT} will emerge from the Nine Hells.": "I membri del culto venerano i draghi come potenti icone e maestri, ma il loro culto è riservato al {@creature Tiamat|RoT}. Attendono con ansia il ritorno della Regina dei Draghi, credendo che distruggerà la civiltà mortale e inaugurerà un glorioso regno dei draghi - e di coloro che hanno contribuito a portare il dominio draconico. La complessa trama dedicata a portare {@creature Tiamat|RoT} a Faerûn ha finora visto il culto recuperare le cinque maschere di drago e raccogliere un immenso tesoro degno della Regina dei Draghi. Ora non resta che innalzare il suo tempio nel Pozzo dei Draghi, sacrificare centinaia di vittime le cui anime alimenteranno un antico rituale, e poi usare quel rituale per aprire un portale attraverso il quale {@creature Tiamat|RoT} emergerà dai Nove Inferni.",
	"The cult has a simple hierarchical structure, consisting of initiates on the bottom, four ranks for cultists, and one highest rank for \"Wearers of Purple\"—the lords, leaders, and cult masters of particular locales. The cult is ruled by a secretive inner group led by {@creature Severin|RoT} and four other wyrmspeakers—a term of respect given to those whose bond with dragons is supernaturally strong.": "Il culto ha una struttura gerarchica semplice, che consiste di iniziati in basso, quattro ranghi per i cultisti e un rango più alto per i \"Portatori di Porpora\", i signori, i leader e i maestri di culto di particolari luoghi. Il culto è governato da un gruppo interno segreto guidato da {@creature Severin|RoT} e altri quattro wyrmspeakers, un termine di rispetto dato a coloro il cui legame con i draghi è soprannaturalmente forte.",
	"Rank in the cult is based on merit and fanaticism. As raw recruits, initiates (represented by {@creature Cultist||cultists} and {@creature Cult Fanatic||cult fanatics}) have no rank and follow the orders of their superiors. Only initiates that prove their worth are allowed to advance. A Wearer of Purple can promote an initiate along the track of {@creature dragonclaw|HotDQ} (first rank), {@creature dragonwing|HotDQ} (second rank), {@creature dragonfang|RoT} (third rank), and {@creature dragonsoul|RoT} (fourth rank). Statistics for those four ranking cultists are found in {@adventure appendix D|HotDQ|12}.": "Il rango nel culto è basato sul merito e sul fanatismo. Come reclute grezze, gli iniziati (rappresentati da {@creature Cultist||cultists} e {@creature Cult Fanatic||cult fanatics}) non hanno rango e seguono gli ordini dei loro superiori. Solo gli iniziati che dimostrano il loro valore possono avanzare. Un portatore di porpora può promuovere un iniziato lungo il percorso di {@creature dragonclaw|HotDQ} (primo grado), {@creature dragonwing|HotDQ} (secondo grado), {@creature dragonfang|RoT} (terzo grado), e {@creature dragonsoul|RoT} (quarto grado). Le statistiche per questi quattro cultisti di grado si trovano in {@adventure appendix D|HotDQ|12}.",
	"Cult operation groups are assembled to match their assigned tasks. They vary in size, from a few low-ranking cultists operating on their own to hundreds of cultists of various ranks under the control of multiple Wearers of Purple.": "I gruppi operativi di culto sono assemblati in base ai compiti loro assegnati. Le loro dimensioni variano, da pochi cultisti di basso rango che operano da soli a centinaia di cultisti di vari ranghi sotto il controllo di più Portatori di Porpora.",
	"The Wearers of Purple stand at the top of the cult's humanoid hierarchy, and their word is law for the cultists in the cities, strongholds, and lairs they command. They are the only members of the cult to wear purple, and most are proud enough to flaunt the color. The Wearers of Purple have an affinity for talking to and negotiating with dragons—the gift of wyrmspeaking. Dozens of Wearers of Purple are spread throughout the Cult of the Dragon, and all are able to marshal the cult's resources.": "I Portatori di Porpora sono al vertice della gerarchia umanoide del culto, e la loro parola è legge per i cultisti nelle città, nelle roccaforti e nei covi che comandano. Sono gli unici membri del culto ad indossare il viola e la maggior parte di loro è abbastanza orgogliosa da ostentare questo colore. I Portatori di Porpora hanno un'affinità per parlare e negoziare con i draghi: il dono del wyrmspeaking. Decine di Portatori di Porpora sono sparsi in tutto il Culto del Drago, e tutti sono in grado di raccogliere le risorse del culto.",
	"Only {@creature Severin|RoT}'s inner circle can promote a dragonsoul to a Wearer of Purple, granting that character a base of operations and funds. Most new Wearers of Purple have already developed a working relationship with a dragon as part of their power and authority. Those who do not cultivate and expand this relationship are sometimes demoted. A number of priests of {@creature Tiamat|RoT} have recently been made Wearers of Purple, and have been charged with establishing temples for her open worship in Faerûn. This aspect of the cult's plans is still in the early stages, and the inner circle remains divided on how the Cult of the Dragon should interact with the faithful of {@creature Tiamat|RoT}.": "Solo la cerchia ristretta di {@creature Severin|RoT} può promuovere un'anima di drago a Portatore di Porpora, garantendo al personaggio una base operativa e fondi. La maggior parte dei nuovi Portatori di Porpora hanno già sviluppato un rapporto di lavoro con un drago come parte del loro potere e della loro autorità. Coloro che non coltivano ed espandono questo rapporto vengono talvolta retrocessi. Un certo numero di sacerdoti di {@creature Tiamat|RoT} sono stati recentemente nominati Portatori di Porpora, e sono stati incaricati di istituire templi per il suo culto aperto in Faerûn. Questo aspetto dei piani del culto è ancora in fase iniziale, e la cerchia interna rimane divisa su come il Culto del Drago debba interagire con i fedeli del {@creature Tiamat|RoT}.",
	"These four Wearers of Purple are the keepers of the dragon masks and {@creature Severin|RoT}'s most devoted servants in the effort to summon {@creature Tiamat|RoT}. Each of these wyrmspeakers bears one of the dragon masks, which they never part with except under the direst circumstances—and then only at the request of {@creature Severin|RoT} or a draconic ally. The members of the inner circle each have an affinity for a particular color of chromatic dragon. They treat with dragons of those colors to recruit more dragons to the cause, and plan cult missions that advance {@creature Severin|RoT}'s plots.": "Questi quattro Portatori di Porpora sono i custodi delle maschere di drago e i più devoti servitori di {@creature Severin|RoT} nello sforzo di evocare {@creature Tiamat|RoT}. Ognuno di questi wyrmspeaker porta una delle maschere di drago, da cui non si separano mai se non in circostanze estreme e solo su richiesta di {@creature Severin|RoT} o di un alleato draconico. I membri del cerchio interno hanno ciascuno un'affinità per un particolare colore di drago cromatico. Trattano con draghi di quei colori per reclutare altri draghi alla causa e pianificano missioni di culto che portano avanti le trame di {@creature Severin|RoT}.",
	"In addition to {@creature Severin|RoT}, the Red Wyrmspeaker, the members of the inner circle are: {@creature Galvan|RoT} (male human), the Blue Wyrmspeaker; {@creature Neronvain|RoT} (male moon elf), the Green Wyrmspeaker and son of Melandrach, King of the Misty Forest; Rezmir (female half-black dragon), the Black Wyrmspeaker; and {@creature Varram|RoT} (male dwarf), the White Wyrmspeaker.": "Oltre a {@creature Severin|RoT}, il Wyrmspeaker Rosso, i membri del cerchio interno sono: {@creature Galvan|RoT} (maschio umano), il Wyrmspeaker Blu; {@creature Neronvain|RoT} (maschio elfo lunare), il Wyrmspeaker Verde e figlio di Melandrach, Re della Misty Forest; Rezmir (femmina mezzo drago nero), il Wyrmspeaker Nero; e {@creature Varram|RoT} (maschio nano), il Wyrmspeaker Bianco.",
	"If any wyrmspeakers are killed or captured in your campaign—including Rezmir, who the characters might have defeated in {@adventure Hoard of the Dragon Queen|HotDQ}—{@creature Severin|RoT} appoints new followers to his inner council.": "Se qualche wyrmspeaker viene ucciso o catturato nella tua campagna - incluso Rezmir, che i personaggi potrebbero aver sconfitto in {@adventure Hoard of the Dragon Queen|HotDQ}-{@creature Severin|RoT} nomina nuovi seguaci al suo consiglio interno.",
	"Under {@creature Severin|RoT}'s leadership, most cultists are devoted to {@creature Tiamat|RoT}—but not all. Some of the old guard dislike the cult's new direction, and long for the established traditions and the rise of the dracoliches. A common thought among the dracolich loyalists is that {@creature Severin|RoT} is being played by the fiendish {@creature Tiamat|RoT}. Notable among these members of the old guard are {@creature Naergoth Bladelord|RoT}, the former commander of the stronghold at the Well of Dragons, and Jorgen Pawl and {@creature Iskander|RoT}, two high-ranking cultists in command of Xonthal's Tower.": "Sotto la guida del {@creature Severin|RoT}, la maggior parte dei cultisti sono devoti al {@creature Tiamat|RoT}, ma non tutti. Alcuni della vecchia guardia non amano la nuova direzione del culto e hanno nostalgia delle tradizioni consolidate e dell'ascesa dei dracolici. Un pensiero comune tra i lealisti dracolici è che il {@creature Severin|RoT} sia stato giocato dal diabolico {@creature Tiamat|RoT}. Tra questi membri della vecchia guardia spiccano {@creature Naergoth Bladelord|RoT}, l'ex comandante della roccaforte al Pozzo dei Draghi, e Jorgen Pawl e {@creature Iskander|RoT}, due cultisti di alto livello al comando della Torre di Xonthal.",
	"Cultists are suitable foes for the adventurers in most situations. They keep a low profile in public, so characters are unlikely to see cultists in full regalia on the streets of Waterdeep or Scornubel. As their plots near fruition, however, the cultists grow bolder and might engage the adventurers openly.": "I cultisti sono nemici adatti agli avventurieri nella maggior parte delle situazioni. Mantengono un basso profilo in pubblico, quindi è improbabile che i personaggi vedano i cultisti in piena regola per le strade di Waterdeep o Scornubel. Tuttavia, man mano che le loro trame si avvicinano al compimento, i cultisti diventano più audaci e potrebbero impegnare apertamente gli avventurieri.",
	"By the start of {@i The Rise of Tiamat}, the effects of the cult's activities are visible across the Sword Coast. The scorched ruins of farming communities pillaged by cultists for {@creature Tiamat|RoT}'s hoard are a common enough occurrence that travelers know something is amiss.": "All'inizio del {@i The Rise of Tiamat}, gli effetti delle attività del culto sono visibili in tutta la Costa della Spada. Le rovine bruciate delle comunità agricole saccheggiate dai cultisti per il bottino del {@creature Tiamat|RoT} sono un evento abbastanza comune che i viaggiatori sanno che qualcosa non va.",
	"The Red Wizards hail from Thay, over two thousand miles east of the Sword Coast. A grim, dismal region spread across a towering plateau, Thay is defended by an army of undead warriors and ruled by the lich Szass Tam and the zulkirs he appoints to rule over the eight schools of magic. The Red Wizards of Thay are known across Faerûn, and are easily recognized by their distinctive crimson robes and the arcane sigils tattooed onto their shaved heads. Because of their evil reputation, Red Wizards are arrested or killed on the spot in many lands. For that reason, they often travel in disguise, invisibly, or by magical means.": "I Maghi Rossi provengono da Thay, oltre duemila miglia a est della Costa della Spada. Una regione cupa e tetra che si estende su un altopiano torreggiante, Thay è difesa da un esercito di guerrieri non morti e governata dal lich Szass Tam e dagli zulkir che egli nomina per governare le otto scuole di magia. I Maghi Rossi di Thay sono conosciuti in tutto il Faerûn, e sono facilmente riconoscibili dalle loro caratteristiche vesti cremisi e dai simboli arcani tatuati sulle loro teste rasate. A causa della loro cattiva reputazione, i Maghi Rossi vengono arrestati o uccisi sul posto in molte terre. Per questo motivo, spesso viaggiano sotto mentite spoglie, in modo invisibile o con mezzi magici.",
	"For many years, Szass Tam's grip on absolute power in Thay has been weakened by internal strife. Mortal Red Wizards have risen against their undead masters, destroying some of Szass Tam's lich zulkirs and thinning the ranks of other undead. Little is known of the conflict beyond Thay's borders, however. In this quiet civil war, both sides fear that too much attrition will make Thay a target for its long list of enemies. Szass Tam questions the allegiance of all living Red Wizards outside Thay, and has made it clear that death and worse await any who oppose him.": "Per molti anni, la presa di Szass Tam sul potere assoluto a Thay è stata indebolita da lotte interne. I Maghi Rossi mortali sono insorti contro i loro padroni non-morti, distruggendo alcuni degli zulkir lich di Szass Tam e assottigliando i ranghi di altri non-morti. Tuttavia, poco si sa del conflitto oltre i confini di Thay. In questa tranquilla guerra civile, entrambe le parti temono che troppo logoramento renda Thay un bersaglio per la sua lunga lista di nemici. Szass Tam mette in dubbio la fedeltà di tutti i maghi rossi viventi al di fuori di Thay, e ha messo in chiaro che morte e peggio attendono chiunque si opponga a lui.",
	"One such {@creature Red Wizard|RoT} exile is {@creature Rath Modar|HotDQ}, an illusionist of great skill who long ago made the Sword Coast his home. Having a natural interest in dragons, it wasn't long before Rath Modar came into contact with the Cult of the Dragon and {@creature Severin|RoT}. The young, ambitious cult leader sought powerful magic to locate the scattered dragon masks and to perform the ritual that would summon {@creature Tiamat|RoT} from the Nine Hells. Rath Modar dreamed of an army that could confront and defeat Szass Tam. Out of mutual need, their alliance was born.": "Uno di questi {@creature Red Wizard|RoT} esiliati è {@creature Rath Modar|HotDQ}, un illusionista di grande abilità che molto tempo fa fece della Costa della Spada la sua casa. Avendo un interesse naturale per i draghi, non passò molto tempo prima che Rath Modar entrasse in contatto con il Culto del Drago e {@creature Severin|RoT}. Il giovane e ambizioso leader del culto cercava una magia potente per localizzare le maschere di drago sparse e per eseguire il rituale che avrebbe evocato {@creature Tiamat|RoT} dai Nove Inferni. Rath Modar sognava un esercito che potesse affrontare e sconfiggere Szass Tam. Dal bisogno reciproco, nacque la loro alleanza.",
	"The secret cornerstone of this union is Rath Modar's belief that once {@creature Tiamat|RoT} returns, she will see that the Red Wizards are more useful allies than the devoted but magically weak cultists. Rath Modar hopes that {@creature Tiamat|RoT} will show her gratitude for the pivotal role he and his fellow Red Wizards played in her return, granting them an army of dragons with which to assault Thay. After unseating Szass Tam, Rath Modar plans to take his place at the head of all Red Wizards. Whether {@creature Tiamat|RoT} will grant such a reward—or have any further use for the Red Wizards at all—remains unknown.": "La pietra angolare segreta di questa unione è la convinzione di Rath Modar che una volta che {@creature Tiamat|RoT} tornerà, vedrà che i Maghi Rossi sono alleati più utili dei devoti ma magicamente deboli cultisti. Rath Modar spera che {@creature Tiamat|RoT} le mostri la sua gratitudine per il ruolo fondamentale che lui e i suoi compagni Maghi Rossi hanno giocato nel suo ritorno, concedendo loro un esercito di draghi con cui assalire Thay. Dopo aver spodestato Szass Tam, Rath Modar intende prendere il suo posto a capo di tutti i Maghi Rossi. Non si sa se {@creature Tiamat|RoT} concederà una tale ricompensa o se avrà ancora bisogno dei Maghi Rossi.",
	"Not all members of the Cult of the Dragon are happy about the Red Wizards' involvement in the cult's plans. Wyrmspeaker {@creature Varram|RoT} foresees trouble in the cult joining forces with Rath Modar's splinter sect. He has warned {@creature Severin|RoT} about the potential danger, to no avail.": "Non tutti i membri del Culto del Drago sono contenti del coinvolgimento dei Maghi Rossi nei piani del culto. Il Wyrmspeaker {@creature Varram|RoT} prevede problemi nell'unione delle forze del culto con la setta scissionista di Rath Modar. Ha avvertito {@creature Severin|RoT} del potenziale pericolo, senza successo.",
	"Red Wizards can be encountered anywhere on the Sword Coast (use {@creature mage} stats if necessary), whether operating alongside cultists or on their own. They most often work alone, but two or three Red Wizards might join forces for an important assignment. In a public area where their appearance could put them at risk, Red Wizards favor deep hoods and scarves to hide their faces. Their undead {@creature wight} bodyguards are usually nearby—and often {@condition invisible}. Each {@creature Red Wizard|RoT} specializes in a single school of magic, but all learn spells outside their specialty schools.": "I maghi rossi possono essere incontrati ovunque sulla Costa della Spada (usa le statistiche {@creature mage} se necessario), sia che operino insieme ai cultisti o da soli. Il più delle volte lavorano da soli, ma due o tre maghi rossi possono unire le forze per un incarico importante. In un'area pubblica dove il loro aspetto potrebbe metterli a rischio, i Maghi Rossi preferiscono cappucci e sciarpe profonde per nascondere i loro volti. Le loro guardie del corpo non-morte {@creature wight} sono solitamente nelle vicinanze e spesso {@condition invisible}. Ogni {@creature Red Wizard|RoT} è specializzato in una singola scuola di magia, ma tutti imparano incantesimi al di fuori delle loro scuole di specializzazione.",
	"Red Wizards don't share the cultists' fanaticism for {@creature Tiamat|RoT}. For them, bringing the Dragon Queen into the world is just one stage of what they call the Thayan Resurrection—the larger plan to destroy Szass Tam and reclaim Thay. They tolerate the dragon cultists but do not acknowledge them as equals.": "I Maghi Rossi non condividono il fanatismo dei cultisti per {@creature Tiamat|RoT}. Per loro, portare la Regina dei Draghi nel mondo è solo una fase di ciò che chiamano la Resurrezione Thayan, il piano più grande per distruggere Szass Tam e reclamare Thay. Tollerano i cultisti del drago ma non li riconoscono come uguali.",
	"Not every {@creature Red Wizard|RoT} on the Sword Coast is working for Rath Modar or the Cult of the Dragon. Some pursue their own interests, while others are spies for Szass Tam. The adventurers might thus find themselves making uneasy alliances with characters they would normally never trust, since the easiest and surest way to eliminate a {@creature Red Wizard|RoT} in service to the cult is to betray that wizard's location to an agent of Szass Tam. However, characters who get too close to Szass Tam's servants and his paranoid vendetta against the {@creature Red Wizard|RoT} exiles might find themselves at the mercy of the Thayans. This possibility is explored more fully in {@adventure chapter 16|RoT|7}.": "Non tutti {@creature Red Wizard|RoT} sulla Costa della Spada lavorano per Rath Modar o per il Culto del Drago. Alcuni perseguono i propri interessi, mentre altri sono spie per Szass Tam. Gli avventurieri potrebbero quindi trovarsi a stringere alleanze scomode con personaggi di cui normalmente non si fiderebbero mai, poiché il modo più semplice e sicuro per eliminare un {@creature Red Wizard|RoT} al servizio del culto è tradire la posizione del mago a un agente di Szass Tam. Tuttavia, i personaggi che si avvicinano troppo ai servitori di Szass Tam e alla sua paranoica vendetta contro gli esuli {@creature Red Wizard|RoT} potrebbero ritrovarsi alla mercé dei Thayan. Questa possibilità è esplorata più a fondo in {@adventure chapter 16|RoT|7}.",
	"{@creature Tiamat|RoT} has long threatened Faerûn, often appearing in lands such as Chessenta and Unther to drive mortals to worship her awesome power. Although mortals don't know it, the end of the Sundering and the Era of Upheaval also put an end to such direct meddling by the gods. Without powerful magic and mortal aid, {@creature Tiamat|RoT} cannot travel from her home in Avernus into the world.": "{@creature Tiamat|RoT} ha a lungo minacciato Faerûn, apparendo spesso in terre come Chessenta e Unther per spingere i mortali ad adorare il suo impressionante potere. Sebbene i mortali non lo sappiano, la fine del Sundering e l'Era di Upheaval hanno messo fine anche a questa ingerenza diretta degli dei. Senza una magia potente e l'aiuto dei mortali, {@creature Tiamat|RoT} non può viaggiare dalla sua casa di Avernus nel mondo.",
	"Avernus is a boulder-strewn desolation where fiery comets streak across the sky and devil aristocrats rule from dismal iron fortresses. The River Styx saws a jagged course through Avernus's basalt cliffs, winds its way across ashen plains, and eventually plunges through a yawning pit into the eight levels of the Hells below. All the rivers of Avernus feed into the Styx, each one flowing red with blood beneath a roiling cloud of flies.": "Avernus è una desolazione cosparsa di massi, dove comete infuocate attraversano il cielo e gli aristocratici del diavolo governano da lugubri fortezze di ferro. Il fiume Styx sega un corso frastagliato attraverso le scogliere di basalto di Avernus, si snoda attraverso le pianure di cenere, e alla fine si immerge attraverso una fossa sbadigliante negli otto livelli degli Inferni sottostanti. Tutti i fiumi di Avernus sfociano nello Stige, ognuno dei quali scorre rosso di sangue sotto una nuvola di mosche.",
	"Asmodeus recently reinstated the fallen angel Zariel as the Archduchess of Avernus, reversing an earlier decision that allowed a pit fiend named Bel to take the throne. While in exile from her seat of power, Zariel was at the mercy of {@creature Tiamat|RoT}—a fate that rankles her still. Despite her power as ruler of the first layer of the Nine Hells, Zariel cannot kill the dragon goddess, and she sees the summoning of {@creature Tiamat|RoT} to the world as a way to be rid of her.": "Asmodeus ha recentemente reintegrato l'angelo caduto Zariel come arciduchessa di Avernus, ribaltando una precedente decisione che ha permesso a un demone della fossa di nome Bel di salire al trono. Mentre era in esilio dalla sua sede di potere, Zariel era alla mercé di {@creature Tiamat|RoT}, un destino che la tormenta ancora. Nonostante il suo potere come governante del primo livello dei Nove Inferni, Zariel non può uccidere la dea drago, e vede l'evocazione di {@creature Tiamat|RoT} nel mondo come un modo per liberarsi di lei.",
	"Zariel has directed her mortal agents to assist those who seek to free {@creature Tiamat|RoT}, and her power has made it easier for the Red Wizards to summon devils and for the Cult of the Dragon to find more adherents. However, just as Zariel wants {@creature Tiamat|RoT} out, other devils would be happy to see the Dragon Queen stay in Avernus. Foremost among them is the deposed pit fiend Bel and the devils still loyal to him.": "Zariel ha diretto i suoi agenti mortali ad assistere coloro che cercano di liberare {@creature Tiamat|RoT}, e il suo potere ha reso più facile per i Maghi Rossi evocare i demoni e per il Culto del Drago trovare più aderenti. Tuttavia, così come Zariel vuole che {@creature Tiamat|RoT} se ne vada, altri demoni sarebbero felici di vedere la Regina dei Draghi rimanere ad Avernus. Il primo tra questi è il deposto demone della fossa Bel e i diavoli a lui ancora fedeli.",
	"Ordinarily, the Cult of the Dragon has nothing to do with devils. However, releasing {@creature Tiamat|RoT} into the world is a massive undertaking, and {@creature Severin|RoT} has called on every resource he can. Though many of his allies among the Red Wizards are well schooled in summoning and commanding devils, doing so is never a straightforward process. Devils cannot leave the Nine Hells of their own accord, and though Asmodeus can bend these laws, he seldom does. Most devils in the Material Plane were summoned there by mortal mages who expended tremendous amounts of magical power to breach the barriers that separate the Nine Hells from other planes.": "Normalmente, il Culto del Drago non ha nulla a che fare con i diavoli. Tuttavia, rilasciare {@creature Tiamat|RoT} nel mondo è un'impresa enorme, e {@creature Severin|RoT} ha fatto appello a tutte le risorse possibili. Anche se molti dei suoi alleati tra i Maghi Rossi sono ben addestrati nell'evocare e comandare i demoni, farlo non è mai un processo semplice. I diavoli non possono lasciare i Nove Inferni di propria iniziativa e, sebbene Asmodeus possa piegare queste leggi, lo fa raramente. La maggior parte dei diavoli del Piano Materiale sono stati evocati da maghi mortali che hanno speso enormi quantità di potere magico per rompere le barriere che separano i Nove Inferni dagli altri piani.",
	"Devils aren't numerous in {@i The Rise of Tiamat} until the final showdown at the Well of Dragons, but their presence elsewhere in the adventure (including the additional encounter \"Devilish Demands\") should make attentive players wonder at the connection between devils and dragons. Devils are supreme manipulators, and if the characters have the opportunity to speak with devils that aren't working for the cult, don't be afraid to offer them diabolical assistance. Such an offer should put all characters—not just those of good alignment—in a bind. Bargaining with devils is a fool's game, but if the alternative is the end of the world, it might be the adventurers' only option.": "I diavoli non sono numerosi {@i The Rise of Tiamat} fino alla resa dei conti finale al Pozzo dei Draghi, ma la loro presenza altrove nell'avventura (compreso l'incontro aggiuntivo \"Richieste Diaboliche\") dovrebbe far riflettere i giocatori attenti sulla connessione tra diavoli e draghi. I diavoli sono manipolatori supremi, e se i personaggi hanno l'opportunità di parlare con diavoli che non lavorano per il culto, non abbiate paura di offrire loro assistenza diabolica. Una tale offerta dovrebbe mettere in difficoltà tutti i personaggi, non solo quelli di buon allineamento. Contrattare con i diavoli è un gioco stupido, ma se l'alternativa è la fine del mondo, potrebbe essere l'unica opzione per gli avventurieri.",
	"Devils in the adventure should always be one step ahead of the adventurers. Characters who like to charge in and decide on strategy later will find that their diabolical foes have well-executed plans. If the characters plan two steps ahead, the devils are one step beyond that. Nothing mortals do should ever surprise them.": "I diavoli nell'avventura dovrebbero essere sempre un passo avanti agli avventurieri. I personaggi che amano caricare e decidere la strategia in un secondo momento scopriranno che i loro diabolici nemici hanno piani ben elaborati. Se i personaggi pianificano due passi avanti, i diavoli sono un passo avanti. Niente di ciò che fanno i mortali dovrebbe mai sorprenderli.",
	"{@creature Severin|RoT} and his supporters intend to use the ancient draconic artifact known as the {@item Draakhorn|RoT} to rally the chromatic dragons to {@creature Tiamat|RoT}'s cause. However, chromatic dragons are notoriously arrogant, territorial, greedy, and suspicious of any creatures begging favors—especially if those creatures might be a threat. Getting dragons to cooperate is a monumental task, even when bringing the Queen of Dragons into the world is the ultimate goal.": "{@creature Severin|RoT} e i suoi sostenitori intendono usare l'antico artefatto draconico noto come il {@item Draakhorn|RoT} per radunare i draghi cromatici alla causa del {@creature Tiamat|RoT}. Tuttavia, i draghi cromatici sono notoriamente arroganti, territoriali, avidi e sospettosi di qualsiasi creatura che chiede favori, specialmente se queste creature potrebbero essere una minaccia. Convincere i draghi a cooperare è un compito monumentale, anche quando portare la Regina dei Draghi nel mondo è l'obiettivo finale.",
	"The Cult of the Dragon has a secret weapon for dealing with chromatic dragons, in the form of the five dragon masks. Even with a dragon mask, the process of influencing a dragon remains arduous and dangerous—though the payoff is enormous. These relics give their wearers the ability to communicate with dragons, but more importantly, they impart a subtle influence over dragons that cannot be detected. Dragons cannot be controlled by the masks, but they can be swayed by ideas and proposals that they would not normally find persuasive.": "Il Culto del Drago ha un'arma segreta per trattare con i draghi cromatici, sotto forma delle cinque maschere del drago. Anche con una maschera di drago, il processo di influenzare un drago rimane arduo e pericoloso, anche se la ricompensa è enorme. Queste reliquie danno a chi le indossa la capacità di comunicare con i draghi, ma ancora più importante, impartiscono una sottile influenza sui draghi che non può essere rilevata. I draghi non possono essere controllati dalle maschere, ma possono essere influenzati da idee e proposte che normalmente non troverebbero persuasive.",
	"The power of the chromatic dragons is a motif running through every aspect of {@i Tyranny of Dragons: {@i The Rise of Tiamat}.} As the events of the adventure unfold, more and more dragons respond to the {@item Draakhorn|RoT|Draakhorn's} rumbling moan and journey to the Well of Dragons—a migration that inspires alarm and panic in people across Faerûn.": "Il potere dei draghi cromatici è un motivo che attraversa ogni aspetto di {@i Tyranny of Dragons: {@i The Rise of Tiamat}.} Mentre gli eventi dell'avventura si svolgono, sempre più draghi rispondono al {@item Draakhorn|RoT|Draakhorn's} gemito rombante e viaggiano verso il Pozzo dei Draghi - una migrazione che ispira allarme e panico nella gente di Faerûn.",
	"Characters and players should seldom be allowed to forget that the evil dragons are on the move. Whenever the adventurers are outside, they might see a dragon winging overhead in the distance. The shadow of a dragon could fall across the adventurers in the daytime, and dark draconic wings might momentarily blot out the moon at night. When the characters arrive in a settlement, they should hear stories about dragon sightings and attacks. When they travel, burned-out hamlets and demolished caravans line the road.": "I personaggi e i giocatori dovrebbero raramente dimenticare che i draghi malvagi sono in movimento. Ogni volta che gli avventurieri sono all'aperto, potrebbero vedere un drago volare in lontananza. L'ombra di un drago potrebbe cadere sugli avventurieri di giorno, e le scure ali draconiche potrebbero momentaneamente oscurare la luna di notte. Quando i personaggi arrivano in un insediamento, dovrebbero sentire storie di avvistamenti e attacchi di draghi. Quando viaggiano, villaggi bruciati e carovane demolite fiancheggiano la strada.",
	"Dragons are among the oldest, most intelligent, and most powerful monsters in Faerûn and the Dungeons & Dragons game. Chromatic dragons are evil and merciless, and every battle against these creatures should be a life-or-death struggle. No dragon should ever fall without the heroes suffering during the battle. Chromatic dragons use every possible advantage with no regard for fairness, and their chief advantage is flight. A dragon never fights on foot where enemies might hack at it when it can soar majestically out of reach and slaughter foes with its breath weapon. Only in its lair will a dragon typically engage in melee, and then only if its hoard is threatened.": "I draghi sono tra i mostri più antichi, intelligenti e potenti di Faerûn e del gioco Dungeons & Dragons. I draghi cromatici sono malvagi e spietati, e ogni battaglia contro queste creature dovrebbe essere una lotta di vita o di morte. Nessun drago dovrebbe mai cadere senza che gli eroi soffrano durante la battaglia. I draghi cromatici usano ogni possibile vantaggio senza alcun riguardo per la correttezza, e il loro vantaggio principale è il volo. Un drago non combatte mai a piedi, dove i nemici potrebbero colpirlo, quando può librarsi maestosamente fuori portata e massacrare i nemici con la sua arma del respiro. Solo nella sua tana un drago si impegna tipicamente nel corpo a corpo, e solo se il suo tesoro è minacciato.",
	"Characters who can tackle the challenges of this adventure are high enough level to have allies raised from the dead when those allies fall to a draconic foe. If the characters can't do so themselves, their allies in the Order of the Gauntlet or the Harpers should be willing to help out.": "I personaggi che possono affrontare le sfide di quest'avventura sono di livello abbastanza alto da avere alleati resuscitati dalla morte quando questi cadono sotto un nemico draconico. Se i personaggi non possono farlo da soli, i loro alleati nell'Ordine del Guanto o gli Arpisti dovrebbero essere disposti a dare una mano.",
	"With lifetimes of a thousand years or more to lose, chromatic dragons have no interest in dying in battle against mere humanoids, and they don't sacrifice themselves nobly for any cause—{@creature Tiamat|RoT} included. A dragon caught in a losing battle takes any escape that presents itself, most often simply soaring away. This changes during the final showdown at the Well of Dragons, however, when {@creature Tiamat|RoT} can be seen clawing her way through the portal from the Nine Hells.": "Con una vita di mille anni o più da perdere, i draghi cromatici non hanno interesse a morire in battaglia contro semplici umanoidi, e non si sacrificano nobilmente per nessuna causa {@creature Tiamat|RoT} inclusa. Un drago sorpreso in una battaglia persa prende qualsiasi via di fuga che si presenta, il più delle volte semplicemente volando via. Questo cambia durante la resa dei conti finale al Pozzo dei Draghi, tuttavia, quando {@creature Tiamat|RoT} può essere visto mentre si fa strada attraverso il portale dei Nove Inferni.",
	"If the characters claimed Skyreach Castle in {@adventure Hoard of the Dragon Queen|HotDQ}, they might well hear from a frost giant diplomat who shows up to reclaim it as property of the giants who built it. A frost giant named Harshnag lives on Mount Sar north of Waterdeep, and he is sometimes called upon when the Sword Coast faces dire threats. The player characters could fly the citadel to him or—in a more dramatic interlude—he might come to a council meeting and demand the citadel's return on behalf of his kin so that he might rally them against their ancient foes.": "Se i personaggi hanno reclamato il Castello di Skyreach in {@adventure Hoard of the Dragon Queen|HotDQ}, potrebbero sentire un diplomatico gigante del gelo che si presenta per reclamarlo come proprietà dei giganti che lo hanno costruito. Un gigante del gelo di nome Harshnag vive sul monte Sar a nord di Waterdeep, e a volte viene chiamato quando la Costa della Spada affronta minacce terribili. I personaggi del giocatore potrebbero fargli volare la cittadella o - in un intermezzo più drammatico - potrebbe presentarsi a una riunione del consiglio e chiedere la restituzione della cittadella a nome della sua famiglia, in modo da poterla radunare contro i loro antichi nemici.",
	"If the player characters did not claim the citadel (or crashed it), this option is not available to them.": "Se i personaggi del giocatore non hanno rivendicato la cittadella (o l'hanno distrutta), questa opzione non è disponibile per loro.",
	"Giants are unlikely to appear side by side with dragons anywhere before the final showdown at the Well of Dragons. However, characters who gain any insight into the giants' alliance with the dragons should understand its apocalyptic significance.": "È improbabile che i giganti appaiano fianco a fianco con i draghi da qualche parte prima della resa dei conti finale al Pozzo dei Draghi. Tuttavia, i personaggi che ottengono qualche informazione sull'alleanza dei giganti con i draghi dovrebbero capire il suo significato apocalittico.",
	"Several powerful organizations battle the Cult of the Dragon even as the party does. The characters are key players in the drama, but everyone in Faerûn has a stake in the outcome of the battle against {@creature Tiamat|RoT} and her allies. Each faction has a presence in the Council of Waterdeep, and all factions are ultimately on the adventurers' side—even if some of them occasionally hinder the characters more than they help.": "Diverse potenti organizzazioni combattono il Culto del Drago, proprio come fa il partito. I personaggi sono gli attori principali del dramma, ma tutti a Faerûn hanno un interesse nell'esito della battaglia contro {@creature Tiamat|RoT} e i suoi alleati. Ogni fazione ha una presenza nel Consiglio di Waterdeep, e tutte le fazioni sono in definitiva dalla parte degli avventurieri, anche se alcune di esse occasionalmente ostacolano i personaggi più di quanto aiutino.",
	"This section describes each faction's goals and driving concerns, its leading delegate or delegates to the council, and what resources it can contribute to the final battle against the Cult of the Dragon.": "Questa sezione descrive gli obiettivi e le preoccupazioni principali di ogni fazione, il suo o i suoi delegati principali al consiglio e quali risorse può contribuire alla battaglia finale contro il Culto del Drago.",
	"The secret society known as the Harpers has been disbanded and rebuilt several times over its long history. The latest incarnation of the group retains its focus on gathering information, keeping a close watch on the balance of power in Faerûn, and promoting fairness and equality in quiet, unobtrusive ways. Harpers try to keep out of the public eye, preferring secrecy to fame and using knowledge to win the day over brute force. However, as the Cult of the Dragon grows more brazen and destructive, the Harpers are forced to act more openly in their opposition.": "La società segreta conosciuta come gli Arpisti è stata sciolta e ricostruita diverse volte nel corso della sua lunga storia. L'ultima incarnazione del gruppo si concentra sulla raccolta di informazioni, sul tenere sotto controllo l'equilibrio di potere a Faerûn e sul promuovere la giustizia e l'uguaglianza in modo tranquillo e discreto. Gli Arpisti cercano di tenersi lontani dall'occhio pubblico, preferendo la segretezza alla fama e usando la conoscenza per avere la meglio sulla forza bruta. Tuttavia, quando il Culto del Drago diventa sempre più sfacciato e distruttivo, gli Arpisti sono costretti ad agire più apertamente nella loro opposizione.",
	"If the characters played through {@i Hoard of the Dragon Queen}, they've already met one of the most influential of the Harpers: Leosin Erlanthar, a male half-elf monk from Berdusk.": "Se i personaggi hanno giocato fino in fondo {@i Hoard of the Dragon Queen}, hanno già incontrato uno degli Harper più influenti: Leosin Erlanthar, un monaco mezz'elfo maschio di Berdusk.",
	"Harper agents operate most effectively alone or in small groups, much like adventurers. When on a mission, they are independent and self-reliant. The ideal Harper is a keen observer, persuasive, and able to go almost anywhere without arousing suspicion.": "Gli agenti Harper operano più efficacemente da soli o in piccoli gruppi, proprio come gli avventurieri. Quando sono in missione, sono indipendenti e autosufficienti. L'Harper ideale è un acuto osservatore, persuasivo e capace di andare quasi ovunque senza destare sospetti.",
	"NPC Harpers are the kinds of characters who consistently pop up when they're least expected and most useful. If the characters need a safe house in a strange city, are unable to locate an elusive foe, or have been captured by the cult and need inside help to escape, a Harper can offer up a secure hideout, a whispered clue, or a smuggled knife. Bards, mages, and rogues are the most common character types in the Harpers, but characters of every class can be found in the organization.": "Gli Arpisti PNG sono il tipo di personaggi che compaiono costantemente quando sono meno attesi e più utili. Se i personaggi hanno bisogno di un rifugio in una città sconosciuta, non sono in grado di localizzare un nemico sfuggente o sono stati catturati dalla setta e hanno bisogno di un aiuto interno per fuggire, un Arpista può offrire un nascondiglio sicuro, un indizio sussurrato o un coltello di contrabbando. Bardi, maghi e ladri sono i tipi di personaggi più comuni negli Harper, ma personaggi di ogni classe possono essere trovati nell'organizzazione.",
	"{@b Ideals}: Freedom, respect (\"Our failure would spell an end to all beautiful and honest things.\")": "{@b Ideals}: Libertà, rispetto (\"Il nostro fallimento significherebbe la fine di tutte le cose belle e oneste\").",
	"{@b Interaction Traits}: Honest, friendly": "{@b Interaction Traits}: Onesto, amichevole",
	"{@b Pledged Resources}: Harper mages and scouts": "{@b Pledged Resources}: maghi e scout Harper",
	"The elf noble Remallia—\"Remi\" to her friends—is the Harper's leading delegate to the Council of Waterdeep. She is quiet, speaking only after others have had their turn, and is content to let events unfold until she feels a need to offer intervention and guidance. This embodies her attitude about combating the cult as well.": "La nobile elfa Remallia - \"Remi\" per gli amici - è la principale delegata dell'Arpa al Consiglio di Waterdeep. È tranquilla, parla solo dopo che gli altri hanno avuto il loro turno, e si accontenta di lasciare che gli eventi si svolgano finché non sente il bisogno di offrire un intervento e una guida. Questo incarna anche il suo atteggiamento nel combattere il culto.",
	"Remi is convinced that the rumors of {@creature Tiamat|RoT}'s return are true, and she is frustrated by the unwillingness of the other Harpers to commit to fighting the Cult of the Dragon. She understands their hesitation, however. The Harpers' have only recently been reformed, and the cause of their near-destruction was the decision to act more openly and aggressively.": "Remi è convinta che le voci sul ritorno di {@creature Tiamat|RoT} siano vere, ed è frustrata dalla mancanza di volontà degli altri Harper di impegnarsi a combattere il Culto del Drago. Tuttavia, capisce la loro esitazione. Gli Arpisti sono stati riformati solo di recente, e la causa della loro quasi distruzione è stata la decisione di agire in modo più aperto e aggressivo.",
	"The Harpers measure success in the value and quantity of intelligence gained by a course of action, as well as how that knowledge can be used to leverage an enemy into submission. Remallia wants the party to succeed using such tactics, knowing that this will sway the conservatives in her faction.": "Gli Harper misurano il successo in base al valore e alla quantità di informazioni ottenute da una linea d'azione, così come il modo in cui tale conoscenza può essere utilizzata per far leva su un nemico fino alla sottomissione. Remallia vuole che il partito abbia successo usando queste tattiche, sapendo che questo influenzerà i conservatori della sua fazione.",
	"The Harpers are willing to cooperate with unsavory types and leverage evil assets, but not if doing so endangers others unnecessarily. They can respect the deftness and skill needed to make such an arrangement, even if they do not like the arrangement itself. The Harpers are always dissatisfied if the characters kill important cultists rather than capturing them—or at least trying to extract information from them beforehand.": "Gli Harper sono disposti a cooperare con tipi poco raccomandabili e a far leva su risorse malvagie, ma non se così facendo mettono inutilmente in pericolo gli altri. Possono rispettare la destrezza e l'abilità necessarie per fare un tale accordo, anche se non amano l'accordo stesso. Gli Harper sono sempre insoddisfatti se i personaggi uccidono importanti cultisti piuttosto che catturarli - o almeno cercano di estrarre informazioni da loro in anticipo.",
	"The Order of the Gauntlet shares the Harpers' dedication to justice and equality, but their methods and attitude are quite different. Bearers of the gauntlet are holy warriors on a righteous quest to crush evil and promote justice, and they never hide in the shadows. Evil must be opposed openly and vanquished in the light of day, so that all can see and be emboldened by its destruction.": "L'Ordine del Guanto condivide la dedizione degli Arpisti alla giustizia e all'uguaglianza, ma i loro metodi e il loro atteggiamento sono molto diversi. I portatori del guanto sono guerrieri santi in una giusta ricerca per schiacciare il male e promuovere la giustizia, e non si nascondono mai nell'ombra. Il male deve essere contrastato apertamente e sconfitto alla luce del giorno, in modo che tutti possano vedere ed essere incoraggiati dalla sua distruzione.",
	"Members of the order are driven by religious fervor and by devotion to the principle of justice for all. Whether a member places more emphasis on one or the other of those ideals is an individual choice. Camaraderie and esprit de corps run high within the order, and an individual member will risk anything to save a fellow member or to complete an important mission.": "I membri dell'ordine sono spinti dal fervore religioso e dalla devozione al principio della giustizia per tutti. Se un membro dà più importanza all'uno o all'altro di questi ideali è una scelta individuale. Il cameratismo e l'esprit de corps sono molto forti all'interno dell'ordine, e un singolo membro rischierà qualsiasi cosa per salvare un compagno o per completare una missione importante.",
	"The Order of the Gauntlet is a young organization, and it is eager and restless for action. It does not take orders from any government or temple, although the opinions of holy figures are greatly esteemed within the order. When evil threatens, the gauntlet strikes.": "L'Ordine del Guanto è un'organizzazione giovane e desiderosa di azione. Non prende ordini da nessun governo o tempio, anche se le opinioni delle figure sacre sono molto stimate all'interno dell'ordine. Quando il male minaccia, il guanto colpisce.",
	"The Order of the Gauntlet is an invaluable asset at the final showdown at the Well of Dragons. No other faction can muster more paladins and priests to heal the wounded and combat {@creature Severin|RoT}'s devil allies directly.": "L'Ordine del Guanto è una risorsa inestimabile alla resa dei conti finale al Pozzo dei Draghi. Nessun'altra fazione può radunare più paladini e sacerdoti per curare i feriti e combattere direttamente i diavoli alleati di {@creature Severin|RoT}.",
	"Before the final battle, members of the order make interesting NPCs for roleplaying encounters because of their outgoing ways and strong opinions. Sharing a roadside inn with twenty paladins from the Order of the Gauntlet, or joining their march for a few days when headed in the same direction, should be a memorable experience.": "Prima della battaglia finale, i membri dell'ordine sono dei PNG interessanti per gli incontri di ruolo a causa dei loro modi estroversi e delle loro opinioni forti. Condividere una locanda sul ciglio della strada con venti paladini dell'Ordine del Guanto, o unirsi alla loro marcia per qualche giorno quando si va nella stessa direzione, dovrebbe essere un'esperienza memorabile.",
	"Clerics, paladins, and monks make up the majority of the Order of the Gauntlet, but any character of a righteous mind is welcome in the order's ranks.": "Chierici, paladini e monaci costituiscono la maggior parte dell'Ordine del Guanto, ma qualsiasi personaggio dalla mente retta è il benvenuto tra le fila dell'ordine.",
	"{@b Ideals}: Responsibility, greater good (\"The strong must defend the weak, whatever the cost.\")": "{@b Ideals}: Responsabilità, bene superiore (\"Il forte deve difendere il debole, a qualunque costo\").",
	"{@b Personality Traits}: Friendly, hot-tempered": "{@b Personality Traits}: Amichevole, irascibile"
}