{
	"Welcome to Restoring Harmony, the final chapter of a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Benvenuti a Restoring Harmony, il capitolo finale di una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available to download for free here.": "Per eseguire questa avventura, hai bisogno delle Regole base di D&D della quinta edizione, che puoi scaricare gratuitamente qui.",
	"Adventure Together takes approximately 60-90 minutes to play. Before you play this adventure, have your players level up their NERDS adventurers to level 3.": "L'avventura Together richiede circa 60-90 minuti di gioco. Prima di giocare quest'avventura, chiedi ai tuoi giocatori di far salire i loro avventurieri NERDS al livello 3.",
	"The previous mini-adventures are:": "Le mini-avventure precedenti sono:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, {@creature Emo|NRH-AT} the beholder and his hired muscle, {@creature Mr. Greystone|NRH-AT}, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, {@creature Emo|NRH-AT} and {@creature Mr. Greystone|NRH-AT} have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Sempre geloso delle disposizioni allegre e delle delizie colorate dei NERDS, {@creature Emo|NRH-AT} il guardone e il suo scagnozzo, {@creature Mr. Greystone|NRH-AT}, hanno sferrato un colpo contro l'amata città di Harmony dei NERDS. Dopo anni di ricerche, il duo nefasto ha trovato il sacro Pozzo Prismatico che dà ad Harmony i suoi colori vibranti e favolosi. Ora, avendo accesso al Pozzo Prismatico, {@creature Emo|NRH-AT} e {@creature Mr. Greystone|NRH-AT} hanno iniziato a succhiare il colore dalla città di Harmony. Se non vengono fermati, la città diventerà gradualmente grigia e alla fine tutto diventerà bianco e nero.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Per i NERDS, i colori che cominciano a sfarfallare e a defluire da Harmony sono un mistero inquietante. Ciò che porta i colori ad Harmony è per loro un enigma. Tutto quello che possono fare è sperare che la corrente torni e ripristini la vivacità dei colori di Harmony ancora una volta.",
	"But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Lorekeeper conoscono il potere del Pozzo Prismatico, ma la sua vera ubicazione è persa persino da loro stessi. Tuttavia, hanno un modo per trovare il pozzo utilizzando un antico artefatto noto come l'Amuleto dell'Armonia, ma per attivarlo hanno bisogno di trovare le sei gemme del potere. Una volta attivato, l'amuleto guida chi lo controlla alla posizione segreta del Pozzo Prismatico. Ma una volta attivato, l'amuleto ha anche il potere di spegnere il pozzo.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Le Gemme del Potere sono state a lungo nascoste per essere custodite in dungeon, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole che custodiscono le gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'Armonia!",
	"Now that there are multiple characters in this adventure, there's less chance of a TPK (total party kill), and the game can continue even if one character is killed. However, in D&D, the possibility of killing player characters is an issue best dealt with up front by having a chat with your players. Some players love the tension of knowing that their characters could die, and they embrace the strategic challenge. Other players loathe the idea their character could die. Knowing what your players enjoy is the key to having a fun session of D&D.": "Ora che ci sono più personaggi in questa avventura, c'è meno possibilità di un TPK (total party kill) e il gioco può continuare anche se un personaggio viene ucciso. Tuttavia, in D&D, la possibilità di uccidere i personaggi è un problema che è meglio affrontare in anticipo, facendo una chiacchierata con i giocatori. Alcuni giocatori amano la tensione di sapere che i loro personaggi potrebbero morire, e abbracciano la sfida strategica. Altri giocatori detestano l'idea che il loro personaggio possa morire. Sapere cosa piace ai vostri giocatori è la chiave per avere una sessione divertente di D&D.",
	"For players who don't like the idea of their character dying—or who just enjoy roleplaying—it's good to always present options other than combat, such as making friends with the monster or tricking the monster. With any of the encounters in this adventure, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Per i giocatori a cui non piace l'idea che il loro personaggio muoia - o che semplicemente amano il gioco di ruolo - è bene presentare sempre opzioni diverse dal combattimento, come fare amicizia con il mostro o ingannarlo. Con qualsiasi incontro di questa avventura, sentitevi liberi di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
	"You may also adjust the story to be more benevolent in nature, allowing automatic successes for clever ideas, letting monsters become instant friends, or giving your player advantage on all their rolls.": "Si può anche adattare la storia per essere di natura più benevola, permettendo successi automatici per idee intelligenti, lasciando che i mostri diventino amici istantanei, o dando al giocatore un vantaggio su tutti i suoi tiri.",
	"After a meeting with Mr. Honeycutt, the adventurers all realize the stakes—Harmony and all of its colors are in their hands! Mr. Honeycutt gives them the Amulet of Harmony to help them find the location of the {@item Prismatic Well|NRH-AT}. The amulet leads them to the winding passageways within Mystery Mountain. Ultimately, they have a showdown with the brutish {@creature Mr. Greystone|NRH-AT} and his melancholy partner, {@creature Emo|NRH-AT}.": "Dopo un incontro con il signor Honeycutt, gli avventurieri si rendono conto della posta in gioco: l'Armonia e tutti i suoi colori sono nelle loro mani! Il signor Honeycutt dà loro l'Amuleto dell'Armonia per aiutarli a trovare l'ubicazione del {@item Prismatic Well|NRH-AT}. L'amuleto li conduce ai tortuosi passaggi all'interno della Mystery Mountain. Alla fine, hanno una resa dei conti con il brutale {@creature Mr. Greystone|NRH-AT} e il suo malinconico compagno, {@creature Emo|NRH-AT}.",
	"The party must defeat {@creature Mr. Greystone|NRH-AT} and help {@creature Emo|NRH-AT} find a home and friends. Then they can use the amulet to restore the {@item Prismatic Well|NRH-AT} to full power and head back to Harmony as heroes of the land!": "Il gruppo deve sconfiggere {@creature Mr. Greystone|NRH-AT} e aiutare {@creature Emo|NRH-AT} a trovare una casa e degli amici. Poi potranno usare l'amuleto per riportare il {@item Prismatic Well|NRH-AT} alla piena potenza e tornare ad Harmony come eroi della terra!",
	"The intent of the final adventure is to feature all six NERDS and have them experience the power of collaboration. If there are fewer players at the table than there are NERDS characters, the missing characters can be NPCs run by you or some of the players.": "L'intento dell'avventura finale è quello di presentare tutti e sei i NERDS e far loro sperimentare il potere della collaborazione. Se al tavolo ci sono meno giocatori che personaggi NERDS, i personaggi mancanti possono essere PNG gestiti da voi o da alcuni dei giocatori.",
	"Give the character sheets of all six NERDS to your players and let them familiarize themselves with their characters.": "Date le schede dei personaggi di tutti e sei i NERDS ai vostri giocatori e lasciate che familiarizzino con i loro personaggi.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Tutte le creature o i PNG che sono in grassetto hanno dei blocchi di statistica, che sono inclusi alla fine dell'avventura insieme agli oggetti magici che i personaggi possono guadagnare.",
	"Whenever you're both ready, you can start the session.": "Quando siete entrambi pronti, potete iniziare la sessione.",
	"The city of Harmony is a vibrant metropolis that has been experiencing a strange case of \"color outages\" for weeks. Rumors fly around about what might be causing the problem and the citizens of Harmony are growing increasingly worried as the color vanishes from the environment.": "La città di Harmony è una vivace metropoli che sta sperimentando uno strano caso di \"interruzioni di colore\" da settimane. Le voci volano su ciò che potrebbe essere la causa del problema e i cittadini di Harmony sono sempre più preoccupati man mano che il colore scompare dall'ambiente.",
	"Six daring NERDS have been hired by Mr. Honeycutt to help the secret order known as the Lorekeeper Society to retrieve six magic gemstones known as the Gems of Power. The NERDS are now gathered together at Mr. Honeycutt's secret hideout, hidden under the Sweet Spot candy store, to activate the {@item Amulet of Harmony|NRH-AT}.": "Sei audaci NERDS sono stati assunti dal signor Honeycutt per aiutare l'ordine segreto noto come la Lorekeeper Society a recuperare sei gemme magiche note come Gemme del potere. I NERDS sono ora riuniti nel nascondiglio segreto del signor Honeycutt, nascosto sotto il negozio di caramelle Sweet Spot, per attivare il {@item Amulet of Harmony|NRH-AT}.",
	"The heroes and Mr. Honeycutt are assembled underneath Mr. Honeycutt's candy shop, the Sweet Spot. After his job at the Library is done, Mr. Honeycutt opens the doors of his sweetshop to delight the populace with his tasty confections—but now his colorful sweets seem dull in the shop window as the world of Harmony fades to dismal gray.": "Gli eroi e il signor Honeycutt sono riuniti sotto il negozio di dolciumi del signor Honeycutt, il Sweet Spot. Dopo che il suo lavoro alla Biblioteca è finito, il signor Honeycutt apre le porte del suo negozio di dolci per deliziare il popolo con le sue gustose confezioni, ma ora i suoi dolci colorati sembrano spenti nella vetrina del negozio, mentre il mondo di Harmony svanisce nel grigiore.",
	"Read or paraphrase the following:": "Leggi o parafrasa quanto segue:",
	"You all have answered the summons of the Lorekeeper Society and are now underneath the Sweet Spot candy shop, in a small room where Mr. Honeycutt has his secret hideout. The delicious scents of fruit, vanilla, and chocolate mingle together with leather-bound books and cedarwood. You are all standing around a high table, lit by an oil lamp. The six Gems of Power are laid out on a velvet cloth, glittering in the lamplight. Mr. Honeycutt has a serious look on his face as he pulls out an ornately carved wood box, sets it on the table and says, \"In this box is the {@item Amulet of Harmony|NRH-AT}.\"": "Tutti voi avete risposto alla convocazione della Lorekeeper Society e ora vi trovate sotto il negozio di caramelle Sweet Spot, in una piccola stanza dove il signor Honeycutt ha il suo nascondiglio segreto. I deliziosi profumi di frutta, vaniglia e cioccolato si mescolano ai libri rilegati in pelle e al legno di cedro. Siete tutti in piedi intorno ad un tavolo alto, illuminato da una lampada ad olio. Le sei Gemme del Potere sono disposte su un panno di velluto, scintillando alla luce della lampada. Il signor Honeycutt ha un'espressione seria sul viso mentre tira fuori una scatola di legno ornatamente intagliata, la mette sul tavolo e dice: \"In questa scatola c'è il {@item Amulet of Harmony|NRH-AT}\".",
	"Mr. Honeycutt explains that he doesn't know what's going to happen when he opens the box and puts the gems in the amulet—all the old records have been lost or destroyed. He asks Yellow the Cleric and the Purple the Wizard if they have any ideas of how best to proceed with restoring this magic item. He also asks the group to discuss which of them will attune to the amulet and use its power.": "Il signor Honeycutt spiega che non sa cosa succederà quando aprirà la scatola e metterà le gemme nell'amuleto: tutti i vecchi dischi sono stati persi o distrutti. Chiede al Chierico Giallo e al Mago Viola se hanno qualche idea su come procedere per ripristinare questo oggetto magico. Chiede anche al gruppo di discutere chi di loro si sintonizzerà con l'amuleto e userà il suo potere.",
	"When everyone is ready, Mr. Honeycutt (or whoever volunteers) opens the box. Instantly, the Gems of Power all leap into their settings on the amulet, resizing themselves until they are each about the size of a thumbnail. The amulet softly glows.": "Quando tutti sono pronti, il signor Honeycutt (o chiunque si offra volontario) apre la scatola. Immediatamente, le gemme del potere saltano tutte nelle loro posizioni sull'amuleto, ridimensionandosi fino a quando non sono ciascuna delle dimensioni di una miniatura. L'amuleto brilla dolcemente.",
	"Mr. Honeycutt then explains that whoever attunes the amulet, must be the one to invoke the power of the {@item Prismatic Well|NRH-AT}. To invoke the power of the well, the character attuned to the amulet must be within 10-feet of the well and say, \"I invoke the power of the {@item Prismatic Well|NRH-AT} and restore the colors of Harmony for all.\"": "Il signor Honeycutt spiega poi che chiunque si sintonizzi con l'amuleto, deve essere quello che invoca il potere del {@item Prismatic Well|NRH-AT}. Per invocare il potere del pozzo, il personaggio sintonizzato con l'amuleto deve trovarsi entro 10 piedi dal pozzo e dire: \"Invoco il potere del {@item Prismatic Well|NRH-AT} e ripristino i colori dell'Armonia per tutti\".",
	"After one of the characters attunes the amulet, they begin to feel a pull, an urge to move in a certain direction. Honeycutt explains that this amulet knows the location of the {@item Prismatic Well|NRH-AT} and will lead the character right to its location. When the party goes outside, they see Mystery Mountain in the distance and the character who is attuned to the amulet can sense that the {@item Prismatic Well|NRH-AT} is within the mountain. If the character tells Mr. Honeycutt this, he takes off his glasses and says, \"So, Mystery Mountain! I knew it!\"": "Dopo che uno dei personaggi accorda l'amuleto, comincia a sentire un'attrazione, un impulso a muoversi in una certa direzione. Honeycutt spiega che l'amuleto conosce l'ubicazione del {@item Prismatic Well|NRH-AT} e condurrà il personaggio proprio dove si trova. Quando il gruppo esce fuori, vede la Mystery Mountain in lontananza e il personaggio che è in sintonia con l'amuleto può sentire che il {@item Prismatic Well|NRH-AT} si trova all'interno della montagna. Se il personaggio lo dice al signor Honeycutt, questi si toglie gli occhiali e dice: \"Allora, Mystery Mountain! Lo sapevo!\"",
	"Mr. Honeycutt gives each character a {@item potion of healing} and wishes them all the best on their quest. He would come with them, but he is working with the Lorekeeper Society on a spell to help the citizens who are dealing with the increasing lack of color in the city.": "Il signor Honeycutt dà ad ogni personaggio un {@item potion of healing} e augura loro il meglio nella loro ricerca. Verrebbe con loro, ma sta lavorando con la Lorekeeper Society su un incantesimo per aiutare i cittadini che hanno a che fare con la crescente mancanza di colore in città.",
	"The trail to Mystery Mountain is a long hike up into the misty, tree-covered hills outside of Harmony. The {@item Amulet of Harmony|NRH-AT} pulls its bearer ever closer to the steep granite sides of the mountain that looms above them.": "Il sentiero per Mystery Mountain è una lunga camminata su per le colline nebbiose e coperte di alberi fuori da Harmony. Il {@item Amulet of Harmony|NRH-AT} tira il suo portatore sempre più vicino ai ripidi fianchi di granito della montagna che incombe sopra di loro.",
	"The journey can be uneventful, or you can introduce one or both of the following encounters.": "Il viaggio può essere poco movimentato, oppure si può introdurre uno o entrambi i seguenti incontri.",
	"The party hears a strange sound that Red the Ranger identifies as the hoot-roars of an owlbear. If they investigate, the party sees that a mother {@creature owlbear} is calling to her two cublets who have fallen into a crevasse. The owlbear has no interest in attacking the party, only rescuing her cubs.": "Il gruppo sente uno strano suono che Red il ranger identifica come il ruggito di un orso gufo. Se indagano, il gruppo vede che una madre {@creature owlbear} sta chiamando i suoi due cuccioli che sono caduti in un crepaccio. L'orso gufo non ha alcun interesse ad attaccare il gruppo, ma solo a salvare i suoi cuccioli.",
	"However, if the characters try to help, the protective mother owlbear attacks the party unless one of the characters succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check. On a failure, no one can approach the owlbear cublets without being attacked by the mother. Each character can only attempt the check once.": "Tuttavia, se i personaggi cercano di aiutare, la protettiva madre gufo attacca il gruppo a meno che uno dei personaggi non riesca a superare una prova di Saggezza ({@skill Animal Handling}) a dc 15. In caso di fallimento, nessuno può avvicinarsi ai cuccioli di gufo senza essere attaccato dalla madre. Ogni personaggio può tentare la prova una sola volta.",
	"The crevasse is small, making the climb difficult, but a character who succeeds on a DC 14 Strength ({@skill Athletics}) check can wriggle down and get the cublets back up to safety with their grateful mother.": "Il crepaccio è piccolo, rendendo la scalata difficile, ma un personaggio che riesce a superare una prova di Forza ({@skill Athletics}) a dc 14 può scendere e riportare in salvo i cuccioli con la loro madre riconoscente.",
	"If your players are spoiling for a fight, you can have the party be ambushed by eight {@creature skeleton||skeletons} that erupt out of the ground as the characters trek up the mountainside.": "Se i tuoi giocatori hanno voglia di combattere, puoi far tendere al gruppo un'imboscata da otto {@creature skeleton||skeletons} che spuntano dal terreno mentre i personaggi risalgono il fianco della montagna.",
	"The interior of Mystery Mountain is a series of roughly carved tunnels. They have the following properties unless otherwise noted:": "L'interno della Mystery Mountain è una serie di gallerie scavate grossolanamente. Hanno le seguenti proprietà, se non diversamente specificato:",
	"The tunnels and caves contain no light sources.": "I tunnel e le grotte non contengono fonti di luce.",
	"The passages are 10 feet wide and tall, with ceilings that are roughly 20 feet high.": "I passaggi sono larghi e alti 10 piedi, con soffitti alti circa 20 piedi.",
	"The following locations are keyed to the Mystery Mountain map:": "I seguenti luoghi sono collegati alla mappa di Mystery Mountain:",
	"The entrance to Mystery Mountain is hidden behind the exposed roots of a tree that sits over the door. A character who succeeds on a DC 12 Wisdom ({@skill Perception}) roll finds the door in under five minutes. On a failure, the party must search for half an hour before discovering the door and has a 50% chance of encountering six {@creature skeleton||skeletons} on patrol for {@creature Mr. Greystone|NRH-AT}. Whoever is attuned to the {@item Amulet of Harmony|NRH-AT} has advantage on the check to notice the door.": "L'ingresso della Mystery Mountain è nascosto dietro le radici esposte di un albero che si trova sopra la porta. Un personaggio che riesce a superare un tiro di Saggezza DC 12 ({@skill Perception}) trova la porta in meno di cinque minuti. In caso di fallimento, il gruppo deve cercare per mezz'ora prima di scoprire la porta e ha il 50% di probabilità di incontrare sei {@creature skeleton||skeletons} in perlustrazione per {@creature Mr. Greystone|NRH-AT}. Chi è in sintonia con il {@item Amulet of Harmony|NRH-AT} è avvantaggiato nella verifica per notare la porta.",
	"Behind the roots, the entrance is carved into the granite cliff. There are lightning bolts carved into the granite door, and it has a keyhole but no handle.": "Dietro le radici, l'entrata è scolpita nella roccia di granito. Ci sono dei fulmini scolpiti nella porta di granito, e ha un buco della serratura ma non una maniglia.",
	"The key to the door is in {@creature Mr. Greystone|NRH-AT}'s pocket, so the lock must be picked with a successful DC 15 Dexterity ({@skill Sleight of Hand}) check. On a failure, the character who attempted to pick the lock takes 6 ({@damage 1d12}) lightning damage and is pushed back 5 feet.": "La chiave della porta si trova nella tasca di {@creature Mr. Greystone|NRH-AT}, quindi la serratura deve essere scassinata con una prova di Destrezza ({@skill Sleight of Hand}) riuscita. In caso di fallimento, il personaggio che ha tentato di scassinare la serratura subisce 6 ({@damage 1d12}) danni da fulmine e viene spinto indietro di 5 piedi.",
	"Once the door is open, the party can see a cobweb-filled tunnel leading into the darkness of Mystery Mountain.": "Una volta aperta la porta, il gruppo può vedere un tunnel pieno di ragnatele che conduce nell'oscurità della Mystery Mountain.",
	"A noxious-smelling gas fills the tunnel ahead of this cave with hazy greenish smoke. The gas extinguishes any non-magical light. A creature that enters the gas must make a DC 13 Constitution saving throw or take 7 ({@damage 2d6}) poison damage and become {@condition blinded} for 1 minute. On a successful save, a creature takes half as much damage and isn't {@condition blinded}. A {@condition blinded} creature can make a DC 15 Constitution saving throw at the end of each of its turns, ending the blindness on a success. If another creature makes a successful DC 12 Intelligence ({@skill Medicine}) check, the {@condition blinded} creature makes their next Constitution save with advantage.": "Un gas maleodorante riempie il tunnel davanti a questa caverna con un fumo verdastro e nebuloso. Il gas spegne qualsiasi luce non magica. Una creatura che entra nel gas deve effettuare un tiro salvezza di Costituzione DC 13 o prendere 7 ({@damage 2d6}) danni da veleno e diventare {@condition blinded} per 1 minuto. Se il tiro salvezza ha successo, la creatura subisce la metà dei danni e non diventa {@condition blinded}. Una creatura {@condition blinded} può effettuare un tiro salvezza di Costituzione DC 15 alla fine di ogni suo turno, terminando la cecità con un successo. Se un'altra creatura effettua con successo una prova di Intelligenza ({@skill Medicine}) a DC 12, la creatura {@condition blinded} effettua il suo prossimo tiro salvezza di Costituzione con vantaggio.",
	"The gas is coming from a 4-foot-square wooden box sitting on a table in the center of the room. The box has five wooden levers on its side. On the box is a brass plaque that says, \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box.\"": "Il gas proviene da una scatola di legno di un metro quadrato che si trova su un tavolo al centro della stanza. La scatola ha cinque leve di legno su un lato. Sulla scatola c'è una targhetta di ottone che dice: \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box\".",
	"If the correct lever is pulled, the gas stops coming from the box, and it takes about 5 minutes to dissipate from the area.": "Se si tira la leva giusta, il gas smette di uscire dalla scatola e impiega circa 5 minuti per dissiparsi dalla zona.",
	"If an incorrect lever is pulled or the box takes more than 5 points of damage, it explodes. Each creature within 15 feet of it must make a DC 12 Dexterity saving throw, taking 7 ({@damage 2d6}) piercing damage on a failed save or half as much on a successful one.": "Se viene tirata una leva sbagliata o la scatola subisce più di 5 punti di danno, esplode. Ogni creatura entro 15 piedi da essa deve effettuare un tiro salvezza di Destrezza DC 12, subendo 7 ({@damage 2d6}) danni da perforazione se il tiro salvezza è fallito o la metà se è riuscito.",
	"If a character attempts to guess the correct lever, roll a {@dice d10}. On a 1 or 2, they guess correctly and the gas stops.": "Se un personaggio tenta di indovinare la leva corretta, tira un {@dice d10}. Con un 1 o 2, indovina correttamente e il gas si ferma.",
	"A character can also try to deduce which lever is the correct one by checking the wear and tear on the handles. If a player says that this is what their character is looking for, then have their character make a DC 12 Wisdom ({@skill Perception}) check with advantage. On a success, they see the wear on the correct lever. On a failure, they can still guess, but the odds are in their favor, so a roll of 1–5 gives them the correct choice.": "Un personaggio può anche cercare di dedurre quale sia la leva corretta controllando l'usura delle maniglie. Se un giocatore dice che questo è ciò che il suo personaggio sta cercando, allora fai fare al suo personaggio una prova di Saggezza ({@skill Perception}) a DC 12 con vantaggio. In caso di successo, vedono l'usura sulla leva corretta. In caso di fallimento, possono ancora indovinare, ma le probabilità sono a loro favore, quindi un tiro di 1-5 dà loro la scelta corretta.",
	"In this room are ten {@creature skeleton||skeletons}, all in matching coveralls with a logo on the back that reads, \"{@creature Mr. Greystone|NRH-AT}'s Garden Care.\" The skeletons are standing around gardening equipment—two wheelbarrows, a scythe, rakes, hoes, a pickaxe, and some pruning shears.": "In questa stanza ci sono dieci {@creature skeleton||skeletons}, tutti in tuta coordinata con un logo sulla schiena che recita: \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Gli scheletri sono in piedi intorno all'attrezzatura da giardinaggio - due carriole, una falce, rastrelli, zappe, un piccone e delle cesoie.",
	"The skeletons are dormant until they are attacked or until something makes a noise to alert them. The party can sneak past or sneak up to the skeletons with a successful DC 13 group Dexterity ({@skill Stealth}) check.": "Gli scheletri sono dormienti finché non vengono attaccati o finché qualcosa non fa un rumore che li allerta. Il gruppo può passare di nascosto o avvicinarsi di soppiatto agli scheletri con una prova di destrezza di gruppo DC 13 riuscita ({@skill Stealth}).",
	"If the party attacks the dormant skeletons, the skeletons are surprised (see the rules for Surprise in the D&D Basic Rules) and the party has advantage on their attacks during the first round of combat.": "Se il party attacca gli scheletri dormienti, gli scheletri vengono sorpresi (vedi le regole per la Sorpresa nelle Regole base di D&D) e il party ha vantaggio sui suoi attacchi durante il primo round di combattimento.",
	"Other than the gardening equipment, there's nothing of value in the room.": "A parte l'attrezzatura da giardinaggio, non c'è niente di valore nella stanza.",
	"This long cavern runs perpendicular to the passageway. A 20-foot-wide chasm, whose bottom cannot be seen, lies in between the western and eastern passages. A door can be seen in the eastern passage.": "Questa lunga caverna corre perpendicolare al passaggio. Una voragine larga 20 piedi, di cui non si vede il fondo, si trova tra il passaggio occidentale e quello orientale. Una porta può essere vista nel passaggio orientale.",
	"There are a number of ways to cross the chasm—such as spells or grappling hooks—but however they get across, the characters must keep very quiet. Characters with a passive Wisdom ({@skill Perception}) score of 12 or higher notice claw marks on the sides of the chasm walls.": "Ci sono diversi modi per attraversare il baratro, come incantesimi o rampini, ma in qualunque modo lo attraversino, i personaggi devono rimanere molto silenziosi. I personaggi con un punteggio di Saggezza passiva ({@skill Perception}) di 12 o superiore notano i segni degli artigli sui lati delle pareti dell'abisso.",
	"If the characters make noise while crossing the chasm, they must succeed on a DC 10 group Dexterity ({@skill Stealth}) check or they alert five {@creature ghoul||ghouls} whose claws can be heard scratching up the chasm walls. The ghouls arrive within three turns.": "Se i personaggi fanno rumore mentre attraversano il baratro, devono riuscire a fare una prova di destrezza di gruppo DC 10 ({@skill Stealth}) o allertano cinque {@creature ghoul||ghouls} i cui artigli possono essere sentiti graffiare le pareti del baratro. I ghoul arrivano entro tre turni.",
	"If the ghouls are following the characters after they cross the chasm, they can flee through the door and bar it behind them.": "Se i ghoul stanno seguendo i personaggi dopo che hanno attraversato il baratro, possono fuggire attraverso la porta e sbarrarla dietro di loro.",
	"As the DM, you can also describe a whole horde of ghouls clawing their way up the chasm—but only to generate tension. Keep reminding your players of the danger through the sound they make—clawing and hissing—as they come up the chasm. You could make it so that the ghouls arrive just as the party flees through the door and they can hear the scratching and shrieking as they lower the bolt to bar the door. If the party returns to the door later, the ghouls have gone back down into the chasm.": "Come DM, puoi anche descrivere un'intera orda di demoni che si fanno strada su per il baratro, ma solo per generare tensione. Continuate a ricordare ai vostri giocatori il pericolo attraverso il suono che fanno - graffi e sibili - mentre risalgono il baratro. Potresti fare in modo che i demoni arrivino proprio mentre il gruppo fugge attraverso la porta e loro possono sentire i graffi e le grida mentre abbassano il catenaccio per sbarrare la porta. Se il gruppo ritorna alla porta più tardi, i demoni sono tornati giù nella voragine.",
	"If a character should be so unlucky as to fall into the chasm, you can have them grab a hold of a random root or ledge to save themselves from certain doom and let them climb out with the assistance of a rope. However, falling into the chasm alerts the ghouls (see \"Building Tension,\" above).": "Se un personaggio dovesse essere così sfortunato da cadere nel baratro, puoi fargli afferrare una radice o una sporgenza a caso per salvarsi da una morte certa e farli risalire con l'aiuto di una corda. Tuttavia, cadere nel baratro allerta i ghoul (vedi \"Costruire la tensione\", sopra).",
	"This room is occupied by {@creature Maude|NRH-AT}, a {@creature bugbear chief}, and her four {@creature goon|NRH-ASS|goons}, who are poking and prodding a dozen trembling {@creature flumph||flumphs}. The bugbear and the goons are all wearing \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\" coveralls. There are crates with supplies and what looks like arcane lab equipment scattered about. A character who succeeds on a DC 13 Intelligence ({@skill Arcana}) check can tell that this equipment is most likely used to siphon magical energy—possibly from the {@item Prismatic Well|NRH-AT}.": "Questa stanza è occupata da {@creature Maude|NRH-AT}, una {@creature bugbear chief} e i suoi quattro {@creature goon|NRH-ASS|goons}, che stanno punzecchiando una dozzina di {@creature flumph||flumphs} tremanti. L'insetto e gli scagnozzi indossano tutti una tuta da giardino di \"{@creature Mr. Greystone|NRH-AT}\". Ci sono casse con rifornimenti e quello che sembra un equipaggiamento da laboratorio arcano sparse qua e là. Un personaggio che riesce a superare una prova di Intelligenza ({@skill Arcana}) a dc 13 può dire che questa attrezzatura è molto probabilmente usata per travasare energia magica, probabilmente dal {@item Prismatic Well|NRH-AT}.",
	"Maud's goons are laughing as they turn the flumphs upside-down and try to make them turn a stronger shade of purple—a particularly twisted activity in these times when colors are all but gone from the world.": "Gli scagnozzi di Maud stanno ridendo mentre capovolgono i trionfi e cercano di farli diventare di una tonalità più forte di viola, un'attività particolarmente contorta in questi tempi in cui i colori sono quasi scomparsi dal mondo.",
	"{@creature Maude|NRH-AT}, the bugbear chief, is charged with protecting the secret door to the {@item Prismatic Well|NRH-AT} in area M6. If the characters are getting close to the door, she commands her goons to attack. {@creature Maude|NRH-AT} is arrogant, but she isn't a dummy, and she tries to put off the party by telling them lies like:": "{@creature Maude|NRH-AT}, il capo dei bugbear, è incaricato di proteggere la porta segreta del {@item Prismatic Well|NRH-AT} nell'area M6. Se i personaggi si avvicinano alla porta, ordina ai suoi scagnozzi di attaccare. {@creature Maude|NRH-AT} è arrogante, ma non è stupida, e cerca di scoraggiare il gruppo raccontando bugie come:",
	"They've already passed the {@item Prismatic Well|NRH-AT}.": "Hanno già superato il {@item Prismatic Well|NRH-AT}.",
	"They're too late.": "Sono arrivati troppo tardi.",
	"There's no well here. It's actually underneath Harmony.": "Non c'è nessun pozzo qui. In realtà è sotto Harmony.",
	"They're in the wrong place.": "Sono nel posto sbagliato.",
	"If the adventurers show {@creature Maude|NRH-AT} the {@item Amulet of Harmony|NRH-AT}, she demands that they give it to her, saying that her boss will pay handsomely for it. If the adventurers refuse, {@creature Maude|NRH-AT} tells the goons to get it.": "Se gli avventurieri mostrano al {@creature Maude|NRH-AT} il {@item Amulet of Harmony|NRH-AT}, lei esige che glielo diano, dicendo che il suo capo lo pagherà profumatamente. Se gli avventurieri rifiutano, {@creature Maude|NRH-AT} dice ai sicari di prenderlo.",
	"If the adventurers seem friendly or try to protect the flumphs, then one of the party members is contacted telepathically by the leader of the flumphs, GuBu, who reveals two things:": "Se gli avventurieri sembrano amichevoli o cercano di proteggere i trionfi, allora uno dei membri del partito viene contattato telepaticamente dal capo dei trionfi, GuBu, che rivela due cose:",
	"GuBu knows the location of the secret door in this room and will help the party as best they can. GuBu is willing to do just about anything (except for sacrificing themselves or one of their cloister mates) to get rid of the bugbears so they can go back to their idyllic underground existence.": "GuBu conosce l'ubicazione della porta segreta in questa stanza e aiuterà il partito come meglio può. GuBu è disposto a fare qualsiasi cosa (tranne sacrificare se stesso o uno dei suoi compagni di clausura) per sbarazzarsi dei bugbears in modo che possano tornare alla loro idilliaca esistenza sotterranea.",
	"GuBu has overheard the \"Gray Man\" talking to {@creature Maude|NRH-AT} about \"killing {@creature Emo|NRH-AT}.\" If asked about \"{@creature Emo|NRH-AT},\" GuBu responds that {@creature Emo|NRH-AT} is a \"sad ball\" and that all the flumphs feel sad for it and hope it will get better. GuBu wonders if the sad ball would one day like to join their cloister.": "GuBu ha sentito l'\"Uomo Grigio\" parlare con {@creature Maude|NRH-AT} di \"uccidere {@creature Emo|NRH-AT}\". Alla domanda su \"{@creature Emo|NRH-AT}\", GuBu risponde che {@creature Emo|NRH-AT} è una \"palla triste\" e che tutti i trionfi sono tristi per lei e sperano che migliori. GuBu si chiede se la palla triste vorrebbe un giorno unirsi al loro chiostro.",
	"The Gray Man is scary, dangerous, and wants to \"destroy all the color.\" GuBu telepathically shudders at the thought.": "L'Uomo Grigio è spaventoso, pericoloso e vuole \"distruggere tutti i colori\". GuBu rabbrividisce telepaticamente al pensiero.",
	"The secret door to area M6 is well hidden behind a crate. If a character listens at the door and succeeds on a DC 14 Wisdom ({@skill Perception}) check, they can hear weeping and arguing, as well as a faint humming sound. The secret door is not locked and opens smoothly when pushed.": "La porta segreta dell'area M6 è ben nascosta dietro una cassa. Se un personaggio ascolta la porta e riesce a superare una prova di Saggezza ({@skill Perception}) a dc 14, può sentire piangere e litigare, oltre a un debole ronzio. La porta segreta non è chiusa a chiave e si apre senza problemi quando viene spinta.",
	"When the adventurers enter this cavern, read or paraphrase the following:": "Quando gli avventurieri entrano in questa caverna, leggi o parafrasa quanto segue:",
	"You see a large cavern that's illuminated with dazzling colors unlike anything you have ever seen before. The colors pour out of a stone ring on the floor that must be none other than the fabled {@item Prismatic Well|NRH-AT}.": "Vedete una grande caverna illuminata da colori abbaglianti come non avete mai visto prima. I colori sgorgano da un anello di pietra sul pavimento che non deve essere altro che il favoloso {@item Prismatic Well|NRH-AT}.",
	"Next to the {@item Prismatic Well|NRH-AT} is a depressed-looking spherical creature that has flexible tubes hooked up to its ten drooping eyestalks. The tubes are connected to a complex apparatus that is placed over the opening of the {@item Prismatic Well|NRH-AT}. The apparatus appears to be sucking colors from the well and feeding it into the spherical creature through the tubes connected to its eyestalks—although the apparatus looks like it isn't working very well, as colors are spraying and fizzing out into the room. The creature is weeping in frustration and desperately trying to figure out how to fix its apparatus.": "Accanto al {@item Prismatic Well|NRH-AT} c'è una creatura sferica dall'aspetto depresso che ha tubi flessibili agganciati ai suoi dieci occhi cadenti. I tubi sono collegati ad un apparato complesso che è posto sopra l'apertura del {@item Prismatic Well|NRH-AT}. L'apparato sembra aspirare i colori dal pozzo e alimentarli nella creatura sferica attraverso i tubi collegati ai suoi occhi, anche se sembra che l'apparato non funzioni molto bene, poiché i colori spruzzano e frizzano nella stanza. La creatura piange per la frustrazione e cerca disperatamente di capire come aggiustare il suo apparato.",
	"Next to the many-eyed creature is a tall brute of a man in a gray coat, who is bellowing at the creature angrily. Lurking behind the man's overcoat is a monster about the size of a dog with a single, baleful eye.": "Accanto alla creatura con molti occhi c'è un uomo alto e bruto con un cappotto grigio, che sta urlando contro la creatura con rabbia. In agguato dietro il cappotto dell'uomo c'è un mostro delle dimensioni di un cane con un singolo occhio malefico.",
	"The spherical monster is {@creature Emo|NRH-AT}, a {@creature beholder}. The brutish man is {@creature Mr. Greystone|NRH-AT} and the small monster with a single eye is Furzle, {@creature Mr. Greystone|NRH-AT}'s {@creature nothic} assistant.": "Il mostro sferico è {@creature Emo|NRH-AT}, un {@creature beholder}. L'uomo brutale è {@creature Mr. Greystone|NRH-AT} e il piccolo mostro con un solo occhio è Furzle, l'assistente {@creature Mr. Greystone|NRH-AT} di {@creature nothic}.",
	"{@creature Mr. Greystone|NRH-AT} makes it clear that he wants things black and white. He is sick and tired of all the \"color and variety in Harmony.\" {@creature Mr. Greystone|NRH-AT} wants to destroy the well and return things the \"good old days when things were less...colorful.\" He's grown weary of {@creature Emo|NRH-AT}'s \"lack of a spine\" and would gladly sacrifice the beholder if would mean destroying the well.": "{@creature Mr. Greystone|NRH-AT} mette in chiaro che vuole le cose bianche e nere. È stufo di tutto il \"colore e la varietà di Harmony\". {@creature Mr. Greystone|NRH-AT} vuole distruggere il pozzo e far tornare le cose ai \"bei vecchi tempi quando le cose erano meno... colorate\". Si è stancato della \"mancanza di spina dorsale\" di {@creature Emo|NRH-AT} e sacrificherebbe volentieri chi guarda se significasse distruggere il pozzo.",
	"If {@creature Mr. Greystone|NRH-AT} sees the {@item Amulet of Harmony|NRH-AT}, he knows that it's his ticket to a colorless world and does everything in his power to get it—whether it's offering the party 2000 gp or threatening to give them all a thrashing they won't soon forget. {@creature Mr. Greystone|NRH-AT} is partial to the latter.": "Se {@creature Mr. Greystone|NRH-AT} vede il {@item Amulet of Harmony|NRH-AT}, sa che è il suo biglietto per un mondo incolore e fa tutto ciò che è in suo potere per ottenerlo, sia offrendo al partito 2000 gp che minacciando di dare a tutti loro una bastonata che non dimenticheranno presto. {@creature Mr. Greystone|NRH-AT} ha un debole per la seconda.",
	"{@creature Emo|NRH-AT} is a beholder that has studied the joy-inducing effects of the {@item Prismatic Well|NRH-AT} and came to the plane of Harmony to cure its melancholy. {@creature Emo|NRH-AT} believes that if they can absorb all the magical colors, then somehow their sadness will be cured, and they can live happily ever after. They don't care about Harmony and its citizens because they are very self-absorbed.": "{@creature Emo|NRH-AT} è un osservatore che ha studiato gli effetti che inducono la gioia del {@item Prismatic Well|NRH-AT} ed è venuto sul piano dell'Armonia per curare la sua malinconia. {@creature Emo|NRH-AT} crede che se riesce ad assorbire tutti i colori magici, allora in qualche modo la sua tristezza sarà curata, e potrà vivere felicemente per sempre. Non si preoccupano di Harmony e dei suoi cittadini perché sono molto concentrati su se stessi.",
	"Although they are immensely powerful, {@creature Emo|NRH-AT} is not a fighter and only attacks in self-defense. However, if the party is nice to {@creature Emo|NRH-AT} and is having trouble fighting {@creature Mr. Greystone|NRH-AT}, then {@creature Emo|NRH-AT} is likely to help the party out, since Greystone has been mean to {@creature Emo|NRH-AT}.": "Sebbene sia immensamente potente, {@creature Emo|NRH-AT} non è un combattente e attacca solo per autodifesa. Tuttavia, se il gruppo è gentile con {@creature Emo|NRH-AT} e ha problemi a combattere {@creature Mr. Greystone|NRH-AT}, allora {@creature Emo|NRH-AT} è probabile che lo aiuti, poiché Greystone è stato cattivo con {@creature Emo|NRH-AT}.",
	"If {@creature Emo|NRH-AT} is offered kindness and friendship—such as a home within the flumph cloister—they are willing to change their plan. Convincing {@creature Emo|NRH-AT} to give up their apparatus and try another way to find happiness requires a successful DC 14 Charisma ({@skill Persuasion}) check. If GuBu is present, or the characters offer {@creature Emo|NRH-AT} a home within the flumph cloister, the check is made with advantage.": "Se al {@creature Emo|NRH-AT} viene offerta gentilezza e amicizia, come ad esempio una casa nel chiostro di Flumph, sono disposti a cambiare i loro piani. Convincere il {@creature Emo|NRH-AT} ad abbandonare il proprio apparato e provare un altro modo per trovare la felicità richiede una prova di Carisma ({@skill Persuasion}) con successo a DC 14. Se GuBu è presente, o i personaggi offrono {@creature Emo|NRH-AT} una casa all'interno del chiostro del trionfo, la prova viene effettuata con vantaggio.",
	"Furzle is very loyal to {@creature Mr. Greystone|NRH-AT} (out of fear) and loves to give secret information to its master. But if Furzle becomes {@condition frightened} or is reduced to half its hit point maximum, it runs away screaming, abandoning its master. Furzle is smart and does everything it can to survive, even if that means making friends.": "Furzle è molto fedele al {@creature Mr. Greystone|NRH-AT} (per paura) e ama dare informazioni segrete al suo padrone. Ma se Furzle diventa {@condition frightened} o viene ridotto a metà dei suoi punti ferita massimi, scappa via urlando, abbandonando il suo padrone. Furzle è intelligente e fa tutto il possibile per sopravvivere, anche se questo significa farsi degli amici.",
	"If the adventurers succeed in defeating {@creature Mr. Greystone|NRH-AT} and undoing {@creature Emo|NRH-AT}'s plan to absorb the colors of Harmony, they can use the {@item Amulet of Harmony|NRH-AT} to restore the {@item Prismatic Well|NRH-AT} (see \"Opening the Box\" above). If they do this, the colors of the well are dazzling as they shoot upward through the ceiling of the cavern, which glows and hums with the power of the colors.": "Se gli avventurieri riescono a sconfiggere il {@creature Mr. Greystone|NRH-AT} e ad annullare il piano del {@creature Emo|NRH-AT} di assorbire i colori dell'Armonia, possono usare il {@item Amulet of Harmony|NRH-AT} per ripristinare il {@item Prismatic Well|NRH-AT} (vedi \"Aprire la scatola\" sopra). Se lo fanno, i colori del pozzo sono abbaglianti mentre sparano verso l'alto attraverso il soffitto della caverna, che brilla e ronza con il potere dei colori.",
	"If the adventurers convince {@creature Emo|NRH-AT} to join the flumph cloister, GuBu listens to {@creature Emo|NRH-AT}'s story of being an oddball and feeling left out, and welcomes {@creature Emo|NRH-AT} into their cloister. All the flumphs turn bright shades of yellow and green, their color restored. They thank the party telepathically in a delightful chorus of gratitude.": "Se gli avventurieri convincono {@creature Emo|NRH-AT} a unirsi al chiostro dei Trionfi, GuBu ascolta la storia di {@creature Emo|NRH-AT} che si sente escluso e accoglie {@creature Emo|NRH-AT} nel loro chiostro. Tutti i trionfi diventano di una tonalità di giallo e verde brillante, il loro colore viene ripristinato. Ringraziano telepaticamente il partito in un delizioso coro di gratitudine.",
	"If Furzle runs off during the encounter at the well, the characters may decide to track down the nothic to prevent it from causing more trouble. You can deal with this any way you'd like. One way is to have the party catch up with Furzle trying to cross the chasm in area M4. Although he has a treacherous streak, if treated with kindness, Furzle could make a great wizard's assistant. Perhaps if guided under the strong hand of Headmaster Gustava, Furzle could become a valuable asset.": "Se Furzle scappa durante l'incontro al pozzo, i personaggi possono decidere di rintracciare il nothic per evitare che causi altri problemi. Puoi gestire la cosa in qualsiasi modo tu voglia. Un modo è quello di far raggiungere al gruppo Furzle mentre cerca di attraversare il baratro nell'area M4. Anche se ha una vena infida, se trattato con gentilezza, Furzle potrebbe essere un ottimo assistente del mago. Forse se guidato sotto la mano forte del Preside Gustava, Furzle potrebbe diventare una risorsa preziosa.",
	"With the {@item Prismatic Well|NRH-AT} restored to full power, the magic of Harmony returns, and the city is once again vibrant with color. When the characters return to the city, they are lauded as heroes at an awards ceremony where Gustava the Great pins medals on them, giving them the highest honor of Prism Academy—the Order of Zimandius. The mayor then gives each of them a key to the city of Harmony and Mr. Honeycutt is there to return the {@item Amulet of Harmony|NRH-AT} to the Lorekeeper Society. Mr. Honeycutt officially writes each of them into the Lorekeeper Society's ledgers as honorary members of the sect and sworn protectors of Harmony.": "Con il {@item Prismatic Well|NRH-AT} ripristinato alla piena potenza, la magia dell'Armonia ritorna, e la città è di nuovo vibrante di colori. Quando i personaggi tornano in città, vengono elogiati come eroi in una cerimonia di premiazione in cui Gustava il Grande appunta su di loro delle medaglie, dando loro la più alta onorificenza della Prism Academy: l'Ordine di Zimandius. Il sindaco poi dà a ciascuno di loro una chiave della città di Harmony e il signor Honeycutt è lì per restituire il {@item Amulet of Harmony|NRH-AT} alla Lorekeeper Society. Il signor Honeycutt scrive ufficialmente ognuno di loro nei registri della Lorekeeper Society come membri onorari della setta e protettori giurati di Harmony.",
	"If the adventurers fail, {@creature Mr. Greystone|NRH-AT} either uses the {@item Amulet of Harmony|NRH-AT} to destroy the {@item Prismatic Well|NRH-AT} or has {@creature Emo|NRH-AT} figure out a way to suck all the color from the well, resulting in a black and white world devoid of joy and wonder.": "Se gli avventurieri falliscono, {@creature Mr. Greystone|NRH-AT} o usa il {@item Amulet of Harmony|NRH-AT} per distruggere il {@item Prismatic Well|NRH-AT} o ha {@creature Emo|NRH-AT} trovare un modo per succhiare tutto il colore dal pozzo, con il risultato di un mondo in bianco e nero privo di gioia e meraviglia.",
	"Of course, this can never happen! If all goes wrong, Mr. Honeycutt and Headmaster Gustava arrive in the nick of time to make sure that evil is defeated, Harmony is restored, and all colors once again vibrantly empower the world.": "Naturalmente, questo non potrà mai accadere! Se tutto va storto, il signor Honeycutt e il preside Gustava arrivano in tempo per assicurarsi che il male sia sconfitto, che l'Armonia sia ripristinata e che tutti i colori diano ancora una volta vibrante potere al mondo.",
	"The following magic items appear in this adventure.": "I seguenti oggetti magici appaiono in quest'avventura.",
	"If the party attacks the dormant skeletons, the skeletons are {@quickref Surprise|PHB|3|0|surprised} (see the rules for Surprise in the D&D Basic Rules) and the party has advantage on their attacks during the first round of combat.": "Se il gruppo attacca gli scheletri dormienti, gli scheletri sono {@quickref Surprise|PHB|3|0|surprised} (vedi le regole per la Sorpresa nelle Regole Base di D&D) e il gruppo ha vantaggio sui suoi attacchi durante il primo round di combattimento."
}