{
	"\"No Silent Secret\" is a short adventure for a party of four to six 1st-level characters, who will advance to at least 2nd level by the adventure's conclusion.": "\"No Silent Secret\" è una breve avventura per un gruppo di quattro-sei personaggi di 1° livello, che avanzano almeno al 2° livello alla conclusione dell'avventura.",
	"At the outset, choose which of Theros's three major poleis—Akros, Meletis, or Setessa—you want to start near. Alternatively, you might allow the players to choose the polis based on their character backgrounds. While choosing a polis allows the group to get a glimpse of their potential \"hometown,\" this setting serves as a backdrop only briefly, with much of the adventure taking place far from the safety of civilization.": "All'inizio, scegliete quale delle tre principali poleis di Theros - Akros, Meletis o Setessa - volete iniziare vicino. In alternativa, potreste permettere ai giocatori di scegliere la polis in base al background dei loro personaggi. Mentre la scelta di una polis permette al gruppo di dare un'occhiata alla loro potenziale \"città natale\", questa ambientazione serve da sfondo solo per un breve periodo, con gran parte dell'avventura che si svolge lontano dalla sicurezza della civiltà.",
	"When Phenax sent Varyas the Knowing a vision of the oracle's impending death, the seer didn't fear—he knew his work was just beginning.": "Quando Phenax inviò a Varyas il Sapiente una visione della morte imminente dell'oracolo, il veggente non ebbe paura: sapeva che il suo lavoro era appena iniziato.",
	"Like all the Returned who followed him, Phenax abandoned his past identity during his flight from the Underworld. Through ages, the god managed to recover parts of his history, but much remained a mystery to him. Recently, though, he discovered a hint of a truth he'd never considered. He had to know more, but the secrets he sought lay only in the Underworld. Phenax wouldn't risk alerting Erebos to his interest, so he sent an agent—a soul willing to forsake life, discover his secret, and return with the knowledge that even the god couldn't escape with.": "Come tutti i Ritornati che lo seguirono, Phenax abbandonò la sua identità passata durante la sua fuga dagli Inferi. Attraverso le epoche, il dio riuscì a recuperare parti della sua storia, ma molto rimase un mistero per lui. Recentemente, però, ha scoperto un accenno di una verità che non aveva mai considerato. Doveva sapere di più, ma i segreti che cercava si trovavano solo negli Inferi. Phenax non voleva rischiare di avvisare Erebos del suo interesse, così mandò un agente, un'anima disposta a rinunciare alla vita, scoprire il suo segreto e tornare con una conoscenza che nemmeno il dio poteva portare con sé.",
	"Varyas met his end and dutifully sought Phenax's mystery in the Underworld. Though it took him years, the oracle discovered what he sought. Keeping the information secret and smuggling it out of the Underworld proved challenging, though. To guard what he'd learned, Varyas inscribed it in code upon a mask and, after multiple attempts, successfully followed the Path of Phenax.": "Varyas incontrò la sua fine e cercò doverosamente il mistero di Phenax negli Inferi. Anche se gli ci vollero anni, l'oracolo scoprì ciò che cercava. Mantenere l'informazione segreta e contrabbandarla fuori dall'Oltretomba si rivelò però difficile. Per custodire ciò che aveva imparato, Varyas lo iscrisse in codice su una maschera e, dopo molteplici tentativi, seguì con successo il Sentiero di Phenax.",
	"When he emerged back into the mortal world, Varyas the Returned remembered nothing of his past life, his escape from death, or the strange symbols etched on his mask. All he recognized of the writing scrawled on his mask was the name \"Khea.\"": "Quando riemerse nel mondo mortale, Varyas il Ritornato non ricordava nulla della sua vita passata, della sua fuga dalla morte o degli strani simboli incisi sulla sua maschera. Tutto ciò che riconobbe della scrittura scarabocchiata sulla sua maschera fu il nome \"Khea\".",
	"With that, a mystery beyond life and death slipped from a lost past into the living realm of Theros.": "Con ciò, un mistero al di là della vita e della morte scivolò da un passato perduto nel regno vivente di Theros.",
	"This adventure requires the fifth edition D&D rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "Quest'avventura richiede i libri delle regole di D&D della quinta edizione ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}). Dovresti leggere l'intera avventura prima di tentare di eseguirla. Se preferisci giocare, non dovresti leggere oltre.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in una casella come questa è destinato ad essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The {@book Monster Manual|MM} contains statistics for many of the creatures found in this adventure. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. If the stat block appears elsewhere, the adventure's text tells you so.": "Il {@book Monster Manual|MM} contiene le statistiche di molte delle creature trovate in questa avventura. Quando il nome di una creatura appare in {@b bold}, questo è un indizio visivo che ti indica il blocco delle statistiche della creatura nel {@book Monster Manual|MM}. Se il blocco delle statistiche appare altrove, il testo dell'avventura te lo dice.",
	"The adventure begins with the characters discovering the recently murdered Returned, Varyas, and confronting his killers. Varyas's gold mask bears a code on it, one that points toward the sage Khea who lives in the nearby polis. When the characters investigate, they learn from Khea that the writing is undecipherable except for the first line, which refers to the legendary Court of Orestes, a site sacred to the god Phenax. She also notes that a recent earthquake has uncovered a cave along the Khystonos River that could be the secret site's location. If so, then perhaps within lies the key to deciphering the mask, along with its own treasures.": "L'avventura inizia con i personaggi che scoprono il Ritornato recentemente ucciso, Varyas, e affrontano i suoi assassini. La maschera d'oro di Varyas reca un codice, che indica il saggio Khea che vive nella vicina polis. Quando i personaggi indagano, apprendono da Khea che la scrittura è indecifrabile tranne la prima riga, che si riferisce alla leggendaria Corte di Oreste, un luogo sacro al dio Phenax. Lei nota anche che un recente terremoto ha scoperto una grotta lungo il fiume Khystonos che potrebbe essere la posizione del sito segreto. Se è così, allora forse all'interno si trova la chiave per decifrare la maschera, insieme ai suoi tesori.",
	"With the information provided by Khea, the adventurers set forth into the wilds, where they'll face multiple storied dangers before reaching the Court of Orestes. Once at the lost holy site, the characters discover ancient guardians, as well as an unliving entity with the potential to reveal Phenax's lost secret.": "Con le informazioni fornite da Khea, gli avventurieri partono per le terre selvagge, dove affronteranno molteplici pericoli storici prima di raggiungere la Corte di Oreste. Una volta al luogo sacro perduto, i personaggi scoprono antichi guardiani, così come un'entità non vivente con il potenziale di rivelare il segreto perduto di Phenax.",
	"Once the players are ready to begin, explain to them that their characters are among a group of travelers on the road headed into one of Theros's great poleis. They don't need to know each other before this scene, but it's fine if they do. Once the players are ready, read or paraphrase the following text:": "Una volta che i giocatori sono pronti a iniziare, spiegate loro che i loro personaggi sono tra un gruppo di viaggiatori in viaggio verso una delle grandi poleis di Theros. Non è necessario che si conoscano prima di questa scena, ma va bene se lo fanno. Quando i giocatori sono pronti, leggi o parafrasa il seguente testo:",
	"The sun sinks low in the west, stretching shadows across the well-traveled road only a mile or so from the polis's edge. At your current rate, you—along with a loose crowd of other travelers—should reach the polis outskirts just before dark.": "Il sole scende a ovest, allungando le ombre sulla strada ben percorsa a circa un miglio dal confine della polis. Al ritmo attuale, tu, insieme a una folla di altri viaggiatori, dovresti raggiungere la periferia della polis poco prima che faccia buio.",
	"Not everyone's moving at a leisurely pace, though.": "Non tutti si muovono a un ritmo tranquillo, però.",
	"Behind you, a horse rounds a bend in the road, galloping at top speed. The beast looks frantic, terrified and frothing with exertion. Upon it sways a figure wearing a gold mask. The rider barely manages to stay in the saddle, his body bristling with cruel black arrows.": "Dietro di te, un cavallo gira una curva della strada, galoppando a tutta velocità. La bestia sembra frenetica, terrorizzata e schiumante per lo sforzo. Su di esso ondeggia una figura che indossa una maschera d'oro. Il cavaliere riesce a malapena a rimanere in sella, il suo corpo è irto di crudeli frecce nere.",
	"Blind with panic, the horse plows on, threatening to trample travelers in its path. Before it can, though, the beast's legs give way. Both mount and rider topple, crashing into the dust with a piercing whinny and a sound like snapping branches.": "Accecato dal panico, il cavallo avanza, minacciando di calpestare i viaggiatori sul suo cammino. Prima che possa farlo, però, le gambe della bestia cedono. Sia il cavallo che il cavaliere cadono, schiantandosi nella polvere con un mugolio penetrante e un suono simile a rami spezzati.",
	"Give the characters a moment to react, encouraging the players to leap into action—in the first moments after an accident, time is of the essence!": "Date ai personaggi un momento per reagire, incoraggiando i giocatori a saltare in azione: nei primi momenti dopo un incidente, il tempo è essenziale!",
	"Anyone who rushes to the {@b horse} and succeeds on a DC 10 Wisdom ({@skill Animal Handling} or {@skill Medicine}) check can tell that the animal is exhausted and suffering from a multitude of minor abrasions. If it is given water, food, and rest, though, the horse—a red roan mare—will recover fully in a day. Simple tooling on the horse's bridle reveals the horse's name: Photina.": "Chiunque si precipiti verso il {@b horse} e riesca a superare una prova di Saggezza ({@skill Animal Handling} o {@skill Medicine}) a dc 10 può dire che l'animale è esausto e soffre di una moltitudine di abrasioni minori. Tuttavia, se gli vengono dati acqua, cibo e riposo, il cavallo, una cavalla rossa roana, si riprenderà completamente in un giorno. Una semplice incisione sulla briglia del cavallo rivela il suo nome: Photina.",
	"Characters more interested in the rider find that he's dead. In fact, he's been dead for some time. The figure's skin is gray, and his wounds weep black blood. His mask is clearly a funerary mask, though it's cast of gold rather than clay. Characters who succeed on a DC 10 Intelligence check recognize the strange individual as one of the Returned, someone who has died and come back from the Underworld. A character who removes the victim's mask finds no face beneath it—only blank gray flesh over a black-lipped mouth—and dozens of lines of finely etched symbols covering its interior. Most are written in a strange cipher, but among the unreadable glyphs, the word \"Khea\" stands out prominently.": "I personaggi più interessati al cavaliere scoprono che è morto. In effetti, è morto da un po' di tempo. La pelle della figura è grigia, e le sue ferite sanguinano sangue nero. La sua maschera è chiaramente una maschera funeraria, anche se è fusa in oro piuttosto che in argilla. I personaggi che riescono a superare una prova di Intelligenza di DC 10 riconoscono lo strano individuo come uno dei Ritornati, qualcuno che è morto e tornato dagli Inferi. Un personaggio che rimuove la maschera della vittima non trova alcun volto sotto di essa, solo carne grigia vuota sopra una bocca dalle labbra nere e decine di linee di simboli finemente incisi che coprono l'interno. La maggior parte è scritta in uno strano codice, ma tra i glifi illeggibili, la parola \"Khea\" spicca in modo evidente.",
	"Before the characters can investigate further, read the following text:": "Prima che i personaggi possano indagare ulteriormente, leggete il seguente testo:",
	"The sound of racing hooves rises like rolling thunder from the direction the fallen rider emerged. Two more riders round the bend, both wearing dark tunics. The fading light glints upon the snarling gold masks both wear.": "Il suono di zoccoli in corsa si alza come un tuono rotolante dalla direzione in cui è emerso il cavaliere caduto. Altri due cavalieri girano la curva, entrambi indossano tuniche scure. La luce che si affievolisce scintilla sulle ringhiose maschere d'oro che entrambi indossano.",
	"The riders are both {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) from the necropolis of Odunos. One wields a shortbow rather than a sling:": "I cavalieri sono entrambi {@creature Returned Sentry|MOT|Returned sentries} (vedi {@book chapter 6|MOT|6|Returned Sentry}) della necropoli di Odunos. Uno brandisce un arco corto piuttosto che una fionda:",
	" Ranged Weapon Attack: +4 to hit, range 80/320 ft., one target. Hit: 5 ({@dice 1d6 + 2}) piercing damage.": " Attacco con armi a distanza: +4 per colpire, portata 80/320 piedi, un bersaglio. Colpito: 5 ({@dice 1d6 + 2}) danni perforanti.",
	"These assassins have dogged Varyas across the countryside. They've been sent by an influential figure in Odunos who caught wind of Varyas's agenda and who seeks to silence any who know Phenax's secret. The oracle managed to get away from them at a ferry crossing some distance back, but not before catching several arrows in the back. He remained astride his mount despite his wounds, but Varyas expired moments before his horse crashed in front of the characters. His pursuers don't know that, though.": "Questi assassini hanno inseguito Varyas per tutta la campagna. Sono stati mandati da una figura influente di Odunos che ha saputo dell'agenda di Varyas e che cerca di mettere a tacere chiunque conosca il segreto di Phenax. L'oracolo è riuscito ad allontanarsi da loro ad un incrocio di traghetti a una certa distanza, ma non prima di essersi beccato diverse frecce nella schiena. È rimasto in sella nonostante le sue ferite, ma Varyas è spirato qualche istante prima che il suo cavallo si schiantasse davanti ai personaggi. I suoi inseguitori non lo sanno, però.",
	"These Returned resent all living people but especially those aiding their target. They assume anyone investigating Varyas's body is assisting him and move to cut them down. Even if no one goes to Varyas's aid, the riders attack the mortals closest to the body, trying to ensure that no witnesses escape. \"Get away from the heretic, bleeder,\" one Returned snarls as she strides into battle. Both ignore any mortals' explanations and fight to the death. Their horses bolt if their riders are slain.": "Questi Ritornati non sopportano tutte le persone viventi, ma soprattutto quelle che aiutano il loro obiettivo. Presumono che chiunque indaghi sul corpo di Varyas lo stia aiutando e si muovono per abbatterlo. Anche se nessuno va in aiuto di Varyas, i cavalieri attaccano i mortali più vicini al corpo, cercando di assicurarsi che nessun testimone scappi. \"Allontanati dall'eretico, sanguinario\", ringhia una Restituta mentre entra in battaglia. Entrambi ignorano le spiegazioni dei mortali e combattono fino alla morte. I loro cavalli scappano se i loro cavalieri vengono uccisi.",
	"If the battle turns against the characters, a patrol of three {@creature Guard||guards} from the polis stumbles upon the scene. The Returned attack them as well. In the aftermath, the guards are quick to rush the characters along, but they don't interfere if anyone searches the bodies.": "Se la battaglia si ritorce contro i personaggi, una pattuglia di tre {@creature Guard||guards} della polis si imbatte nella scena. I Ritornati attaccano anche loro. All'indomani, le guardie si affrettano a portare via i personaggi, ma non interferiscono se qualcuno perquisisce i corpi.",
	"The Returned carry little beyond the gold funerary masks they wear (see {@book chapter 6|MOT|6|Returned}) and their equipment. In addition, one has a pouch containing 20 sp and a broken piece of pottery. Any character who succeeds on a DC 14 Intelligence ({@skill Arcana} or {@skill Religion}) check recognizes the shard as an ostraka, a shard from a clay funerary mask, which is used as currency in the Underworld. On it is scratched a brief order from the assassins' commander: \"Silence the heretic Varyas. His secrets must remain dead.\" This leader's identity and agenda speak toward a larger threat beyond this adventure (see \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" at the end of this adventure for a few possibilities).": "I Ritornati portano poco oltre le maschere funerarie d'oro che indossano (vedi {@book chapter 6|MOT|6|Returned}) e il loro equipaggiamento. Inoltre, uno ha un sacchetto contenente 20 sp e un pezzo di ceramica rotto. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Arcana} o {@skill Religion}) a dc 14 riconosce il frammento come un ostraka, un frammento di una maschera funeraria d'argilla, che viene usata come moneta negli Inferi. Su di esso è inciso un breve ordine del comandante degli assassini: \"Fate tacere l'eretico Varyas. I suoi segreti devono rimanere morti\". L'identità e l'agenda di questo capo parlano di una minaccia più grande che va oltre questa avventura (vedi \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" alla fine di questa avventura per alcune possibilità).",
	"In the wake of the battle with the Returned, the characters have an opportunity to continue along their way. Before they can, though, all of them witness an incredible sight: an omen from the god Phenax.": "Dopo la battaglia con i Ritornati, i personaggi hanno l'opportunità di continuare il loro cammino. Prima di poterlo fare, però, tutti sono testimoni di uno spettacolo incredibile: un presagio del dio Phenax.",
	"For a moment, all sounds turn to whispers, and color drains from the world, turning everything shades of gray—everything except for the gleaming golden mask. Seconds later, things return to normal. Any character who succeeds on a DC 12 Intelligence ({@skill Religion}) check recognizes it as a sign from Phenax, but its exact meaning is unclear. If anyone else is nearby and the characters ask them about the omen, it's clear no bystanders witnessed the vision.": "Per un momento, tutti i suoni si trasformano in sussurri, e il colore scompare dal mondo, trasformando tutto in tonalità di grigio, tutto tranne la scintillante maschera d'oro. Pochi secondi dopo, le cose tornano alla normalità. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Religion}) a dc 12 lo riconosce come un segno di Phenax, ma il suo esatto significato non è chiaro. Se c'è qualcun altro nelle vicinanze e i personaggi chiedono loro del presagio, è chiaro che nessuno spettatore ha assistito alla visione.",
	"A character who scrutinizes the mask finds nothing supernatural about it, but it is plainly marked with the word \"Khea\" followed by line after line of cramped glyphs. If a character seeks out a library in the polis and spends a day trying to decrypt the text, they can make a DC 16 Intelligence check. On a successful check, the character deciphers the simplest part of the cipher: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" On a failure, they learn nothing.": "Un personaggio che esamina la maschera non trova nulla di soprannaturale in essa, ma è chiaramente contrassegnata dalla parola \"Khea\" seguita da una riga dopo l'altra di grafemi angusti. Se un personaggio cerca una biblioteca nella polis e passa un giorno a cercare di decifrare il testo, può effettuare una prova di Intelligenza a DC 16. Con una prova riuscita, il personaggio decifra la parte più semplice del cifrario: \"Nascosto agli occhi dei mortali e degli dei/Le bugie appassiscono nella putrefazione di Oreste\". Con un fallimento, non impara nulla.",
	"Beyond this, the text remains undecipherable, and the word \"Khea\" is also a mystery. If a character spends an hour inquiring in the polis about \"Khea,\" or succeeds on a DC 10 Intelligence ({@skill History}) check (characters native to the nearby polis have advantage on this check), they determine that Khea is the name of a local sage of some renown. Once this fact is ascertained, the way to Khea's ivy-covered home is easy to learn or recall.": "Oltre a questo, il testo rimane indecifrabile, e anche la parola \"Khea\" è un mistero. Se un personaggio passa un'ora a informarsi nella polis su \"Khea\", o riesce a fare una prova di Intelligenza ({@skill History}) a dc 10 (i personaggi originari della polis vicina hanno un vantaggio su questa prova), determina che Khea è il nome di un saggio locale di una certa fama. Una volta accertato questo fatto, la strada per la casa coperta di edera di Khea è facile da imparare o ricordare.",
	"Khea (N female human {@creature oracle|MOT}; see {@book chapter 6|MOT|6|Oracle}) dwells in a nondescript cottage near the edge of the polis. Her home is small and cramped, crowded with drying lavender and histories written in dozens of languages. Khea's a busy woman, and regardless of when the characters arrive, she initially refuses to see them until the next morning. If a character succeeds on a DC 16 Charisma ({@skill Persuasion}) check, though, Khea admits them immediately. A character has advantage on this check if they mention that the sage's name is inscribed on the mask of a Returned. Khea's usual consultation fee is 3 gp, but she waives it once she becomes aware that she is somehow involved in this situation.": "Khea (N femmina umana {@creature oracle|MOT}; vedi {@book chapter 6|MOT|6|Oracle}) abita in una casetta anonima ai margini della polis. La sua casa è piccola e angusta, affollata di lavanda essiccata e di storie scritte in decine di lingue. Khea è una donna impegnata, e indipendentemente da quando i personaggi arrivano, inizialmente si rifiuta di vederli fino al mattino successivo. Tuttavia, se un personaggio riesce a superare una prova di Carisma ({@skill Persuasion}) a dc 16, Khea lo ammette immediatamente. Un personaggio ha un vantaggio su questa prova se menziona che il nome del saggio è iscritto sulla maschera di un Ritirato. La tariffa di consultazione abituale di Khea è di 3 gp, ma vi rinuncia una volta che si rende conto che è in qualche modo coinvolta in questa situazione.",
	"Khea is a sharp-witted, hearty woman who never says what a brow furrow or eyebrow arch could convey. After admitting the characters, judging their manners, and pointedly telling rude individuals to wait outside, she asks to examine the mask.": "Khea è una donna acuta e cordiale che non dice mai quello che un sopracciglio corrucciato o un'arcata di sopracciglia potrebbe trasmettere. Dopo aver ammesso i personaggi, giudicando le loro maniere e dicendo chiaramente ai maleducati di aspettare fuori, chiede di esaminare la maschera.",
	"After studying the mask for some time and consulting scrolls from her collection, Khea confirms that, other than her name, the text is an unusual code. Even if the characters have already deciphered the first lines of the cipher, Khea spends some time verifying it for herself. In short order, she translates the first stanza as: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" She says that this text is purposefully direct, being a line from a paean to Phenax. As for the rest, Khea reveals that not only is it a cipher, but an incomplete one; letters have been removed from the message in some indiscernible pattern. Without knowing what the other letters are, the writing is impossible to decode—even with magic—since it isn't a meaningful message in its partial form.": "Dopo aver studiato la maschera per qualche tempo e aver consultato le pergamene della sua collezione, Khea conferma che, oltre al suo nome, il testo è un codice insolito. Anche se i personaggi hanno già decifrato le prime righe del cifrario, Khea passa un po' di tempo a verificarlo da sola. In breve tempo, traduce la prima strofa come: \"Nascosto agli occhi dei mortali e degli dei/Le bugie appassiscono nel marciume di Oreste\". Dice che questo testo è volutamente diretto, essendo un verso di un inno a Phenax. Per quanto riguarda il resto, Khea rivela che non solo è un cifrario, ma un cifrario incompleto; le lettere sono state rimosse dal messaggio in qualche schema indistinguibile. Senza sapere quali sono le altre lettere, la scrittura è impossibile da decodificare, anche con la magia, perché non è un messaggio significativo nella sua forma parziale.",
	"Although Khea can't tell the characters much more about the cipher, she recognizes the name Orestes. The line of verse, she says, could refer to the Court of Orestes, the legendary tomb of one of Phenax's earliest followers. Orestes was said to be a master thief and an oracle who foresaw who would become Returned. According to myth, the site also holds \"Phenax's Silence,\" though none know if the name is that of an actual object or merely a poetic flourish. The fact that this readable line begins the inscription leads Khea to surmise that the key to translating the full message lies in the tomb.": "Anche se Khea non può dire ai personaggi molto di più sul cifrario, riconosce il nome Oreste. Il verso, dice, potrebbe riferirsi alla Corte di Oreste, la leggendaria tomba di uno dei primi seguaci di Phenax. Si dice che Oreste fosse un maestro ladro e un oracolo che prevedeva chi sarebbe diventato il Ritornato. Secondo il mito, il sito contiene anche il \"Silenzio di Phenax\", anche se nessuno sa se il nome è quello di un oggetto reale o semplicemente una fioritura poetica. Il fatto che questa linea leggibile inizi l'iscrizione porta Khea a supporre che la chiave per tradurre l'intero messaggio si trovi nella tomba.",
	"The exact location of the Court of Orestes is lost to history, but ancient tales hint that it lies along the Khystonos River. This narrow river is about three days' travel away from any of the poleis. Normally such information would mean little, except that Khea has heard of an earthquake that dammed the headwaters of the Khystonos deep in the Katachton Mountains. As a result, the river's flow has been reduced to a trickle for nearly a month, parching the region downstream. Although this event has deeply concerned farmers, the discovery of ancient etchings and ruined structures hidden beneath the waterline has roused many scholars' interest.": "La posizione esatta della Corte di Oreste si è persa nella storia, ma i racconti antichi suggeriscono che si trova lungo il fiume Khystonos. Questo stretto fiume si trova a circa tre giorni di viaggio da una qualsiasi delle poleis. Normalmente queste informazioni avrebbero poco significato, ma Khea ha sentito parlare di un terremoto che ha arginato le sorgenti del Khystonos nel profondo delle montagne Katachton. Come risultato, il flusso del fiume è stato ridotto a un filo per quasi un mese, paralizzando la regione a valle. Anche se questo evento ha profondamente preoccupato gli agricoltori, la scoperta di antiche incisioni e strutture in rovina nascoste sotto la linea di galleggiamento ha suscitato l'interesse di molti studiosi.",
	"Beyond her suggestion about the Court of Orestes, Khea is a font of insights. If any of the characters mention the shared vision they experienced, Khea is certain that they witnessed a sign from Phenax, verification of the god's ominous interest in this enigma.": "Al di là del suo suggerimento sulla Corte di Oreste, Khea è una fonte di intuizioni. Se qualcuno dei personaggi menziona la visione condivisa che hanno avuto, Khea è certa che hanno assistito a un segno di Phenax, la verifica dell'interesse minaccioso del dio per questo enigma.",
	"Khea can also identify the name Varyas as belonging to a dangerous, rabble-rousing oracle who was devoted to Phenax and who died mysteriously years ago. She has no idea if the Returned was actually him, but Varyas has caused trouble for her more than once—ever since she critically savaged his supposedly satirical comedy, {@i The Satyr's Half-Horn}. She wouldn't put it past the petty priest to harass her even in death.": "Khea può anche identificare il nome Varyas come appartenente a un oracolo pericoloso e fanatico che era devoto a Phenax e che morì misteriosamente anni fa. Non ha idea se il Ritornato fosse davvero lui, ma Varyas le ha causato problemi più di una volta, da quando ha criticato la sua presunta commedia satirica {@i The Satyr's Half-Horn}. Non si aspetterebbe che il meschino prete la tormentasse anche da morto.",
	"Khea can also answer most questions about the polis she lives in, the lands of Theros, the gods, the Underworld, and the Returned. If any characters balk at the idea of seeking out the Court of Orestes, Khea explains that the gods don't look kindly upon those who ignore their omens, and that Phenax is a particularly dangerous enemy to make. If the threat of divine vengeance isn't enough to encourage them to continue, Khea offers the party 200 gp per character to collect rubbings and historic artifacts from the Court of Orestes.": "Khea può anche rispondere alla maggior parte delle domande sulla polis in cui vive, sulle terre di Theros, sugli dei, sugli Inferi e sui Ritornati. Se qualche personaggio esita all'idea di cercare la Corte di Oreste, Khea spiega che gli dei non vedono di buon occhio chi ignora i loro presagi, e che Phenax è un nemico particolarmente pericoloso da farsi. Se la minaccia di una vendetta divina non è sufficiente per incoraggiarli a continuare, Khea offre al gruppo 200 gp a personaggio per raccogliere sfregi e manufatti storici della Corte di Oreste.",
	"Once the party commits to undertaking the quest, Khea provides the characters with a map and directions to where ruins were discovered along the Khystonos.": "Una volta che il gruppo si impegna a intraprendere la missione, Khea fornisce ai personaggi una mappa e le indicazioni per raggiungere le rovine scoperte lungo il Khystonos.",
	"After meeting with Khea, the characters have an opportunity to explore the polis they're visiting and prepare however they please. During this time, they might learn much about the place. Relate to the players any information appropriate to the polis and its culture from {@book chapter 3|MOT|3}. Additionally, while they make preparations, the characters hear one of the tales from the Polis Rumors table. Each rumor is followed by a note on its accuracy. Those who actively seek information might hear an additional rumor.": "Dopo l'incontro con Khea, i personaggi hanno l'opportunità di esplorare la polis che stanno visitando e prepararsi come preferiscono. Durante questo tempo, potrebbero imparare molto sul luogo. Racconta ai giocatori qualsiasi informazione appropriata sulla polis e la sua cultura da {@book chapter 3|MOT|3}. Inoltre, mentre si preparano, i personaggi ascoltano uno dei racconti della tabella delle dicerie della polis. Ogni voce è seguita da una nota sulla sua accuratezza. Coloro che cercano attivamente informazioni potrebbero sentire un'ulteriore diceria.",
	"Purphoros's wrath shook the mountains and dammed the Khystonos River. Now villagers downstream suffer as their fields and herds lack the water they need to survive. (Partially true)": "L'ira di Purphoros scosse le montagne e arginò il fiume Khystonos. Ora gli abitanti dei villaggi a valle soffrono perché ai loro campi e alle loro mandrie manca l'acqua di cui hanno bisogno per sopravvivere. (Parzialmente vero)",
	"The Akroans have invented a new device of war that can tear down the walls of the mightiest fortress. They tested it in the Katachthon Mountains and plan to use it against any who don't pay tribute. (False)": "Gli Akroani hanno inventato un nuovo strumento di guerra che può abbattere le mura della più potente fortezza. L'hanno testato sulle montagne di Katachthon e pensano di usarlo contro chiunque non paghi un tributo. (Falso)",
	"A minotaur calling himself King Antigonos wanders the wilderness seeking a suitable heir. Anyone who can pass his test will become his successor. (True)": "Un minotauro che si fa chiamare re Antigonos vaga nel deserto alla ricerca di un erede adatto. Chiunque riesca a superare la sua prova diventerà il suo successore. (Vero)",
	"If you drink from the legendary Pool of Lyth, the gods will grant your greatest wish. (False)": "Se bevi dalla leggendaria Piscina di Lyth, gli dei esaudiranno il tuo più grande desiderio. (Falso)",
	"Groups of gold-masked Returned from Odunos have been harassing travelers, demanding to know if anyone's seen a Returned wandering alone. (True)": "Gruppi di ritornati da Odunos mascherati d'oro hanno molestato i viaggiatori, chiedendo di sapere se qualcuno ha visto un ritornato vagare da solo. (Vero)",
	"An immense hydra, Ocyroako, is drinking up the springs that feed the Khystonos River. (False)": "Un'immensa idra, Ocyroako, sta bevendo le sorgenti che alimentano il fiume Khystonos. (Falso)",
	"Khea's directions take roughly three days to follow from any of the three poleis, a journey of approximately 50 miles—though, owing to Theros's changeable landscape, you may adjust this distance and place the Khystonos River in the Katachthons wherever you please (see \"{@book Exploring Theros|MOT|3}\" in {@book chapter 3|MOT|3}). Khea's route avoids obvious dangers, but necessarily runs through untamed lands. If you want to highlight features of Theros, feel free to include any additional encounters you please. In any event, the two following encounters occur along the way—probably on the first and second days of the trip.": "Le indicazioni di Khea richiedono circa tre giorni per essere seguite da una qualsiasi delle tre poleis, un viaggio di circa 50 miglia, anche se, a causa del mutevole paesaggio di Theros, puoi modificare questa distanza e collocare il fiume Khystonos nel Katachthons ovunque tu voglia (vedi \"{@book Exploring Theros|MOT|3}\" in {@book chapter 3|MOT|3}). Il percorso di Khea evita pericoli evidenti, ma attraversa necessariamente terre selvagge. Se vuoi evidenziare le caratteristiche di Theros, sentiti libero di includere altri incontri a tuo piacimento. In ogni caso, i due incontri seguenti si verificano lungo il percorso, probabilmente il primo e il secondo giorno del viaggio.",
	"The journey should also provide the characters with ample time to get to know one another. Encourage each player to share why their character is remarkable or is destined for greatness. If the group comes to believe that fate has brought a band of extraordinary individuals together, feel free to encourage that thinking with signs or omens like those from earlier in the chapter.": "Il viaggio dovrebbe anche fornire ai personaggi il tempo necessario per conoscersi l'un l'altro. Incoraggia ogni giocatore a condividere il motivo per cui il suo personaggio è notevole o è destinato alla grandezza. Se il gruppo arriva a credere che il destino abbia riunito un gruppo di individui straordinari, sentiti libero di incoraggiare questo pensiero con segni o presagi come quelli del capitolo precedente.",
	"Eventually, the party crosses a vale not noted on Khea's map. Read or paraphrase the following description:": "Alla fine, il gruppo attraversa una valle non segnata sulla mappa di Khea. Leggi o parafrasa la seguente descrizione:",
	"A shallow valley lies amid the rise and fall of the Katachthon foothills. At the dell's far edge stands a great rock outcropping that looks vaguely like a satyr's face. The stones weep a steady flow of water, which spreads into a serene, sky-blue pond. Willows grow along the waters' shore, gently swaying in a light breeze.": "Una valle poco profonda si trova tra i saliscendi delle colline del Katachthon. All'estremità della valle si trova una grande roccia affiorante che assomiglia vagamente al volto di un satiro. Le pietre stillano un flusso d'acqua costante, che si diffonde in un sereno stagno azzurro cielo. I salici crescono lungo la riva dell'acqua, ondeggiando dolcemente in una leggera brezza.",
	"Upon seeing this tranquil scene, each character should make a DC 15 Intelligence ({@skill History}) check. Those who succeed recognize this as the storied Pool of Lyth. Tales tell that the pool's sweet blue waters grant visions of the drinker's deepest desires and sometimes even fulfill those desires.": "Alla vista di questa scena tranquilla, ogni personaggio deve effettuare una prova di Intelligenza ({@skill History}) a dc 15. Coloro che ci riescono riconoscono questa come la leggendaria Piscina di Lyth. Le storie raccontano che le dolci acque blu dello stagno concedono visioni dei desideri più profondi di chi le beve e talvolta li soddisfano.",
	"There's truth to the tales of the pool's remarkable qualities. Those properties don't extend from some oracular magic, though, but from one of the god Pharika's poisons, which seep from the surrounding rocks and taint the pool. Any creature that drinks from the pool must succeed on a DC 15 Constitution saving throw or gain two levels of {@condition exhaustion} for {@dice 1d4} hours as it is overcome with drowsiness and mild hallucinations.": "C'è del vero nei racconti sulle straordinarie qualità della piscina. Queste proprietà non derivano però da qualche magia oracolare, ma da uno dei veleni del dio Pharika, che filtra dalle rocce circostanti e contamina la piscina. Qualsiasi creatura che beva dalla pozza deve riuscire a superare un tiro salvezza di Costituzione di DC 15 o guadagnare due livelli di {@condition exhaustion} per {@dice 1d4} ore, mentre viene sopraffatta da sonnolenza e lievi allucinazioni.",
	"The pool is no more than 10 feet deep at its center and only 1 or 2 feet deep near the edges. Anyone who succeeds on a DC 16 Wisdom ({@skill Perception}) check or tries to look beneath the pool's surface notices animal and humanoid bones barely covered by the water.": "La pozza non è profonda più di 3 metri al centro e solo 1 o 2 metri vicino ai bordi. Chiunque riesca a superare una prova di Saggezza ({@skill Perception}) a dc 16 o cerchi di guardare sotto la superficie della piscina nota ossa di animali e umanoidi appena coperte dall'acqua.",
	"Three natural caves open near the top of the 30-foot-high rock formation at the far end of the pool. These crevices might be noticed by anyone who succeeds on a DC 12 Wisdom ({@skill Perception}) check and can be reached by climbing with a successful DC 12 Strength ({@skill Athletics}) check. These caves serve as the lairs of the harpies that use the pool as their killing ground.": "Tre grotte naturali si aprono vicino alla cima della formazione rocciosa alta 30 piedi all'estremità della piscina. Queste fessure potrebbero essere notate da chiunque riesca a superare una prova di Saggezza ({@skill Perception}) a DC 12 e possono essere raggiunte arrampicandosi con una prova di Forza ({@skill Athletics}) a DC 12. Queste grotte servono come tane delle arpie che usano la piscina come terreno di uccisione.",
	"Three {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (see {@book chapter 6|MOT|6|Blood-Toll Harpy}), sisters named Ahkno, Hakno, and Jhamp, lurk in the caves near the pool. The mangy, dull-witted sisters think they're seers, but they're actually just addicted to the pool's tainted waters. They use the {@condition poisoned} pool to attract and weaken creatures before setting upon their prey.": "Tre {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (vedi {@book chapter 6|MOT|6|Blood-Toll Harpy}), sorelle di nome Ahkno, Hakno e Jhamp, si nascondono nelle grotte vicino alla piscina. Le sorelle rognose e ottuse pensano di essere veggenti, ma in realtà sono solo dipendenti dalle acque contaminate della piscina. Usano la piscina {@condition poisoned} per attirare e indebolire le creature prima di attaccare la loro preda.",
	"The harpies notice anyone who approaches the pool. Under the pretense of being dream interpreters, the harpies call out and flap close to visitors, encouraging them to drink from the supposedly magical pool so the sisters can interpret their visions. One of the harpies, Jhamp, is a particularly bad liar, snickering and casting obvious glances while her sisters attempt to dupe strangers.": "Le arpie notano chiunque si avvicini alla piscina. Con la scusa di essere interpreti di sogni, le arpie chiamano e si agitano vicino ai visitatori, incoraggiandoli a bere dalla piscina presumibilmente magica in modo che le sorelle possano interpretare le loro visioni. Una delle arpie, Jhamp, è una bugiarda particolarmente cattiva, che sghignazza e lancia occhiate ovvie mentre le sue sorelle cercano di ingannare gli estranei.",
	"If someone drinks from the pool, they are affected as previously described but might still ask the harpies to interpret their meaningless hallucinations. If they do, one of the sisters relates her own deepest desires, describing in detail the flavor profile and mouthfeel of eating one of the drinker's favorite organs.": "Se qualcuno beve dalla piscina, è affetto come descritto in precedenza, ma potrebbe ancora chiedere alle arpie di interpretare le loro allucinazioni senza senso. Se lo fanno, una delle sorelle riferisce i propri desideri più profondi, descrivendo in dettaglio il profilo del sapore e la sensazione in bocca del mangiare uno degli organi preferiti del bevitore.",
	"The harpies attack after most of the visitors have drunk from the pool—or earlier if these fraudulent seers grow frustrated.": "Le arpie attaccano dopo che la maggior parte dei visitatori ha bevuto dalla piscina - o prima se questi veggenti fraudolenti diventano frustrati.",
	"Over their years of minding the pool, the harpies have accumulated treasures in their caves. After the harpies are defeated, any character who climbs up to the caves and investigates finds a considerable amount of feather-encrusted filth, along with the following items:": "Nel corso degli anni in cui hanno badato alla piscina, le arpie hanno accumulato tesori nelle loro caverne. Dopo che le arpie sono state sconfitte, ogni personaggio che si arrampica fino alle grotte e indaga trova una notevole quantità di sporcizia incrostata di piume, insieme ai seguenti oggetti:",
	"A total of 39 sp": "Un totale di 39 sp",
	"Seven turquoise stones carved with the symbols of random deities (25 gp each)": "Sette pietre turchesi intagliate con i simboli di divinità casuali (25 gp ciascuna)",
	"While the characters cross the wilderness of the Katachthon foothills, the following encounter takes place. Read or paraphrase this description:": "Mentre i personaggi attraversano la natura selvaggia dei contrafforti del Katachthon, avviene il seguente incontro. Leggi o parafrasa questa descrizione:"
}