{
	"An elder warlock from the goblinoid swamp village of Urzin has been kidnapped by soldiers of the Dwendalian Empire. Now the machinations of an evil imperial inquisitor might unleash an evil that could threaten the garrison at Fort Venture and the goblinoids of Urzin alike. \"Unwelcome Spirits\" is a Wildemount adventure that takes characters from 1st to 3rd level, and which introduces them to Wildemount's desolate and foreboding Eastern Wynandir region.": "Un anziano stregone del villaggio goblinoide di Urzin è stato rapito dai soldati dell'Impero Dwendaliano. Ora le macchinazioni di un malvagio inquisitore imperiale potrebbero scatenare un male che potrebbe minacciare sia la guarnigione di Fort Venture che i goblinoidi di Urzin. \"Unwelcome Spirits\" è un'avventura di Wildemount che porta i personaggi dal 1° al 3° livello e che li introduce nella desolata e inquietante regione del Wynandir orientale di Wildemount.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), you can talk with them about creating characters with ties to Urzin or nearby Xhorhasian settlements. Alternatively, characters from elsewhere might be traveling to Urzin, whether individually or as a group. Since this adventure ties directly to the Kryn Dynasty's conflict with the Dwendalian Empire, you can also ask each player to consider their character's stance on the war and how the war might tie into their background.": "Se i vostri giocatori stanno usando la cronaca eroica per creare i loro personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), potete parlare con loro della creazione di personaggi con legami con Urzin o con gli insediamenti Xhorhasian vicini. In alternativa, personaggi provenienti da altrove potrebbero viaggiare verso Urzin, sia individualmente che in gruppo. Dato che quest'avventura si collega direttamente al conflitto tra la Dinastia Kryn e l'Impero Dwendaliano, puoi anche chiedere ad ogni giocatore di considerare la posizione del proprio personaggio sulla guerra e come la guerra potrebbe collegarsi al suo background.",
	"Trouble has come to the roaming village of Urzin, which slowly ambles through the wastes of Xhorhas atop the massive, mossy shells of horizonback tortoises. The village's elder seer, the goblin warlock {@creature Bol'bara|EGW}, has gone missing. Three nights ago, while foraging by night for rare alchemical ingredients, Bol'bara was beset by a cadre of Dwendalian Empire soldiers near the foothills of Brokenveil Bluffs. On the orders of an imperial inquisitor named {@creature Parson Pellinost|EGW}, the goblin warlock was forcefully escorted to the local garrison for questioning—and for magical experimentation.": "Guai sono arrivati al villaggio vagabondo di Urzin, che lentamente cammina attraverso i deserti di Xhorhas in cima ai gusci massicci e muschiosi delle tartarughe horizonback. L'anziano veggente del villaggio, lo stregone goblin {@creature Bol'bara|EGW}, è scomparso. Tre notti fa, mentre foraggiava di notte alla ricerca di rari ingredienti alchemici, Bol'bara è stato assalito da un gruppo di soldati dell'Impero Dwendaliano ai piedi di Brokenveil Bluffs. Su ordine di un inquisitore imperiale di nome {@creature Parson Pellinost|EGW}, lo stregone goblin è stato scortato con la forza alla guarnigione locale per essere interrogato e per la sperimentazione magica.",
	"What neither the imperial forces nor the goblinoids of Urzin know is that Bol'bara was performing a series of rare communal rites near a site of major arcane significance. With those rites interrupted, she is now in the throes of possession by her patron, a shadow demon known as Trush. If its dark power is set free, Trush could wreak havoc across the wastes of Xhorhas, using Bol'bara as its worldly vessel.": "Quello che né le forze imperiali né i goblinoidi di Urzin sanno è che Bol'bara stava eseguendo una serie di rari riti comuni vicino a un sito di grande significato arcano. Con quei riti interrotti, è ora in preda alla possessione del suo patrono, un demone dell'ombra conosciuto come Trush. Se il suo potere oscuro viene liberato, Trush potrebbe scatenare il caos in tutte le lande di Xhorhas, usando Bol'bara come contenitore del suo mondo.",
	"In the political absence of the champion chief of Urzin, Sunbreaker Olomon, the village's proud and protective acting leader is {@creature Ogre Lord Buhfal II|EGW}. Buhfal seeks to resolve the plight of the missing warlock, {@creature Bol'bara|EGW}, which he worries will threaten the frail alliances among the village's restless goblinoids. He and his advisors suspect the nearby imperial outpost at Fort Venture has something to do with Bol'bara's fate. However, Buhfal knows that goblinoids advancing on Fort Venture will draw reprisals against Urzin, so he seeks an outside group who might more easily seek the warlock there and bring her back to help safeguard the settlement.": "In assenza politica del capo campione di Urzin, Sunbreaker Olomon, l'orgoglioso e protettivo leader ad interim del villaggio è {@creature Ogre Lord Buhfal II|EGW}. Buhfal cerca di risolvere la situazione dello stregone scomparso, {@creature Bol'bara|EGW}, che teme possa minacciare le fragili alleanze tra gli irrequieti goblinoidi del villaggio. Lui e i suoi consiglieri sospettano che il vicino avamposto imperiale di Fort Venture abbia qualcosa a che fare con il destino di Bol'bara. Tuttavia, Buhfal sa che i goblinoidi che avanzano su Forte Venture attireranno rappresaglie contro Urzin, quindi cerca un gruppo esterno che possa cercare più facilmente la strega lì e riportarla indietro per aiutare a proteggere l'insediamento.",
	"At Buhfal's behest, the characters must chart a course to the Brokenveil Bluffs with the help of a hobgoblin guide, locate Fort Venture, and extract Bol'bara. Unfortunately, the reckless aims of the imperial inquisitor Parson Pellinost and his lackeys work to undermine their efforts. Without a timely interruption, the torturous interrogation of Bol'bara will lead to her possession by Trush, her shadow demon patron—and to a series of calamitous arcane events. Trush's demonic rampage will start at Fort Venture before wending its way back to Urzin—and it's up to the adventurers to do something about it.": "Su ordine di Buhfal, i personaggi devono tracciare una rotta verso i Brokenveil Bluffs con l'aiuto di una guida hobgoblin, localizzare Fort Venture ed estrarre Bol'bara. Purtroppo, le mire sconsiderate dell'inquisitore imperiale Parson Pellinost e dei suoi lacchè lavorano per minare i loro sforzi. Senza un'interruzione tempestiva, il tortuoso interrogatorio di Bol'bara porterà alla sua possessione da parte di Trush, il suo demone ombra patrono, e a una serie di eventi arcani calamitosi. La furia demoniaca di Trush inizierà a Fort Venture prima di tornare a Urzin, e spetta agli avventurieri fare qualcosa al riguardo.",
	"Before starting the adventure, work with your players as they talk about why their characters have come to Urzin. Details regarding this unique settlement and its politics can be found in {@book chapter 3|EGW|4|Urzin}. The {@creature Horizonback Tortoise|EGW|horizonback tortoises} that give the village its mobility are detailed in {@book chapter 7|EGW|8|Horizonback Tortoise}. Goblinoid or orc characters might be residents of Urzin, but characters of other races are probably visitors to this remote settlement—and are probably feeling very much out of their element.": "Prima di iniziare l'avventura, lavora con i tuoi giocatori mentre parlano del perché i loro personaggi sono venuti a Urzin. I dettagli su questo insediamento unico e sulla sua politica si trovano in {@book chapter 3|EGW|4|Urzin}. I {@creature Horizonback Tortoise|EGW|horizonback tortoises} che danno al villaggio la sua mobilità sono dettagliati in {@book chapter 7|EGW|8|Horizonback Tortoise}. I personaggi goblinidi o orchi potrebbero essere residenti a Urzin, ma i personaggi di altre razze sono probabilmente visitatori di questo insediamento remoto e probabilmente si sentono molto fuori dal loro elemento.",
	"This is also a good time to figure out if the characters already know each other or if this adventure is the first time they've met. If none of the characters are goblinoids, they most likely already make up an adventuring party and have traveled to Urzin together.": "Questo è anche un buon momento per capire se i personaggi si conoscono già o se questa avventura è la prima volta che si incontrano. Se nessuno dei personaggi è un goblinoide, è molto probabile che essi formino già un gruppo di avventurieri e che abbiano viaggiato insieme verso Urzin.",
	"Whether the characters are local to the area or have traveled to Urzin, the adventure starts with them being summoned to an audience with {@creature Ogre Lord Buhfal II|EGW}, leader of the village. The characters might have made it known that they are mercenary adventurers seeking work, or they might simply look the part. Alternatively, if they are all strangers to the village, Lord Buhfal might approach them simply because he wants there to be no connection between the characters and the village if their intended mission goes bad.": "Sia che i personaggi siano locali o che abbiano viaggiato fino a Urzin, l'avventura inizia con loro che vengono convocati per un'udienza con {@creature Ogre Lord Buhfal II|EGW}, capo del villaggio. I personaggi potrebbero aver fatto sapere di essere avventurieri mercenari in cerca di lavoro, o potrebbero semplicemente sembrare la parte. In alternativa, se sono tutti estranei al villaggio, Lord Buhfal potrebbe avvicinarli semplicemente perché vuole che non ci sia alcun legame tra i personaggi e il villaggio se la loro missione prevista va male.",
	"The tone of the adventure and the read-aloud text assumes that the characters find Urzin a strange and exotic location. If the party consists of some or all goblinoids or other natives of Urzin, adjust the flavor and the read-aloud text accordingly.": "Il tono dell'avventura e il testo di lettura presuppongono che i personaggi trovino Urzin un luogo strano ed esotico. Se il gruppo è composto da alcuni o tutti goblinoidi o altri nativi di Urzin, aggiusta il sapore e il testo di lettura di conseguenza.",
	"Once the players are ready to begin, read or paraphrase the following to set the scene:": "Una volta che i giocatori sono pronti ad iniziare, leggete o parafrasate quanto segue per preparare la scena:",
	"The rank odors of the Brokenveil Marsh mingle with the musty aroma of a fleet of gargantuan reptiles as you traverse the rickety rope bridges above Urzin. This strange goblinoid village moves slowly and endlessly through the swampy Xhorhasian wastes, its structures set atop the massive shells of horizonback tortoises. Urzin's monstrous residents pay you little heed until you approach the large, ramshackle hall of Ogre Lord Buhfal II—a towering structure of haphazard timber and scrap.": "Gli odori puzzolenti della Palude di Brokenveil si mescolano con l'aroma ammuffito di una flotta di rettili gargantueschi mentre attraversi i ponti di corda traballanti sopra Urzin. Questo strano villaggio goblinoide si muove lentamente e all'infinito attraverso le paludose lande Xhorhasiane, le sue strutture si trovano in cima ai massicci gusci delle tartarughe horizonback. I mostruosi abitanti di Urzin ti prestano poca attenzione finché non ti avvicini alla grande e sgangherata sala del Signore degli Orchi Buhfal II, un'imponente struttura di legname e rottami alla rinfusa.",
	"If the characters enter the hall of Ogre Lord Buhfal II, add the following:": "Se i personaggi entrano nella sala del signore degli orchi Buhfal II, aggiungete quanto segue:",
	"The din of the swamp and the hushed chatter of Urzin's residents is muted as you step through the folds of a heavy leather curtain into the chamber beyond. There, the reek of the marsh is quickly replaced by the favorable scent of roasted meats and spiced wine. Orc attendants gesture you toward a litter of dingy furs before the seat of Buhfal II, who allows you to settle in before his baritone voice issues a welcome.": "Il frastuono della palude e il chiacchiericcio sommesso degli abitanti di Urzin viene smorzato quando si passa attraverso le pieghe di una pesante tenda di pelle nella camera al di là. Lì, il fetore della palude viene rapidamente sostituito dal profumo favorevole delle carni arrostite e del vino speziato. Gli assistenti orchi ti fanno cenno di andare verso una lettiera di pellicce squallide davanti alla sedia di Buhfal II, che ti permette di sistemarti prima che la sua voce baritonale ti dia il benvenuto.",
	"\"Eat. Drink. But be wary, for the empire has come to Xhorhas, bringing damnation with it!\"": "\"Mangiare. Bevi. Ma siate prudenti, perché l'impero è venuto a Xhorhas, portando con sé la dannazione!\"",
	"{@creature Ogre Lord Buhfal II|EGW}—a lawful evil, male {@creature ogre} with an Intelligence score of 10—explains the current situation to the characters:": "{@creature Ogre Lord Buhfal II|EGW} - un malvagio legale, maschio {@creature ogre} con un punteggio di intelligenza di 10 - spiega la situazione attuale ai personaggi:",
	"Since his father was slain forty years earlier by the Kryn paragon Sunbreaker Olomon, Buhfal II has seen a slow swell of discontent among Urzin's goblinoid population, who labor tirelessly to execute the Kryn Dynasty's clandestine agendas. An increasing number of Urzin's residents look to Buhfal and his advisors for leadership, despite the dynasty's overt hold on the area.": "Da quando suo padre fu ucciso quarant'anni prima dal paragone Kryn Sunbreaker Olomon, Buhfal II ha visto un lento aumento del malcontento tra la popolazione goblinoide di Urzin, che lavora instancabilmente per eseguire i programmi clandestini della dinastia Kryn. Un numero crescente di abitanti di Urzin guarda a Buhfal e ai suoi consiglieri per la leadership, nonostante il dominio palese della dinastia sulla zona.",
	"Three nights ago, Buhfal's most trusted counselor, the goblin witch {@creature Bol'bara|EGW}, journeyed to the foothills of the Brokenveil Bluffs to the west, where she regularly forages for ritual components. She never returned.": "Tre notti fa, la consigliera più fidata di Buhfal, la strega goblin {@creature Bol'bara|EGW}, si è recata ai piedi dei Brokenveil Bluffs a ovest, dove si procura regolarmente dei componenti rituali. Non è più tornata.",
	"Buhfal doesn't know what happened to her, but he knows that Dwendalian Empire patrols had been spotted in the area in previous weeks. The patrols strike out from an outpost known as Fort Venture, which watches over the Brokenveil Bluffs.": "Buhfal non sa cosa le sia successo, ma sa che pattuglie dell'Impero Dwendaliano sono state avvistate nella zona nelle settimane precedenti. Le pattuglie partono da un avamposto conosciuto come Fort Venture, che sorveglia i Brokenveil Bluffs.",
	"An elder villager who remembers the reign of the first Buhfal, Bol'bara is Urzin's chief loremaster and a pivotal ally in both the ongoing battle against the empire and the enduring struggle against the cruel environs of the Xhorhasian swamps. Little is known of Bol'bara's otherworldly patron, but her warlock powers are respected by all.": "Un anziano abitante del villaggio che ricorda il regno del primo Buhfal, Bol'bara è il principale maestro di letture di Urzin e un alleato fondamentale sia nella battaglia in corso contro l'impero che nella lotta duratura contro i crudeli dintorni delle paludi di Xhorhasian. Si sa poco del patrono ultraterreno di Bol'bara, ma i suoi poteri di stregone sono rispettati da tutti.",
	"Without Bol'bara's arcane protections and political guile, Buhfal fears his people will grow submissive to the Kryn Dynasty's whims, making Urzin a more notable target for imperial reprisals.": "Senza le protezioni arcane e l'astuzia politica di Bol'bara, Buhfal teme che il suo popolo diventi sottomesso ai capricci della dinastia Kryn, rendendo Urzin un obiettivo più notevole per le rappresaglie imperiali.",
	"{@creature Ogre Lord Buhfal II|EGW|Buhfal} hires the characters to locate the goblin warlock and retrieve her. For rescuing {@creature Bol'bara|EGW} from her kidnappers, the ogre lord agrees to pay 200 gp and to provide the characters with \"premium weapons.\"": "{@creature Ogre Lord Buhfal II|EGW|Buhfal} ingaggia i personaggi per localizzare lo stregone goblin e recuperarla. Per aver salvato {@creature Bol'bara|EGW} dai suoi rapitori, il signore degli orchi accetta di pagare 200 gp e di fornire ai personaggi \"armi di prima qualità\".",
	"Buhfal suggests that the characters begin by reconnoitering the imperial garrison at Fort Venture to the west, under the keen supervision of a {@creature hobgoblin} scout named Morgid.": "Buhfal suggerisce che i personaggi inizino con una ricognizione della guarnigione imperiale di Fort Venture a ovest, sotto l'attenta supervisione di un esploratore {@creature hobgoblin} di nome Morgid.",
	"As they make preparations, the characters discover that the \"premium weapons\" Lord Buhfal promises are anything but. Each character receives their choice of any simple melee weapon from {@table weapons|phb|chapter 5} of the {@book Player's Handbook|PHB}, but these are crude weapons of goblinoid design. With resources scarce in Urzin, goblinoid-made weapons are often hastily crafted and cheap.": "Mentre si preparano, i personaggi scoprono che le \"armi di prima qualità\" promesse da Lord Buhfal sono tutt'altro. Ogni personaggio riceve la scelta di una qualsiasi arma da mischia semplice dal {@table weapons|phb|chapter 5} del {@book Player's Handbook|PHB}, ma si tratta di armi grezze di fattura goblinoide. Con le scarse risorse di Urzin, le armi fatte dai goblinoidi sono spesso frettolose ed economiche.",
	"Characters looking for better gear can equip themselves (at normal prices) for the journey through Brokenveil Marsh by visiting one of Urzin's merchants. Popular stops in the village include the following:": "I personaggi che cercano un equipaggiamento migliore possono equipaggiarsi (a prezzi normali) per il viaggio attraverso Brokenveil Marsh visitando uno dei mercanti di Urzin. Le fermate più popolari nel villaggio sono le seguenti:",
	"Graaf the blacksmith (a lawful neutral, male {@creature orc}) for weapons and armor": "Graaf il fabbro (un neutrale legale, maschio {@creature orc}) per armi e armature",
	"Quartermaster Krekk (a lawful evil, male {@creature goblin}) for tools and adventuring gear": "Quartiermastro Krekk (un malvagio legale, maschio {@creature goblin}) per gli attrezzi e l'equipaggiamento per l'avventura",
	"Vreya Trestilya (a chaotic good, agender {@creature drow}) for bows, crossbows, arrows and bolts, as well as simple hunters' traps": "Vreya Trestilya (un buono caotico, agender {@creature drow}) per archi, balestre, frecce e dardi, così come semplici trappole per cacciatori",
	"The area between Urzin and Fort Venture is encompassed by the boggy morass of the Brokenveil Marsh. Unless otherwise noted, all areas of the marsh are {@quickref difficult terrain||3}. The bog water in the marsh averages from 1 to 5 feet deep, but is too shallow and weed-bound for boats or rafts. Tiny creatures must have a swimming speed or be carried to traverse this watery terrain.": "L'area tra Urzin e Fort Venture è compresa nella palude di Brokenveil. Se non diversamente specificato, tutte le aree della palude sono {@quickref difficult terrain||3}. L'acqua della palude è profonda in media da 1 a 5 piedi, ma è troppo bassa e piena di erbacce per barche o zattere. Le piccole creature devono avere una velocità di nuoto o essere trasportate per attraversare questo terreno acquoso.",
	"Any character not used to this environment who takes a short or long rest within the swamp without being on raised dry ground must make a DC 11 Constitution check. On a failure, the character contracts sewer plague (see \"{@book Diseases|DMG|8|Diseases}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}).": "Qualsiasi personaggio non abituato a questo ambiente che si riposa per un breve o lungo periodo nella palude senza trovarsi su un terreno asciutto rialzato deve effettuare una prova di Costituzione a dc 11. In caso di fallimento, il personaggio contrae la peste delle fogne (vedi \"{@book Diseases|DMG|8|Diseases}\" nel capitolo 8 del {@book Dungeon Master's Guide|DMG}).",
	"Key areas of Brokenveil Marsh are noted on {@adventure map 5.11|US|0|Map 5.11: Brokenveil Marsh View Player Version}. Each hex on the map measures 1 mile across. Characters moving at a normal pace can travel 10 hexes per day on foot through the swampy terrain.": "Le aree chiave di Brokenveil Marsh sono annotate su {@adventure map 5.11|US|0|Map 5.11: Brokenveil Marsh View Player Version}. Ogni esagono sulla mappa misura 1 miglio. I personaggi che si muovono a passo normale possono percorrere 10 esagoni al giorno a piedi attraverso il terreno paludoso.",
	"Have the players designate one party member as the navigator. The navigator might be an NPC, such as Morgid the hobgoblin or some other guide, and the party can switch its navigator day to day.": "Chiedi ai giocatori di designare un membro del partito come navigatore. Il navigatore potrebbe essere un PNG, come Morgid l'hobgoblin o qualche altra guida, e il gruppo può cambiare il suo navigatore di giorno in giorno.",
	"At the start of each new travel day, the DM makes a DC 15 Wisdom ({@skill Survival}) check on behalf of the navigator. This check determines whether or not the party becomes lost over the course of the day. Apply a +5 bonus to the check if the group sets a slow pace for the day, or a −5 penalty if the group is moving at a fast pace. It's possible to get lost on a river by following a tributary instead of the main branch.": "All'inizio di ogni nuovo giorno di viaggio, il DM effettua una prova di Saggezza ({@skill Survival}) in DC 15 per conto del navigatore. Questa verifica determina se il gruppo si perde o meno nel corso della giornata. Applica un bonus di +5 alla verifica se il gruppo imposta un ritmo lento per la giornata, o una penalità di -5 se il gruppo si muove a un ritmo veloce. È possibile perdersi su un fiume seguendo un affluente invece del ramo principale.",
	"If the check succeeds, the navigator knows exactly where the party is on the players' map of Brokenveil Marsh throughout the day.": "Se la verifica ha successo, il navigatore sa esattamente dove si trova il gruppo sulla mappa dei giocatori della Palude di Brokenveil durante la giornata.",
	"If the check fails, the party becomes lost. Each hex on the map is surrounded by six other hexes; whenever a lost party moves 1 hex, roll a {@dice d6} to randomly determine which neighboring hex the party enters, and don't divulge the party's location to the players. While the party is lost, players can't pinpoint the group's location on their map of Brokenveil Marsh. The next time a navigator succeeds on a Wisdom ({@skill Survival}) check made to navigate, reveal the party's actual location to the players.": "Se la verifica fallisce, il gruppo si perde. Ogni esagono sulla mappa è circondato da altri sei esagoni; ogni volta che un gruppo perso si muove di 1 esagono, tira un {@dice d6} per determinare casualmente quale esagono vicino il gruppo entra, e non divulgare la posizione del gruppo ai giocatori. Mentre il gruppo è perso, i giocatori non possono individuare la posizione del gruppo sulla loro mappa di Brokenveil Marsh. La prossima volta che un navigatore ha successo in una prova di Saggezza ({@skill Survival}) fatta per navigare, rivela ai giocatori la reale posizione del gruppo.",
	"The following boxed text describes the characters' first foray into Brokenveil Marsh and assumes Morgid, their hobgoblin guide, is leading them:": "Il seguente riquadro descrive la prima incursione dei personaggi nella palude di Brokenveil e presuppone che Morgid, la loro guida hobgoblin, li stia guidando:",
	"Boggy wetlands covered with waist-high water spread as far as the eye can see as you venture deeper into the mist-laden expanses of the Brokenveil Marsh. Morgid, your hobgoblin guide, knows the route you must follow, but that path leads through a hazardous morass and the territory of unknown monsters.": "Paludi paludose coperte di acqua alta fino alla vita si estendono a perdita d'occhio mentre ti avventuri nelle distese nebbiose della Palude di Brokenveil. Morgid, la tua guida hobgoblin, conosce il percorso che devi seguire, ma quel percorso conduce attraverso una palude pericolosa e il territorio di mostri sconosciuti.",
	"While you take a brief rest on a patch of relatively dry land, Morgid produces a scrap of bleached leather from his belt—a map of the marsh. His eyes narrow as if trying to pierce the fog ahead as he glances from the marsh to the map and back again.": "Mentre vi riposate brevemente su un pezzo di terra relativamente asciutta, Morgid tira fuori dalla sua cintura un pezzo di pelle sbiancata: una mappa della palude. I suoi occhi si restringono come se cercassero di perforare la nebbia davanti a voi, mentre guarda dalla palude alla mappa e viceversa.",
	"\"The marsh loves outlanders like you,\" he murmurs. \"Loves to gobble 'em up, bones and all. But worry you not, my friends. Morgid will lead the way. Maybe three days of swamp to sift through till we reach Fort Venture. And then it's your time to shine.\" The wild-eyed hobgoblin stuffs the map back into his belt and briskly wades into the bog once more, motioning for you to follow.": "\"La palude ama gli stranieri come te\", mormora. \"Ama divorarli, ossa e tutto il resto. Ma non preoccupatevi, amici miei. Morgid vi farà strada. Forse tre giorni di palude da setacciare fino a raggiungere Fort Venture. E poi sarà il vostro momento di brillare\". L'hobgoblin dagli occhi selvaggi si rimette la mappa nella cintura e si immerge di nuovo nella palude, facendovi cenno di seguirlo.",
	"Morgid (a neutral, male {@creature hobgoblin}) is an able scout, but his allegiance is tenuous. He gladly shares his map with the party and is keen to join in on the investigation of any landmarks or other points of interest, even as he warns of the importance of not dallying in the marsh. However, if the hobgoblin loses half or more of his hit points during a single combat encounter, he abandons the party unless one of the characters succeeds on a DC 15 Charisma ({@skill Persuasion}) check to convince him otherwise.": "Morgid (neutrale, maschio {@creature hobgoblin}) è un abile esploratore, ma la sua fedeltà è tenue. Condivide volentieri la sua mappa con il gruppo ed è desideroso di partecipare all'indagine di qualsiasi punto di riferimento o di altri punti di interesse, anche se avverte dell'importanza di non perdere tempo nella palude. Tuttavia, se l'hobgoblin perde metà o più dei suoi punti ferita durante un singolo incontro di combattimento, abbandona il gruppo a meno che uno dei personaggi non riesca a convincerlo con una prova di Carisma ({@skill Persuasion}) a DC 15.",
	"In addition to the fixed locations the characters pass through, encounters can occur at any point as the characters venture through the unwelcoming environs of Brokenveil Marsh. While the characters are traveling or camping in the swampy wilderness, roll a {@dice d20} three times per day of game time, checking for encounters each morning, afternoon, and evening or night. An encounter occurs on a roll of 16 or higher. Roll a {@dice d12} and check the Brokenveil Marsh Encounters table to determine what the characters encounter, or choose an encounter you like.": "Oltre ai luoghi fissi che i personaggi attraversano, gli incontri possono verificarsi in qualsiasi punto mentre i personaggi si avventurano nei dintorni poco ospitali della Palude di Brokenveil. Mentre i personaggi viaggiano o si accampano nella palude selvaggia, tira un {@dice d20} tre volte al giorno di gioco, controllando gli incontri ogni mattina, pomeriggio e sera o notte. Un incontro avviene con un tiro di 16 o superiore. Tira un {@dice d12} e controlla la tabella degli Incontri della Palude di Brokenveil per determinare cosa incontrano i personaggi, oppure scegli un incontro che ti piace.",
	"The characters stumble onto an underwater sinkhole of indeterminate size. All plants, earth, and structures within the area are slowly receding into a watery pit beneath the marsh. Any character with a passive Wisdom ({@skill Perception}) score of 10 or higher notices the sinkhole, making it easy to avoid. If not spotted, the area of the sinkhole is deep water, forcing characters to swim through it with successful DC 10 Strength ({@skill Athletics}) checks.": "I personaggi si imbattono in una voragine sottomarina di dimensioni indeterminate. Tutte le piante, la terra e le strutture all'interno dell'area si stanno lentamente ritirando in una fossa acquosa sotto la palude. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 10 o superiore si accorge della dolina, rendendola facile da evitare. Se non viene avvistata, l'area della dolina è acqua profonda e costringe i personaggi ad attraversarla a nuoto con prove di Forza ({@skill Athletics}) di successo.",
	"While passing through a copse of blackened mangrove trees, the characters are ambushed by {@dice 1d4} {@creature Vine Blight||vine blights} that emerge from the trees' tangled roots. Any character with a passive Wisdom ({@skill Perception}) score of 13 or higher spots the blights, but all others are surprised.": "Mentre attraversano un boschetto di mangrovie annerite, i personaggi subiscono un'imboscata da {@dice 1d4} {@creature Vine Blight||vine blights} che emergono dalle radici aggrovigliate degli alberi. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 13 individua i flagelli, ma tutti gli altri vengono sorpresi.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 13 or higher spots a {@creature swarm of ravens} flying overhead. A character with access to a map of the area who succeeds on a DC 10 Wisdom ({@skill Insight}) check intuits that the ravens are flying in the opposite direction of Fort Venture.": "Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 13 individua un {@creature swarm of ravens} che vola sopra la testa. Un personaggio con accesso a una mappa della zona che riesca a superare una prova di Saggezza ({@skill Insight}) a dc 10 intuisce che i corvi stanno volando nella direzione opposta a Fort Venture.",
	"The characters cross paths with {@dice 1d4 + 1} {@creature Bullywug||bullywugs}. The bullywugs are hostile but can be pacified with a successful DC 18 Charisma ({@skill Intimidation}) check, or a DC 15 Charisma ({@skill Persuasion}) check if the characters are able to communicate with them.": "I personaggi si incrociano con {@dice 1d4 + 1} {@creature Bullywug||bullywugs}. I bullywugs sono ostili ma possono essere pacificati con una prova di Carisma ({@skill Intimidation}) di DC 18 riuscita, o una prova di Carisma ({@skill Persuasion}) di DC 15 se i personaggi sono in grado di comunicare con loro.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 11 or higher spots a swarm of ravenous dragonflies hovering above the nearby marsh. The swarm uses the {@creature swarm of insects} stat block.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 11 o superiore individua uno sciame di fameliche libellule che si libra sopra la palude vicina. Lo sciame utilizza il blocco statistico {@creature swarm of insects}.",
	"A Dwendalian {@creature veteran} leads a patrol of {@dice 1d4 + 2} {@creature Guard||guards} from Fort Venture through the marsh, searching for goblinoids out of Urzin to be interrogated. If the party includes any goblinoids, the Dwendalian forces demand those goblinoids' immediate surrender, then attack in response to any resistance.": "Un Dwendaliano {@creature veteran} guida una pattuglia di {@dice 1d4 + 2} {@creature Guard||guards} da Fort Venture attraverso la palude, alla ricerca di goblinoidi di Urzin da interrogare. Se il gruppo include qualche goblinoide, le forze dwendaliane richiedono la resa immediata di quei goblinoidi, poi attaccano in risposta a qualsiasi resistenza.",
	"The characters discover the bones of a long-dead adventurer whose skeletal remains have been picked clean by swamp vermin and years of decay. If any character searches the bones, roll on the {@book Trinkets table|PHB|5|Trinkets} in chapter 5 of the {@book Player's Handbook|PHB} to determine the skeleton's last worldly possession.": "I personaggi scoprono le ossa di un avventuriero morto da tempo, i cui resti scheletrici sono stati ripuliti dai parassiti della palude e da anni di decadenza. Se un personaggio cerca le ossa, tira sul {@book Trinkets table|PHB|5|Trinkets} del capitolo 5 del {@book Player's Handbook|PHB} per determinare l'ultimo possesso terreno dello scheletro.",
	"The characters are ambushed by a {@creature giant constrictor snake} while wading through the murky swamp. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher spots the snake, but all others are surprised by it.": "I personaggi subiscono un'imboscata da un {@creature giant constrictor snake} mentre camminano nella palude torbida. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 16 o superiore individua il serpente, ma tutti gli altri ne sono sorpresi.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 15 or higher spots a hummock of dry earth. The hummock is {@dice 1d6} feet above ground, and a successful DC 10 Strength ({@skill Athletics}) check is required to climb it. The hummock is 10 feet square and firm enough to support six characters and their gear. Characters who take a long or short rest on this hummock avoid exposure to the swamp's sewer plague (see \"{@adventure Exploring Brokenveil Marsh|US|0|Exploring Brokenveil Marsh}\" earlier in this adventure).": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 15 o superiore individua un poggio di terra secca. Il poggio si trova a {@dice 1d6} piedi dal suolo, e per scalarlo è necessario superare una prova di Forza ({@skill Athletics}) con successo. Il poggio è quadrato e abbastanza solido da sostenere sei personaggi e il loro equipaggiamento. I personaggi che si riposano a lungo o brevemente su questo poggio evitano l'esposizione alla piaga delle fogne della palude (vedi \"{@adventure Exploring Brokenveil Marsh|US|0|Exploring Brokenveil Marsh}\" all'inizio di questa avventura).",
	"The characters disturb {@dice 2d4} {@creature Stirge||stirges} as they move through an area of the marsh set with overgrown ruins and rotting trees. Alternatively, the same number of stirges descend on the party's camp during a rest.": "I personaggi disturbano {@dice 2d4} {@creature Stirge||stirges} mentre attraversano una zona della palude con rovine invase e alberi in decomposizione. In alternativa, lo stesso numero di stirge scende sull'accampamento del party durante una sosta.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher sees and hears {@dice 1d3 + 1} {@creature Crocodile||crocodiles} moments before they attack. All other characters are surprised by the reptiles.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 12 o superiore vede e sente {@dice 1d3 + 1} {@creature Crocodile||crocodiles} momenti prima di attaccare. Tutti gli altri personaggi sono sorpresi dai rettili.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher hears and smells a pack of {@dice 2d4} goblinoid ghouls approaching. There is a {@chance 20|20 percent} chance that the ghoul pack contains a freshly undead guard or two from nearby Fort Venture. These ghouls are of an aquatic variety known as {@creature Lacedon|TftYP|lacedons}. In addition to the statistics of a normal ghoul, each has a swimming speed of 30 feet.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) di 12 o superiore sente e annusa un branco di {@dice 2d4} ghoul goblinoidi che si avvicina. C'è una probabilità del {@chance 20|20 percent} che il branco di ghoul contenga una o due guardie non-morte appena arrivate dal vicino Forte Venture. Questi ghoul sono di una varietà acquatica conosciuta come {@creature Lacedon|TftYP|lacedons}. Oltre alle statistiche di un normale ghoul, ognuno di essi ha una velocità di nuoto di 30 piedi.",
	"As the characters push through the Brokenveil Marsh to reach the garrison at Fort Venture, the lethargic horizonback tortoises that hold the village of Urzin aloft move through the swamp at a rate of 1 mile per day. Roll a {@dice d6} to randomly determine which neighboring hex the village enters, and don't divulge Urzin's new location to the players.": "Mentre i personaggi si spingono attraverso la palude di Brokenveil per raggiungere la guarnigione di Fort Venture, le letargiche tartarughe horizonback che tengono in piedi il villaggio di Urzin si muovono attraverso la palude alla velocità di 1 miglio al giorno. Tira un {@dice d6} per determinare a caso in quale esagono vicino il villaggio entra, e non divulgare la nuova posizione di Urzin ai giocatori.",
	"Whenever the party is at two miles or more away from the village, Urzin's exact location can no longer be determined. Characters within two miles of the village can zero in on signs of its movement with a successful DC 15 Wisdom ({@skill Survival}) check. The characters will be forced to account for the village's movement when they make their way back after the encounter at Fort Venture, with or without a guide.": "Ogni volta che il gruppo si trova a due miglia o più dal villaggio, la posizione esatta di Urzin non può più essere determinata. I personaggi entro due miglia dal villaggio possono azzerare i segni del suo movimento con una prova di Saggezza ({@skill Survival}) riuscita. I personaggi saranno costretti a tenere conto del movimento del villaggio quando torneranno indietro dopo l'incontro a Fort Venture, con o senza una guida.",
	"Approximately four miles from Urzin, the characters come across signs of how far into the swamps the Dwendalian Empire's patrols have reached. When they reach this site, read:": "A circa quattro miglia da Urzin, i personaggi si imbattono in segni che indicano quanto le pattuglie dell'Impero Dwendaliano si siano addentrate nelle paludi. Quando raggiungono questo luogo, leggi:",
	"You spy a shaded thicket of withered mangrove trees draped in a sickly veil of rotted kudzu and creeper vines. A moldering wooden raft topped with a single withered post floats near the center of this dark and lonely copse. A gaunt form clings lifelessly to the bottom of the post, recognizable as the weathered skeletal remains of a Dwendalian soldier.": "Si intravede un boschetto ombreggiato di alberi di mangrovia avvizziti, avvolti da un velo malaticcio di kudzu marcio e viti rampicanti. Una zattera di legno ammuffita, sormontata da un singolo palo avvizzito, galleggia vicino al centro di questo boschetto buio e solitario. Una forma scarna si aggrappa senza vita alla base del palo, riconoscibile come i resti scheletrici di un soldato Dwendaliano.",
	"Two {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} dwell within the knotted root system of the trees, attacking any creatures that tread or swim through the area. Any character with a passive Wisdom ({@skill Perception}) score of 14 or higher spots the swarms, but all others are surprised. After the fight, a character who succeeds on a DC 10 Wisdom ({@skill Insight}) check can deduce that the Dwendalian soldier starved to death while waiting out the relentless snakes.": "Due {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} dimorano nel sistema di radici annodate degli alberi, attaccando qualsiasi creatura che cammini o nuoti nella zona. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) di 14 o superiore individua gli sciami, ma tutti gli altri vengono sorpresi. Dopo il combattimento, un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) di DC 10 può dedurre che il soldato Dwendaliano è morto di fame mentre aspettava gli implacabili serpenti.",
	"The dead soldier is clad in chain mail and rotted clothes. A mildewed pouch containing 15 sp dangles from the corpse's belt, and a tarnished shield emblazoned with the Dwendalian crest sits on the raft. Any character who succeeds on a DC 12 Wisdom ({@skill Perception}) check made to search around the raft locates the soldier's longsword jutting up from the slimy bottom of the swamp, along with the scattered skeletal remains of at least two more dead travelers.": "Il soldato morto è vestito con una cotta di maglia e abiti marci. Un sacchetto ammuffito contenente 15 sp penzola dalla cintura del cadavere e uno scudo appannato con lo stemma dwendaliano si trova sulla zattera. Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a dc 12 per cercare intorno alla zattera, trova la spada lunga del soldato che sporge dal fondo viscido della palude, insieme ai resti scheletrici sparsi di almeno altri due viaggiatori morti.",
	"A boggy field littered with the bones of massive beasts has become home to a raiding party of cannibal lizardfolk. Read the following when this site comes into view:": "Un campo paludoso disseminato di ossa di bestie enormi è diventato la casa di un gruppo di razziatori di lucertole cannibali. Leggi quanto segue quando questo sito viene visualizzato:",
	"The fog parts ahead to reveal the skulls and bones of giant beasts rising from the marsh like a collection of morbid monuments. As you draw nearer, you spy three horizonback tortoise skulls beneath the shadow of a gargantuan rib cage at the center of this sullen boneyard.": "La nebbia si dirada per rivelare i teschi e le ossa di bestie giganti che emergono dalla palude come una collezione di monumenti morbosi. Avvicinandosi, si notano tre teschi di tartaruga all'orizzonte sotto l'ombra di una gabbia toracica gargantuesca al centro di questo lugubre cimitero.",
	"Six bloodthirsty {@creature lizardfolk} and a corrupted {@creature lizardfolk shaman} named {@creature Skr'a S'orsk|EGW} have taken up temporary residence in the shadows of this titanic heap of primordial skulls and bones. The lizardfolk regard this place as a holy site of profound religious significance. They attempt to ambush and attack any interlopers, but are particularly brutish against non-lizardfolk humanoids.": "Sei sanguinari {@creature lizardfolk} e un corrotto {@creature lizardfolk shaman} di nome {@creature Skr'a S'orsk|EGW} hanno preso residenza temporanea all'ombra di questo titanico cumulo di teschi e ossa primordiali. Gli abitanti delle lucertole considerano questo luogo come un luogo sacro dal profondo significato religioso. Tentano di tendere imboscate e di attaccare qualsiasi intruso, ma sono particolarmente brutali nei confronti degli umanoidi non lizardfolk.",
	"{@creature Skr'a S'orsk|EGW} worships the demon lord Sess'inek and has the following spells prepared:": "{@creature Skr'a S'orsk|EGW} adora il signore dei demoni Sess'inek e ha preparato i seguenti incantesimi:",
	"Cantrips (at will): {@spell produce flame}, {@spell resistance}, {@spell thorn whip}": "Cantrip (a volontà): {@spell produce flame}, {@spell resistance}, {@spell thorn whip}",
	"1st level (4 slots): {@spell entangle}, {@spell fog cloud}": "1° livello (4 slot): {@spell entangle}, {@spell fog cloud}",
	"2nd level (3 slots): {@spell blindness/deafness}, {@spell spike growth}": "2° livello (3 slot): {@spell blindness/deafness}, {@spell spike growth}",
	"3rd level (2 slots): {@spell animate dead}, {@spell conjure animals} (reptiles only)": "3° livello (2 slot): {@spell animate dead}, {@spell conjure animals} (solo rettili)",
	"The boneyard provides ample humanoid bones for the corrupted shaman's {@spell animate dead} spell, and the heavy clubs wielded by the lizardfolk are fashioned from massive femurs and the like. The lizardfolk are clad in a decorative assortment of bone jewelry, and bloody war paint. Any character who succeeds on a DC 15 Intelligence ({@skill Religion}) check recognizes these affectations as tributes to the reptilian demon lord Sess'inek. A character who succeeds on a DC 18 Wisdom ({@skill Insight}) check determines that the lizardfolk sect's proximity to the boneyard is fundamentally spiritual in nature.": "Il cimitero fornisce ampie ossa umanoidi per l'incantesimo dello sciamano corrotto {@spell animate dead}, e le pesanti mazze brandite dagli abitanti delle lucertole sono fatte di femori massicci e simili. Gli abitanti delle lucertole sono vestiti con un assortimento decorativo di gioielli d'osso e con una pittura di guerra sanguinolenta. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Religion}) a DC 15 riconosce queste affezioni come omaggi al signore dei demoni rettiliani Sess'inek. Un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) a DC 18 determina che la vicinanza della setta dei lizardfolk al boneyard è di natura fondamentalmente spirituale.",
	"The lizardfolk have dutifully stacked the skulls and bones of their victims in a mound near the center of the sunken boneyard. Although most of the clothing and equipment of these victims has been cast aside or destroyed, any character who searches the bone mounds and succeeds on a DC 18 Wisdom ({@skill Perception}) check finds {@dice 2d4} gold teeth (worth 1 gp each) among a few errant skulls.": "I lucertoloni hanno doverosamente impilato i teschi e le ossa delle loro vittime in un cumulo vicino al centro del cimitero sommerso. Sebbene la maggior parte degli abiti e dell'equipaggiamento di queste vittime sia stata messa da parte o distrutta, qualsiasi personaggio che perlustri i cumuli di ossa e riesca a superare una prova di Saggezza ({@skill Perception}) a dc 18 trova {@dice 2d4} denti d'oro (del valore di 1 gp ciascuno) tra alcuni teschi erranti.",
	"The horizonback tortoise skulls used as dwellings by the lizardfolk are sparsely decorated with stone bedding and humanoid skull trophies. Any search of the central skull turns up the shaman's trove of valuables: a {@item wand of magic detection} and a small collection of holy symbols representing various gods. A tarnished silver amulet of Tharizdun (worth 25 gp) feels cold to the touch.": "I teschi di tartaruga all'orizzonte usati come dimore dai lucertoloni sono scarsamente decorati con letti di pietra e trofei di teschi umanoidi. Qualsiasi ricerca nel teschio centrale porta alla luce il tesoro dello sciamano: un {@item wand of magic detection} e una piccola collezione di simboli sacri che rappresentano varie divinità. Un amuleto d'argento appannato di Tharizdun (valore 25 gp) è freddo al tatto.",
	"The dilapidated ruins of a pre-Calamity watchtower are slowly sinking into the swamp at this location:": "Le rovine fatiscenti di una torre di guardia pre-calamità stanno lentamente affondando nella palude in questo luogo:",
	"A squat, square, three-story tower juts up out of the water ahead. Its crumbling stones sag with age, and half of the timeworn building's first floor has already been subsumed by the murky marsh. Shadowy openings mark the locations of an arched doorway at ground level and several small windows on the upper floors.": "Una torre quadrata e tozza di tre piani sporge dall'acqua davanti a noi. Le sue pietre fatiscenti si afflosciano con l'età, e metà del primo piano dell'edificio consumato dal tempo è già stato sommerso dalla torbida palude. Aperture oscure segnano la posizione di una porta ad arco al livello del suolo e di diverse piccole finestre ai piani superiori.",
	"The lowest floor of this 30-foot-wide square edifice is half submerged under 5 feet of bog water, creating a claustrophobic crawlspace of muck and mire. The ceilings of the tower are 10 feet high, and all its doors and windows have long since rotted off.": "Il piano più basso di questo edificio quadrato di 30 piedi di larghezza è per metà sommerso sotto 5 piedi di acqua di palude, creando un'intercapedine claustrofobica di letame e fango. I soffitti della torre sono alti 10 piedi, e tutte le sue porte e finestre sono marcite da tempo.",
	"Characters who approach can see a narrow stone staircase wrapping around the crumbling tower's inner walls. Spider webs cling to every dry corner of the building's interior, and serve to warn perceptive adventurers of the dangers within.": "I personaggi che si avvicinano possono vedere una stretta scala di pietra che avvolge le pareti interne della torre in rovina. Le ragnatele si aggrappano ad ogni angolo asciutto dell'interno dell'edificio, e servono ad avvertire gli avventurieri percettivi dei pericoli all'interno.",
	"Five {@creature Giant Spider||giant spiders} have taken over the top two floors of the crumbling tower, and feast on any creatures that traverse or explore its lightless recesses. The giant spiders won't leave the tower during daylight hours unless properly motivated by a threat. After dusk, the spiders pursue potential prey up to 100 feet from the tower before returning.": "Cinque {@creature Giant Spider||giant spiders} hanno occupato gli ultimi due piani della torre diroccata e banchettano con qualsiasi creatura che attraversa o esplora i suoi recessi senza luce. I ragni giganti non lasciano la torre durante le ore diurne a meno che non siano adeguatamente motivati da una minaccia. Dopo il tramonto, i ragni inseguono una potenziale preda fino a 30 metri dalla torre prima di tornare indietro.",
	"The wooden floors of the dilapidated tower are rotten and dangerous. Whenever a creature standing on the floor takes damage, it must succeed on a DC 12 Dexterity ({@skill Acrobatics}) check or fall as a section of the floor gives way, taking 3 ({@dice 1d6}) bludgeoning damage.": "I pavimenti in legno della torre fatiscente sono marci e pericolosi. Ogni volta che una creatura in piedi sul pavimento subisce un danno, deve riuscire a superare una prova di Destrezza ({@skill Acrobatics}) a dc 12 o cadere quando una sezione del pavimento cede, subendo 3 ({@dice 1d6}) danni da randellate.",
	"The shadowy third floor of the ruins is covered with the rotting husks of swamp vermin and birds. Any character who succeeds on a DC 13 Wisdom ({@skill Perception}) check notices the remains of two dead Kryn Dynasty soldiers webbed to the walls.": "L'oscuro terzo piano delle rovine è ricoperto da gusci marcescenti di parassiti e uccelli della palude. Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a dc 13 nota i resti di due soldati della dinastia Kryn morti, legati alle pareti.",
	"Any character who searches the watery expanse of the first floor and succeeds on a DC 12 Wisdom ({@skill Perception}) check finds a locked wooden chest half buried between the slimy swamp muck and a rotted trap door. Once drawn from the water, the chest's rusted lock can be picked with a successful DC 18 Dexterity check using thieves' tools, or the chest can be forced open with a successful DC 20 Strength check.": "Qualsiasi personaggio che perlustri la distesa acquosa del primo piano e riesca a superare una prova di Saggezza ({@skill Perception}) a dc 12, trova una cassa di legno chiusa a chiave mezza sepolta tra il viscido fango della palude e una botola marcia. Una volta estratta dall'acqua, la serratura arrugginita del forziere può essere scassinata con una prova di Destrezza di DC 18 con successo usando attrezzi da ladro, oppure il forziere può essere aperto con una prova di Forza di DC 20 con successo.",
	"One of the Kryn cadavers is clad in a suit of {@item elven chain}, and a normal longsword is knotted up in webs nearby. The other body isn't armed or armored, but it wears a silver ring (worth 20 gp) on its left ring finger.": "Uno dei cadaveri di Kryn è vestito con un'armatura di {@item elven chain}, e una normale spada lunga è annodata in ragnatele nelle vicinanze. L'altro corpo non è armato o corazzato, ma porta un anello d'argento (del valore di 20 gp) all'anulare sinistro.",
	"The chest contains a large selection of books and scrolls that have been thoroughly destroyed by soiled water, plus {@item pipes of haunting} carved from the bones of a moorbounder.": "Il forziere contiene una grande selezione di libri e pergamene che sono stati completamente distrutti dall'acqua sporca, più {@item pipes of haunting} intagliato dalle ossa di un moorbounder.",
	"An algae-covered moat surrounds a low hill and a small, murky cave, within which dwells a clan of bullywugs and their toad steeds. Read the following when the characters first spot the hill:": "Un fossato coperto di alghe circonda una bassa collina e una piccola grotta torbida, all'interno della quale abita un clan di bullywugs e i loro destrieri rospi. Leggi quanto segue quando i personaggi individuano per la prima volta la collina:",
	"The sunless mouth of a small cave is set into a stony hill rising from a scum-covered expanse of the swamp. A colony of large purple toadstools surrounds the cave on its rocky, moss-covered isle, and a slimy path winds through the mushrooms before terminating at the cavern's dark, vine-draped entrance.": "La bocca senza sole di una piccola caverna è incastonata in una collina pietrosa che si erge da una distesa coperta di fango della palude. Una colonia di grandi rospi viola circonda la caverna sulla sua isola rocciosa e coperta di muschio, e un sentiero viscido si snoda attraverso i funghi prima di terminare all'ingresso scuro e ricoperto di viti della caverna.",
	"The small hill is roughly 80 feet in diameter at its base. The stony hollow delved out beneath it is comprised of one large cave and three smaller dens connected by a network of short natural tunnels.": "La piccola collina ha un diametro di circa 80 piedi alla sua base. La cavità pietrosa scavata sotto di essa è composta da una grande grotta e tre tane più piccole collegate da una rete di brevi gallerie naturali.",
	"The overgrown mushroom colony surrounding the small hill is noxious. Any character who moves through the swamp within 40 feet of the hill must succeed on a DC 12 Dexterity ({@skill Acrobatics}) check to avoid touching the large purple mushrooms, which range from 1 to 10 feet tall. Any character who touches the mushrooms must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} until they finish a long rest.": "La colonia di funghi che circonda la piccola collina è nociva. Qualsiasi personaggio che si muova nella palude entro 40 piedi dalla collina deve riuscire a superare una prova di Destrezza ({@skill Acrobatics}) a dc 12 per evitare di toccare i grandi funghi viola, che vanno da 1 a 10 piedi di altezza. Qualsiasi personaggio che tocchi i funghi deve riuscire a superare un tiro salvezza di Costituzione di DC 15 o diventare {@condition poisoned} finché non finisce un lungo riposo.",
	"Characters who move only along the slimy path twisting up toward the mouth of the cave can easily avoid the toxic toadstools.": "I personaggi che si muovono solo lungo il sentiero viscido che sale verso la bocca della grotta possono facilmente evitare i rospi tossici.",
	"Other than a few rocky outcroppings, all the caverns beneath the hill, including the entrance, are covered in two feet of standing swamp water, which is {@quickref difficult terrain||3}. Any character who moves through the flooded interior areas of the echoing caves has disadvantage on Dexterity ({@skill Stealth}) checks unless they can avoid the water.": "A parte alcuni affioramenti rocciosi, tutte le caverne sotto la collina, incluso l'ingresso, sono coperte da due piedi di acqua paludosa stagnante, che è {@quickref difficult terrain||3}. Qualsiasi personaggio che si muova attraverso le aree interne allagate delle caverne echeggianti ha svantaggio alle prove di Destrezza ({@skill Stealth}) a meno che non riesca a evitare l'acqua.",
	"The bullywugs launch hunting and raiding parties into the marsh on a daily basis, setting out before dawn and returning when their appetites have been satiated. When the characters arrive here, five {@creature Bullywug||bullywugs} and two {@creature Giant Toad||giant toads} lurk in different sections of the cave. If the characters stay in this area and explore the cave, there is a {@chance 25|25 percent} chance each hour that a hunting party of {@dice 1d4 + 1} {@creature Bullywug||bullywugs} riding the same number of {@creature Giant Toad||giant toads} returns from a foray into the swamp.": "I bullywugs lanciano quotidianamente squadre di caccia e di razzia nella palude, partendo prima dell'alba e tornando quando i loro appetiti sono stati saziati. Quando i personaggi arrivano qui, cinque {@creature Bullywug||bullywugs} e due {@creature Giant Toad||giant toads} si nascondono in diverse sezioni della grotta. Se i personaggi rimangono in questa zona ed esplorano la grotta, c'è una probabilità {@chance 25|25 percent} ogni ora che un gruppo di cacciatori del {@dice 1d4 + 1} {@creature Bullywug||bullywugs} a cavallo dello stesso numero di {@creature Giant Toad||giant toads} ritorni da un'incursione nella palude.",
	"Any character who searches the bullywug cave discovers a small trove of junk \"treasures\" in the largest cavern, consisting of shiny metal scraps and worthless polished stones foraged from various corners of the swamp. As well, a few items of interest stand out within the heap (see below).": "Qualsiasi personaggio che perlustri la caverna dei bulli scopre un piccolo tesoro di cianfrusaglie nella caverna più grande, che consiste in rottami di metallo lucido e pietre levigate senza valore raccolte in vari angoli della palude. Inoltre, alcuni oggetti di interesse spiccano all'interno del mucchio (vedi sotto).",
	"Among the worthless goods collected by the bullywugs, the characters can find the following:": "Tra i beni senza valore raccolti dai bullywugs, i personaggi possono trovare quanto segue:",
	"Eleven unbroken glass bottles of assorted shapes, sizes, and tints": "Undici bottiglie di vetro intatte di forme, dimensioni e tinte assortite",
	"A crude {@item shortsword|PHB} with artful etchings on its blade": "Un rozzo {@item shortsword|PHB} con incisioni artistiche sulla sua lama",
	"A tarnished suit of dwarf-sized {@item Plate Armor|PHB|plate mail} crafted from a curious alloy": "Un abito appannato di dimensioni nane {@item Plate Armor|PHB|plate mail} realizzato con una lega curiosa",
	"A {@item magnifying glass|PHB} with a silver frame and handle": "A {@item magnifying glass|PHB} con cornice e manico in argento",
	"A copper tankard scribed with an intricate image of vines (worth 25 gp)": "Un boccale di rame con un'intricata immagine di viti (valore 25 gp)",
	"A jar half full of glass marbles plus five tiger-eye gemstone marbles (10 gp each)": "Un barattolo mezzo pieno di biglie di vetro più cinque biglie di pietra preziosa occhio di tigre (10 gp ciascuno)",
	"Ahead, you spy a mossy knoll rising out of the marsh with a curious standing stone at its center. A jagged, eight-foot-tall monolith of black rock, the stone is laced with veins of crystal that shimmer with a strange light.": "Davanti a voi, vedete una collinetta muschiosa che emerge dalla palude con una curiosa pietra in piedi al suo centro. Un frastagliato monolito di roccia nera alto due metri e mezzo, la pietra è costellata di venature di cristallo che brillano di una strana luce.",
	"Roughly 3 feet across, this enchanted menhir glows with a pale radiance under moonlight, shedding dim light in a 5-foot radius. Any character who succeeds on a DC 15 Intelligence ({@skill Arcana}) check or a DC 18 Intelligence ({@skill Religion}) check understands that this ritual stone is an ancient monument to some dark, primordial god, and that it serves modern spellcasters by acting as a focus for illicit rituals and dark incantations. ({@creature Bol'bara|EGW} was using the stone to commune with her patron when she was beset by soldiers of Fort Venture.)": "Con un diametro di circa un metro, questo menhir incantato brilla di un pallido splendore alla luce della luna, diffondendo una luce fioca in un raggio di un metro e mezzo. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Arcana}) a DC 15 o una prova di Intelligenza ({@skill Religion}) a DC 18 capisce che questa pietra rituale è un antico monumento a qualche oscuro dio primordiale e che serve ai moderni incantatori come fulcro per rituali illeciti e incantesimi oscuri. ({@creature Bol'bara|EGW}) stava usando la pietra per comunicare con il suo protettore quando è stata assalita dai soldati di Fort Venture).",
	"Any spellcaster who spends a short or long rest attuning to the ritual stone can use an action to cast the {@spell commune} spell. Once used, this property of the ritual stone can't be used again until the next full moon. Any warlock who uses the ritual stone to commune with their otherworldly patron gains inspiration and acts as if under the effect of the {@spell guidance} cantrip for {@dice 1d2 + 1} days.": "Qualsiasi incantatore che trascorre un riposo breve o lungo in sintonia con la pietra rituale può usare un'azione per lanciare l'incantesimo {@spell commune}. Una volta utilizzata, questa proprietà della pietra rituale non può essere riutilizzata fino alla prossima luna piena. Qualsiasi stregone che usi la pietra rituale per entrare in contatto con il suo patrono ultraterreno ottiene l'ispirazione e agisce come se fosse sotto l'effetto del {@spell guidance} incantesimo per {@dice 1d2 + 1} giorni.",
	"Any character who succeeds on a DC 16 Wisdom ({@skill Perception}) check made to inspect the ritual stone discovers that three naturally loosened fragments of the stone can be easily removed and replaced. A fragment carries a semblance of the stone's magic, allowing the character who carries it to cast the {@spell augury} spell. Once used, this property of the fragment can't be used again until the next dusk.": "Qualsiasi personaggio che riesca a superare una prova di Saggezza a dc 16 ({@skill Perception}) per ispezionare la pietra rituale, scopre che tre frammenti di pietra, naturalmente allentati, possono essere facilmente rimossi e sostituiti. Un frammento porta con sé una parvenza della magia della pietra, permettendo al personaggio che lo porta con sé di lanciare l'incantesimo {@spell augury}. Una volta usata, questa proprietà del frammento non può essere usata di nuovo fino al prossimo crepuscolo.",
	"If a fragment is taken more than 10 feet from the ritual stone, its magic fades and it ceases to function after {@dice 1d3 + 1} days. A character who attempts to chip away a piece of the ritual stone in addition to the three fragments must succeed on a DC 20 Charisma saving throw or take 3 ({@dice 1d6}) psychic damage.": "Se un frammento viene preso a più di 3 metri dalla pietra rituale, la sua magia svanisce e cessa di funzionare dopo {@dice 1d3 + 1} giorni. Un personaggio che tenta di staccare un pezzo della pietra rituale oltre ai tre frammenti deve riuscire in un tiro salvezza di Carisma DC 20 o subire 3 ({@dice 1d6}) danni psichici.",
	"If the characters decide to exit the swamp to move overland to Fort Venture, they eventually draw near the Brokenveil Bluffs. Read the following as the characters draw close to land:": "Se i personaggi decidono di uscire dalla palude per spostarsi via terra verso Fort Venture, alla fine si avvicinano ai Brokenveil Bluffs. Leggi quanto segue mentre i personaggi si avvicinano alla terraferma:",
	"As you near the end of the wetter portion of your journey, the mist-veiled western marshland slowly gives way to the rocky foothills of the Brokenveil Bluffs. Sharp crags and steep foothills are visible ahead, as are the openings to what must be hundreds of natural caves.": "Mentre vi avvicinate alla fine della parte più umida del vostro viaggio, la nebbiosa palude occidentale cede lentamente il passo alle rocciose colline di Brokenveil Bluffs. Dirupi affilati e ripide colline sono visibili davanti a voi, così come le aperture di quelle che devono essere centinaia di grotte naturali.",
	"Life is particularly difficult in this section of the swamp, where avian predators and winged monstrosities from the bluffs roam unfettered through an open sky. If Morgid is still with the party, he warns the characters to be on their guard.": "La vita è particolarmente difficile in questa sezione della palude, dove i predatori aviari e le mostruosità alate delle scogliere si aggirano liberi nel cielo aperto. Se Morgid è ancora con il gruppo, avverte i personaggi di stare in guardia.",
	"When the characters finally leave the swamp behind and enter the bluffs, any character who succeeds on a DC 13 Intelligence ({@skill Nature}) check or a DC 16 Wisdom ({@skill Perception}) check notices increasing numbers of scattered bones—both animal and humanoid. Six {@creature Harpy||harpies} lurk among this particular section of the foothills. These bluff harpies attempt to beguile interlopers with their Luring Song before attacking with claws and clubs.": "Quando i personaggi si lasciano finalmente alle spalle la palude ed entrano nelle scogliere, ogni personaggio che riesce a superare una prova di Intelligenza ({@skill Nature}) a DC 13 o una prova di Saggezza ({@skill Perception}) a DC 16 nota un numero crescente di ossa sparse, sia animali che umanoidi. Sei {@creature Harpy||harpies} si nascondono in questa particolare sezione delle colline. Queste arpie bluffano e tentano di ingannare gli intrusi con il loro Canto di Adescamento prima di attaccare con artigli e mazze.",
	"In the aftermath of the fight, the characters can follow the path of the harpies' flight back to their nest. This sits within a shallow cave approximately 80 feet above the moist and peaty ground at the base of the bluffs.": "Dopo il combattimento, i personaggi possono seguire il percorso del volo delle arpie per tornare al loro nido. Questo si trova all'interno di una grotta poco profonda a circa 80 piedi sopra il terreno umido e torboso alla base delle scogliere.",
	"Any character who searches the cave finds a collection of valuable items buried beneath a repulsive heap of offal, including a {@item potion of healing}, a decorative {@item rapier|PHB} with a crystal hilt (worth 50 gp), and an assortment of loose coins totaling 11 gp.": "Qualsiasi personaggio che perlustri la caverna trova una collezione di oggetti di valore sepolti sotto un ripugnante cumulo di frattaglie, tra cui un {@item potion of healing}, un {@item rapier|PHB} decorativo con un'elsa di cristallo (del valore di 50 gp) e un assortimento di monete sfuse per un totale di 11 gp.",
	"A massive hill appears to rise out of a lonely section of the Brokenveil Marsh. The hill is actually an aging horizonback tortoise nicknamed the {@creature Mossback Steward|EGW}, who has presided over this area for time immemorial.": "Un'enorme collina sembra sorgere da una sezione solitaria della palude di Brokenveil. La collina è in realtà una vecchia tartaruga horizonback soprannominata il {@creature Mossback Steward|EGW}, che presiede questa zona da tempo immemorabile.",
	"This encounter might occur if the characters approach Fort Venture from the swamp, or if becoming lost drives them south from a course to the Brokenveil Bluffs. Alternatively, you can have the Mossback Steward move from its marked location on the map, with its wandering course bringing it into the characters' path.": "Questo incontro potrebbe verificarsi se i personaggi si avvicinano a Fort Venture dalla palude, o se perdersi li spinge a sud da una rotta verso i Brokenveil Bluffs. In alternativa, puoi far muovere il Mossback Steward dalla sua posizione segnata sulla mappa, con il suo percorso errante che lo porta sul percorso dei personaggi.",
	"When the characters encounter the {@creature Mossback Steward|EGW}, read the following:": "Quando i personaggi incontrano il {@creature Mossback Steward|EGW}, leggete quanto segue:",
	"As you forge onward through the marsh, the mist clears to reveal a lone hillock crowned with a thicket of low-hanging mangrove trees. This bramble-covered knoll looks to be a perfect site to take respite from the murky waters of the swamp.": "Mentre si avanza attraverso la palude, la nebbia si dirada per rivelare una collinetta solitaria coronata da un boschetto di mangrovie basse. Questa collinetta ricoperta di rovi sembra essere un luogo perfetto per riposarsi dalle acque torbide della palude.",
	"Any character who succeeds on a DC 14 Intelligence ({@skill Nature}) check or a DC 18 Wisdom ({@skill Perception}) check realizes that the hill is, in fact, the partially submerged moss-covered shell of a horizonback tortoise. A character who succeeds on a DC 18 Intelligence ({@skill History}) check guesses that this must be the Mossback Steward, a creature of local mystery and renown.": "Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Nature}) a CC 14 o una prova di Saggezza ({@skill Perception}) a CC 18 si rende conto che la collina è, in effetti, il guscio parzialmente sommerso e coperto di muschio di una tartaruga horizonback. Un personaggio che riesce a superare una prova di Intelligenza ({@skill History}) a dc 18 indovina che questo deve essere l'intendente di Mossback, una creatura di fama e mistero locale.",
	"Long-term proximity to the eldritch phenomena of the marsh has granted the {@creature Mossback Steward|EGW} a modest array of magical abilities. This unique creature is a {@creature horizonback tortoise|EGW} (see {@book chapter 7 |EGW|8|Horizonback Tortoise} for its stat block) with these changes:": "La lunga vicinanza ai fenomeni eldritici della palude ha conferito al {@creature Mossback Steward|EGW} una modesta serie di abilità magiche. Questa creatura unica è un {@creature horizonback tortoise|EGW} (vedi {@book chapter 7 |EGW|8|Horizonback Tortoise} per il suo blocco statistico) con queste modifiche:",
	"The {@creature Mossback Steward|EGW} has an Intelligence of 12 (+1) and a Wisdom of 17 (+3). It has the following skills: {@skill Arcana} +5, {@skill Insight} +7, {@skill Nature} +5, {@skill Perception} +7, {@skill Persuasion} +5.": "Il {@creature Mossback Steward|EGW} ha un'Intelligenza di 12 (+1) e una Saggezza di 17 (+3). Possiede le seguenti abilità: {@skill Arcana} +5, {@skill Insight} +7, {@skill Nature} +5, {@skill Perception} +7, {@skill Persuasion} +5.",
	"It understands Common and Primordial, and has telepathy out to a range of 120 feet.": "Capisce il comune e il primordiale e ha la telepatia fino a un raggio di 120 piedi.",
	"As an action, it can cast the {@spell friends} cantrip, the {@spell suggestion} spell (save DC 15), or the {@spell divination} spell. After casting {@spell suggestion} or {@spell divination}, it can't cast that spell again until it finishes a short or long rest.": "Come azione, può lanciare il {@spell friends} cantrip, l'incantesimo {@spell suggestion} (tiro salvezza DC 15) o l'incantesimo {@spell divination}. Dopo aver lanciato il {@spell suggestion} o il {@spell divination}, non può lanciare nuovamente quell'incantesimo finché non finisce un riposo breve o lungo.",
	"The {@creature Mossback Steward|EGW} is aware of the situation involving {@creature Bol'bara|EGW} and the Dwendalian garrison at Fort Venture. While the great tortoise has a keen understanding of Bol'bara and her relationship with the people and tortoises of Urzin, the true intentions of the Dwendalian Empire's outpost and its leaders remain a mystery.": "Il {@creature Mossback Steward|EGW} è a conoscenza della situazione che coinvolge il {@creature Bol'bara|EGW} e la guarnigione Dwendaliana a Fort Venture. Mentre la grande tartaruga ha una profonda conoscenza di Bol'bara e del suo rapporto con il popolo e le tartarughe di Urzin, le vere intenzioni dell'avamposto dwendaliano e dei suoi capi rimangono un mistero.",
	"One thing is clear, though. Since the garrison at Fort Venture was established, the primordial harmony of the swamp has been disrupted. The Mossback Steward is more than willing to use its powers of divination to assist characters who display an honest interest in forcing the Dwendalian military out of Brokenveil Marsh.": "Una cosa è chiara, però. Da quando la guarnigione di Fort Venture è stata stabilita, l'armonia primordiale della palude è stata interrotta. Il Mossback Steward è più che disposto a usare i suoi poteri di divinazione per aiutare i personaggi che mostrano un interesse onesto nel costringere l'esercito dwendaliano a lasciare la palude di Brokenveil.",
	"As the characters draw close to the fort, flashes of lightning and the sound of thunder should grow more prevalent.": "Man mano che i personaggi si avvicinano al forte, i lampi e il suono dei tuoni dovrebbero aumentare.",
	"The Dwendalian stronghold known as Fort Venture sits along a dismal stretch of marsh among the craggy foothills of the Brokenveil Bluffs. A timber palisade surrounds the fort's squat stone keep and muddy grounds, where rows of tents are set up alongside a central training field. The green timber of its battlements hint at the recent construction of this remote military outpost, while the bright colors of its quarried stonework and foreign banners readily betray its distinctly non-Xhorhasian heritage.": "La roccaforte Dwendaliana conosciuta come Fort Venture si trova lungo un lugubre tratto di palude tra le ripide colline dei Brokenveil Bluffs. Una palizzata di legno circonda il tozzo mastio di pietra del forte e il terreno fangoso, dove file di tende sono disposte lungo un campo di addestramento centrale. Il legno verde delle sue merlature suggerisce la recente costruzione di questo remoto avamposto militare, mentre i colori vivaci della sua pietra di cava e gli stendardi stranieri tradiscono prontamente la sua eredità decisamente non xhorasiana.",
	"Read the following when the characters first catch sight of the fort:": "Leggi quanto segue quando i personaggi vedono per la prima volta il forte:",
	"The swamp gives way to a grassy shoreline beneath a low promontory, on which sits a modest stone keep surrounded by a tall wooden palisade. Weather-worn Dwendalian flags hang forlornly above the massive front gate and from decorative pikes rising from the keep. Several rows of spiked barricades surround the palisade as a defense against the predators of Brokenveil Marsh.": "La palude lascia il posto a una costa erbosa sotto un basso promontorio, sul quale si trova un modesto mastio di pietra circondato da un'alta palizzata di legno. Le bandiere dwendaliane consumate dal tempo pendono tristemente sopra il massiccio cancello anteriore e dalle picche decorative che si ergono dal mastio. Diverse file di barricate chiodate circondano la palizzata come difesa contro i predatori della palude di Brokenveil.",
	"A jagged bolt of lightning suddenly cuts through the misty air above the keep, striking the edifice as a mighty crack of thunder rumbles off to the horizon.": "Un fulmine frastagliato taglia improvvisamente l'aria nebbiosa sopra il torrione, colpendo l'edificio mentre un potente scoppio di tuono rimbomba all'orizzonte.",
	"Fort Venture is detailed on {@adventure map 5.12|US|0|Map 5.12: Fort Venture View Player Version}. Any character who succeeds on a DC 12 Intelligence ({@skill Nature}) check or a DC 14 Wisdom ({@skill Perception}) check recognizes that the thunderstorm above Fort Venture is fixed around the outpost and the nearby promontory, while the rest of the marsh remains relatively unaffected by the strange weather.": "Fort Venture è dettagliato su {@adventure map 5.12|US|0|Map 5.12: Fort Venture View Player Version}. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Nature}) a DC 12 o una prova di Saggezza ({@skill Perception}) a DC 14 riconosce che il temporale sopra Fort Venture è fisso attorno all'avamposto e al vicino promontorio, mentre il resto della palude rimane relativamente inalterato dallo strano tempo.",
	"Once the characters reach Fort Venture, the hobgoblin guide Morgid offers to run reconnaissance and to distract incoming Dwendalian patrols as the party infiltrates the fort. The precise condition of Fort Venture and its inhabitants is dependent on how long it took the characters to arrive, and how much of {@creature Parson Pellinost|EGW|Parson Pellinost's} ill-fated exorcism of {@creature Bol'bara|EGW} has transpired. See \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" later in this chapter for more information.": "Una volta che i personaggi raggiungono Fort Venture, la guida hobgoblin Morgid si offre di fare una ricognizione e di distrarre le pattuglie dwendaliane in arrivo mentre il gruppo si infiltra nel forte. Le condizioni precise di Fort Venture e dei suoi abitanti dipendono da quanto tempo hanno impiegato i personaggi per arrivare, e da quanto è trascorso lo sfortunato esorcismo del {@creature Parson Pellinost|EGW|Parson Pellinost's} di {@creature Bol'bara|EGW}. Vedi \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" più avanti in questo capitolo per maggiori informazioni.",
	"Having successfully navigated the challenges of Brokenveil Marsh, the characters reach 2nd level when they arrive at Fort Venture.": "Avendo superato con successo le sfide di Brokenveil Marsh, i personaggi raggiungono il 2° livello quando arrivano a Fort Venture.",
	"The Dwendalian Empire's hold on Eastern Wynandir is tenuous at best, and the ramshackle garrison at Fort Venture is testament to the empire's attempt to solidify its influence. Despite the outpost's modest appearance, its freshly laid stonework and newly erected battlements offer solid protection against the harsh environs and deadly creatures of the Brokenveil Marsh.": "La presa dell'Impero Dwendaliano sul Wynandir orientale è tenue a dir poco, e la sgangherata guarnigione di Fort Venture testimonia il tentativo dell'impero di consolidare la sua influenza. Nonostante l'aspetto modesto dell'avamposto, le sue pietre appena posate e i suoi bastioni appena eretti offrono una solida protezione contro i duri dintorni e le creature mortali della Palude di Brokenveil.",
	"Commander Struther Felmont and the Dwendalian soldiers at the fort have grown callous and cruel under the leadership of Imperial Inquisitor {@creature Parson Pellinost|EGW}, who conducts deranged experiments on the humanoids of the marsh with an unsavory and sadistic application of divine magic. The guards of Fort Venture engage in defense, training, and patrol work in eight-hour shifts. Few of those guards respect Pellinost, but all obey him for fear of strict retribution.": "Il comandante Struther Felmont e i soldati dwendaliani del forte sono diventati insensibili e crudeli sotto la guida dell'Inquisitore Imperiale {@creature Parson Pellinost|EGW}, che conduce esperimenti squilibrati sugli umanoidi della palude con una sgradevole e sadica applicazione della magia divina. Le guardie di Fort Venture si impegnano nella difesa, nell'addestramento e nel lavoro di pattugliamento in turni di otto ore. Poche di queste guardie rispettano Pellinost, ma tutte gli obbediscono per paura di una severa punizione.",
	"The party's travel time from Urzin to Fort Venture determines whether the goblin warlock {@creature Bol'bara|EGW} is still a prisoner of the empire or has become an unfettered vessel of demonic possession and torn the fort apart. After three days of torture and experimentation, Parson Pellinost triggers Bol'bara's full demonic possession—making her powerful enough to kill the inquisitor and escape captivity.": "Il tempo di viaggio del gruppo da Urzin a Fort Venture determina se lo stregone goblin {@creature Bol'bara|EGW} è ancora prigioniero dell'impero o se è diventato un contenitore libero di possessione demoniaca e ha fatto a pezzi il forte. Dopo tre giorni di torture ed esperimenti, il parroco Pellinost scatena la piena possessione demoniaca di Bol'bara, rendendola abbastanza potente da uccidere l'inquisitore e fuggire dalla prigionia.",
	"If the characters spend the minimum three days traversing the marsh and enter Fort Venture at once, they can either prevent the second phase of Bol'bara's possession or become witness to it. With or without the party's intervention, once Bol'bara enters the second phase of her possession, she plots a return to Urzin and attempts to destroy anyone and anything in her way.": "Se i personaggi trascorrono il minimo di tre giorni attraversando la palude ed entrano subito a Fort Venture, possono impedire la seconda fase della possessione di Bol'bara o diventarne testimoni. Con o senza l'intervento del partito, una volta che Bol'bara entra nella seconda fase della sua possessione, trama un ritorno a Urzin e tenta di distruggere chiunque e qualunque cosa la ostacoli.",
	"{@creature Parson Pellinost|EGW|Parson Pellinost's} methods of interrogation for \"troublemakers\" are considered savage by normal imperial standards, but the remote location of the outpost and the soldiers' fear of him have worked in his favor. {@creature Bol'bara|EGW} is of particular interest to the inquisitor, who has been torturing her to death, then bringing her back again using divine healing magic. Bol'bara's full demonic possession is triggered at the end of the third day after the characters set out from Urzin, when Pellinost utilizes the {@spell revivify} spell a third time to bring Bol'bara back to life.": "{@creature Parson Pellinost|EGW|Parson Pellinost's} i metodi di interrogatorio dei \"piantagrane\" sono considerati selvaggi per i normali standard imperiali, ma la posizione remota dell'avamposto e la paura dei soldati nei suoi confronti hanno giocato a suo favore. {@creature Bol'bara|EGW} è di particolare interesse per l'inquisitore, che l'ha torturata fino alla morte, per poi riportarla indietro usando la magia divina di guarigione. La piena possessione demoniaca di Bol'bara si attiva alla fine del terzo giorno dopo che i personaggi sono partiti da Urzin, quando Pellinost utilizza l'incantesimo {@spell revivify} una terza volta per riportare Bol'bara in vita.",
	"Once {@creature Bol'bara|EGW} enters the next phase of her demonic possession, she gains two legendary actions granted by the unique supernatural union with her otherworldly patron (see her stat block later in this adventure). Most areas of Fort Venture will be affected by her escape, as indicated by additional descriptive text in the \"Bol'bara's Possession\" section in each area of the fort. Use the appropriate text depending on whether the characters arrive before Bol'bara has been fully corrupted and have a chance to stop the process, or whether her spree of destruction is already underway.": "Una volta che {@creature Bol'bara|EGW} entra nella fase successiva della sua possessione demoniaca, guadagna due azioni leggendarie garantite dall'unica unione soprannaturale con il suo patrono ultraterreno (vedi il suo blocco statistico più avanti in questa avventura). La maggior parte delle aree di Fort Venture sarà influenzata dalla sua fuga, come indicato dal testo descrittivo aggiuntivo nella sezione \"Possessione di Bol'bara\" in ogni area del forte. Usa il testo appropriato a seconda che i personaggi arrivino prima che Bol'bara sia stata completamente corrotta e abbiano la possibilità di fermare il processo, o che la sua ondata di distruzione sia già in corso.",
	"Even if they are too late to stop Bol'bara's possession, the characters might want to try to parley with the demon-possessed warlock. Give the players any chance of success that seems appropriate to their efforts, but remember that the shadow demon behind Bol'bara's transformation is a creature of chaos. It savors the taste of discord, and convincing Trush to relinquish its hold over the witch won't be easy.": "Anche se sono arrivati troppo tardi per fermare la possessione di Bol'bara, i personaggi potrebbero tentare di negoziare con lo stregone posseduto dal demone. Date ai giocatori qualsiasi possibilità di successo che sembri appropriata ai loro sforzi, ma ricordate che il demone ombra dietro la trasformazione di Bol'bara è una creatura del caos. Assapora il gusto della discordia e convincere Trush a rinunciare alla sua presa sulla strega non sarà facile.",
	"The palisade wall around the fort is easily scouted and assessed from a distance, but more difficult to get past. When the characters draw close to the fort, read:": "Il muro di palizzata che circonda il forte è facilmente esplorabile e valutabile da lontano, ma più difficile da superare. Quando i personaggi si avvicinano al forte, leggi:",
	"The wooden palisade that encloses Fort Venture stands over ten feet high and is topped by huge spikes. A gate in the middle of the east wall is flanked by two watchtowers and appears to be the only way in or out of the complex. The parapet of the fort's stone keep can be seen rising up from the center of the grounds. Tall grass and knotted brambles partially obscure a well-trodden path that winds up to the gate from the marsh. Rows of spiked barricades encircle the palisade, completing the appearance of a well-fortified military outpost.": "La palizzata di legno che racchiude Fort Venture è alta più di tre metri ed è sormontata da enormi punte. Un cancello al centro del muro orientale è fiancheggiato da due torri di guardia e sembra essere l'unico modo per entrare o uscire dal complesso. Il parapetto del mastio di pietra del forte può essere visto salire dal centro del terreno. L'erba alta e i rovi annodati oscurano parzialmente un sentiero ben battuto che si snoda fino al cancello dalla palude. File di barricate chiodate circondano la palizzata, completando l'aspetto di un avamposto militare ben fortificato.",
	"At any given time, each watchtower (including the two towers bordering the gate) is occupied by a Dwendalian {@creature guard} equipped with a crossbow and a torch. The guards work in eight-hour shifts, with two guards present at each watchtower during shift changes. Characters who attempt to sneak into Fort Venture must find a way to avoid being spotted by the watchtower guards, whose position gives them advantage on all Wisdom ({@skill Perception}) checks to notice activity on the grounds around or inside the palisade.": "In ogni momento, ogni torre di guardia (comprese le due torri che confinano con la porta) è occupata da un Dwendaliano {@creature guard} equipaggiato con una balestra e una torcia. Le guardie lavorano in turni di otto ore, con due guardie presenti in ogni torre di guardia durante i cambi di turno. I personaggi che tentano di intrufolarsi a Fort Venture devono trovare un modo per evitare di essere individuati dalle guardie della torre di guardia, la cui posizione dà loro un vantaggio su tutte le prove di Saggezza ({@skill Perception}) per notare attività sul terreno intorno o all'interno della palizzata.",
	"Strangers approaching the fort are hailed by the watchtower guards and ordered to identify themselves. At the first sign of trouble (and the guards are inclined to view anything out of the ordinary as ‘trouble'), a guard sounds an alarm on a horn whose call can be heard across the fortress.": "Gli stranieri che si avvicinano al forte sono salutati dalle guardie della torre di guardia e viene loro ordinato di identificarsi. Al primo segno di problemi (e le guardie sono inclini a vedere tutto ciò che è fuori dall'ordinario come \"problemi\"), una guardia suona un allarme su un corno il cui richiamo può essere sentito in tutta la fortezza.",
	"Scores of bear traps are hidden among the tall grass in a 40-foot-wide area surrounding the palisade. A character with a passive Wisdom ({@skill Perception}) score of 12 or higher is able to spot the traps and avoid them. Characters who don't spot the traps have a {@chance 50|50 percent} chance of stepping on a bear trap and triggering it whenever they move through the area.": "Numerose trappole per orsi sono nascoste tra l'erba alta in un'area di 40 piedi di larghezza che circonda la palizzata. Un personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari a 12 o superiore è in grado di individuare le trappole ed evitarle. I personaggi che non individuano le trappole hanno una probabilità del {@chance 50|50 percent} di calpestare una trappola per orsi e farla scattare ogni volta che si muovono nell'area.",
	"A bear trap's attack is +8 to hit and deals 5 ({@dice 1d10}) piercing damage on a hit. This attack can't be made with advantage or disadvantage. A creature hit by the trap also has its speed reduced to 0 and can't move until it breaks free of the trap. Breaking free requires a successful DC 15 Strength check by the trapped creature or another creature within 5 feet of the trap. A successful DC 10 Dexterity check using thieves' tools disables a bear trap.": "L'attacco di una trappola per orsi è di +8 per colpire e infligge 5 ({@dice 1d10}) danni perforanti se colpito. Questo attacco non può essere effettuato con vantaggio o svantaggio. Una creatura colpita dalla trappola ha anche la sua velocità ridotta a 0 e non può muoversi finché non si libera dalla trappola. Liberarsi richiede una prova di Forza di DC 15 riuscita da parte della creatura intrappolata o di un'altra creatura entro 1,5 metri dalla trappola. Una prova di Destrezza di successo di DC 10 utilizzando gli attrezzi da ladro disattiva una trappola per orsi.",
	"Though visually formidable, these barricades built of crossed rows of spiked poles pose a threat only to Large and larger creatures. Any area containing a spiked barricade is {@quickref difficult terrain||3}. Any Large or bigger creature that moves through an area of spiked barricades must succeed on a DC 14 Dexterity saving throw or take 5 ({@dice 1d6 + 2}) piercing damage.": "Anche se visivamente formidabili, queste barricate costruite con file incrociate di pali chiodati rappresentano una minaccia solo per le creature grandi e più grandi. Qualsiasi area contenente una barricata chiodata è {@quickref difficult terrain||3}. Qualsiasi creatura grande o più grande che si muova attraverso un'area di barricate chiodate deve riuscire a superare un tiro salvezza di Destrezza DC 14 o subire 5 ({@dice 1d6 + 2}) danni da perforazione.",
	"The garrison of Fort Venture are all experienced soldiers and treat all creatures outside the fort as potential threats. Characters who approach them intent on diplomacy or intimidation are met with swift opposition. Using crossbows or spears from their watchtower vantage points, the guards attack any character who engages in conversation with them for more than 1 round.": "La guarnigione di Fort Venture è composta da soldati esperti e tratta tutte le creature al di fuori del forte come potenziali minacce. I personaggi che si avvicinano a loro con intenti diplomatici o intimidatori si scontrano con una rapida opposizione. Usando balestre o lance dai loro punti di osservazione, le guardie attaccano qualsiasi personaggio che si impegna in una conversazione con loro per più di 1 round.",
	"The rough-cut logs of the palisade are relatively easy to climb, notwithstanding the risk of being seen. A character must succeed on a DC 12 Strength ({@skill Athletics}) check to climb up the wall, followed by the same check to descend the other side unless a rope is lowered down. At the top of the wall, a character must make a DC 12 Dexterity ({@skill Acrobatics}) check to safely slip up and over the palisade spikes. On a failed check, the character takes 3 ({@dice 1d6}) piercing damage.": "I tronchi grezzi della palizzata sono relativamente facili da scalare, nonostante il rischio di essere visti. Un personaggio deve superare una prova di Forza ({@skill Athletics}) di DC 12 per scalare il muro, seguita dalla stessa prova per scendere dall'altra parte, a meno che non venga calata una corda. In cima al muro, un personaggio deve effettuare una prova di Destrezza ({@skill Acrobatics}) a dc 12 per scivolare in sicurezza sugli spuntoni della palizzata. Se la prova viene fallita, il personaggio subisce 3 ({@dice 1d6}) danni da perforazione.",
	"The gate into Fort Venture is a sturdy door of iron-banded oak timbers and can be barricaded from within by a 20-foot-long iron crossbar. This crude defense mechanism can't be opened from outside the gate. The barred door can be physically forced open by creatures with a combined Strength of 50.": "Il cancello di Fort Venture è una porta robusta di legno di quercia fasciato di ferro e può essere barricato dall'interno da una traversa di ferro lunga 6 metri. Questo rozzo meccanismo di difesa non può essere aperto dall'esterno della porta. La porta sbarrata può essere fisicamente forzata da creature con una forza combinata di 50.",
	"If {@creature Bol'bara|EGW} has already been possessed as a result of the failed exorcism, the watchtower guards are either dead at their posts or missing, having fled to the main hall ({@adventure area V5|US|0|V5. Main Hall}). The iron-banded doors of the gate stand invitingly ajar.": "Se {@creature Bol'bara|EGW} è già stato posseduto in seguito all'esorcismo fallito, le guardie della torre di guardia sono morte ai loro posti o scomparse, essendo fuggite nella sala principale ({@adventure area V5|US|0|V5. Main Hall}). Le porte di ferro del cancello sono invitantemente socchiuse.",
	"Thirty single-person canvas tents cover this section of the outpost grounds in three rows of ten. When the characters can see this area, read:": "Trenta tende di tela per una sola persona coprono questa sezione del terreno dell'avamposto in tre file di dieci. Quando i personaggi possono vedere questa zona, leggi:",
	"The south side of the Fort Venture grounds is lined with three rows of canvas tents, presumably the garrison's barracks.": "Il lato sud del terreno di Fort Venture è fiancheggiato da tre file di tende di tela, presumibilmente le caserme della guarnigione.",
	"When not on duty or training, the guards of Fort Venture spend most of their time in this tent yard, where they drink, gamble, or attempt to sleep despite the maddening howls of Pellinost's furious prisoners in the chapel ({@adventure area V6|US|0|V6. Chapel}). Each tent features a floor covered with straw, a cotton bedroll, a down pillow, and a small wooden footlocker.": "Quando non sono in servizio o in addestramento, le guardie di Fort Venture passano la maggior parte del loro tempo in questo cortile di tende, dove bevono, giocano d'azzardo o tentano di dormire nonostante i folli ululati dei furiosi prigionieri di Pellinost nella cappella ({@adventure area V6|US|0|V6. Chapel}). Ogni tenda è dotata di un pavimento coperto di paglia, una coperta di cotone, un cuscino di piume e un piccolo baule di legno.",
	"Eight {@creature Guard||guards} are off duty when the characters arrive in this area, sleeping (an {@chance 80|80 percent} chance) or resting but awake in their tents. Sleeping guards use their passive Wisdom ({@skill Perception}) scores to detect intruders or to hear the alarm being raised.": "Otto {@creature Guard||guards} sono fuori servizio quando i personaggi arrivano in questa zona, dormendo (una probabilità del {@chance 80|80 percent}) o riposando ma svegli nelle loro tende. Le guardie addormentate usano i loro punteggi di Saggezza passiva ({@skill Perception}) per individuare gli intrusi o per sentire l'allarme che viene lanciato.",
	"The wooden footlockers within the tents are unlocked. Each contains the components of an explorer's pack minus the bedroll currently laid out in the tent. Each footlocker also has a {@chance 15|15 percent} chance of containing an object of personal or curious importance. Roll on the Trinkets table in {@book chapter 5|PHB|5|Trinkets} of the {@book Player's Handbook|PHB} to determine such items.": "Le casseforti di legno all'interno delle tende sono sbloccate. Ognuno di essi contiene i componenti dello zaino di un esploratore, meno il sacco a pelo che si trova nella tenda. Ogni baule ha anche una probabilità {@chance 15|15 percent} di contenere un oggetto di importanza personale o curioso. Tira sulla tabella dei gingilli nel {@book chapter 5|PHB|5|Trinkets} del {@book Player's Handbook|PHB} per determinare tali oggetti.",
	"If {@creature Bol'bara|EGW} has already been possessed, no guards are present in the infantry tent yard. The eight off-duty guards took up arms, joined the fray against the possessed warlock, and are either found dead in the training yard ({@adventure area V4|US|0|V4. Training Yard}) or alive after fleeing to the main hall ({@adventure area V5|US|0|V5. Main Hall}).": "Se {@creature Bol'bara|EGW} è già stato posseduto, nessuna guardia è presente nel cortile della tenda della fanteria. Le otto guardie fuori servizio hanno preso le armi, si sono unite alla mischia contro lo stregone posseduto e sono state trovate morte nel cortile di allenamento ({@adventure area V4|US|0|V4. Training Yard}) o vive dopo essere fuggite nella sala principale ({@adventure area V5|US|0|V5. Main Hall}).",
	"This huge canvas tent is completely sealed except for a 5-foot-wide entrance flap on its eastern wall. When the characters can see into the tent, read:": "Questa enorme tenda di tela è completamente sigillata ad eccezione di un lembo d'ingresso largo 5 piedi sulla sua parete orientale. Quando i personaggi possono vedere nella tenda, leggi:",
	"Within the dim confines of this huge canvas tent, a tall human clad in splint mail stands before a small, lantern-lit table surrounded by three chairs. He takes a sip of wine from a copper goblet as he studies a large map on the tabletop. A crooked scar dances across the left side of his face, and his expression shows a hint of regret as he drinks again.": "Nella penombra di questa enorme tenda di tela, un alto umano vestito con una maglia di stecca sta in piedi davanti a un piccolo tavolo illuminato da una lanterna e circondato da tre sedie. Beve un sorso di vino da un calice di rame mentre studia una grande mappa sul tavolo. Una cicatrice storta danza sul lato sinistro del suo viso, e la sua espressione mostra un pizzico di rimpianto mentre beve di nuovo.",
	"The map shows the area of Brokenveil Marsh. On the west side of the tent, a wooden bed frame topped with a dusty mattress is flanked by a bedside table. A locked wooden chest lies at the foot of the bed, while a wooden weapon rack and armor stand on the north wall.": "La mappa mostra la zona di Brokenveil Marsh. Sul lato ovest della tenda, un letto di legno con un materasso polveroso è affiancato da un comodino. Una cassa di legno chiusa a chiave si trova ai piedi del letto, mentre una rastrelliera di legno per le armi e un'armatura si trovano sulla parete nord.",
	"Any character who succeeds on a DC 12 Intelligence ({@skill History}) check can identify the Dwendalian insignias and medal of rank adorning the armor of Commander Struther Felmont (a lawful neutral, male human {@creature veteran}). Felmont prefers the isolation of his command tent to the grim scene inside Pellinost's chapel, and retreats here whenever the priest conducts his strange exorcisms. He carries a key to the main hall ({@adventure area V5|US|0|V5. Main Hall}).": "Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill History}) a dc 12 può identificare le insegne dwendaliane e la medaglia di rango che adornano l'armatura del comandante Struther Felmont (un umano maschio neutrale legale {@creature veteran}). Felmont preferisce l'isolamento della sua tenda di comando alla cupa scena all'interno della cappella di Pellinost, e si ritira qui ogni volta che il prete conduce i suoi strani esorcismi. Porta con sé una chiave della sala principale ({@adventure area V5|US|0|V5. Main Hall}).",
	"At the first sight of intruders, Felmont reaches for a horn at his side and sounds the alarm, alerting the guards outside. The commander is fearful but stubborn, and parleys with the characters only if his support troops have been routed and he is obviously outnumbered or outclassed. If Felmont sounds the horn, six Dwendalian {@creature Guard||guards} arrive from the training yard within 2 rounds to fight at his side. If combat persists, all the remaining guards at Fort Venture eventually join the battle.": "Alla prima vista degli intrusi, Felmont prende un corno al suo fianco e suona l'allarme, allertando le guardie all'esterno. Il comandante è timoroso ma testardo, e discute con i personaggi solo se le sue truppe di supporto sono state sbaragliate ed è ovviamente in inferiorità numerica o surclassato. Se Felmont suona il corno, sei Dwendalian {@creature Guard||guards} arrivano dal cortile di addestramento entro 2 turni per combattere al suo fianco. Se il combattimento persiste, tutte le guardie rimaste a Fort Venture alla fine si uniscono alla battaglia.",
	"The chest at the foot of the bed is locked and trapped. Any character who examines the chest and succeeds on a DC 15 Intelligence ({@skill Investigation}) check discovers a {@condition poisoned} needle hidden in the chest's lock. The needle can be removed with a successful DC 15 Dexterity check using thieves' tools. On a failed check, the character attempting to remove the needle takes 1 piercing damage and 7 ({@dice 2d6}) poison damage, and must succeed on a DC 15 Constitution saving throw or be {@condition poisoned} for 1 hour.": "Il forziere ai piedi del letto è bloccato e intrappolato. Qualsiasi personaggio che esamini il forziere e riesca a superare una prova di Intelligenza ({@skill Investigation}) a DC 15 scopre un ago {@condition poisoned} nascosto nella serratura del forziere. L'ago può essere rimosso con una prova di Destrezza di DC 15 con successo, utilizzando gli attrezzi dei ladri. Se la prova è fallita, il personaggio che tenta di rimuovere l'ago subisce 1 danno da perforazione e 7 ({@dice 2d6}) danni da veleno, e deve riuscire in un tiro salvezza di Costituzione DC 15 o subire {@condition poisoned} per 1 ora.",
	"The wooden chest contains 10 silver ingots stamped with the crest of the Dwendalian Empire (worth 25 gp each) and a {@item potion of mind reading}. Additionally, the drawer of the bedside table contains the following items: an ornate coral-handled dagger (25 gp), a magnifying glass, and a dog-eared book of Eastern Wynandir mythology titled {@i Fabled Mutants of the Miskath Strand} (worth 10 gp).": "La cassa di legno contiene 10 lingotti d'argento con lo stemma dell'Impero Dwendaliano (del valore di 25 gp ciascuno) e un {@item potion of mind reading}. Inoltre, il cassetto del comodino contiene i seguenti oggetti: un pugnale ornato con manico in corallo (25 gp), una lente di ingrandimento e un libro con orecchie di cane sulla mitologia del Wynandir orientale intitolato {@i Fabled Mutants of the Miskath Strand} (valore 10 gp).",
	"If {@creature Bol'bara|EGW} has already been possessed, Struther Felmont isn't in his tent but can be found among the dead guards in the training yard.": "Se {@creature Bol'bara|EGW} è già stato posseduto, Struther Felmont non è nella sua tenda ma può essere trovato tra le guardie morte nel cortile di allenamento.",
	"The bulk of Fort Venture's garrison are usually found on this muddy training yard. Four tall braziers stand at the corners of the area. They are lit at sundown and burn through the night, shedding bright light in a 20-foot radius and dim light for an additional 20 feet.": "Il grosso della guarnigione di Fort Venture si trova di solito in questo fangoso cortile di addestramento. Quattro alti bracieri si trovano agli angoli della zona. Vengono accesi al tramonto e bruciano per tutta la notte, diffondendo una luce brillante nel raggio di 6 metri e una luce fioca per altri 6 metri.",
	"When the characters see this area, read:": "Quando i personaggi vedono questa zona, leggete:",
	"This muddy open space is lined with straw targets and practice dummies. Bales of hay stacked six feet high fence off the north and south sides of the yard, all filled with stray arrows.": "Questo spazio aperto e fangoso è fiancheggiato da bersagli di paglia e manichini di pratica. Balle di fieno impilate a due metri di altezza recintano i lati nord e sud del cortile, tutte piene di frecce vaganti.",
	"Eight Dwendalian {@creature Guard||guards} are normally present in the training yard at all times, with four of them practicing ranged attacks with longbows against straw targets to the north, while four run longsword skirmishes against straw dummies to the south.": "Otto Dwendalian {@creature Guard||guards} sono normalmente presenti nel cortile di allenamento in ogni momento, con quattro di loro che si esercitano in attacchi a distanza con archi lunghi contro bersagli di paglia a nord, mentre quattro eseguono schermaglie con spade lunghe contro manichini di paglia a sud.",
	"If the watchtower guards or Commander Felmont sound an alarm, six of the guards here investigate the disturbance, while the other two fall back to watch the front gate.": "Se le guardie della torre di guardia o il comandante Felmont danno l'allarme, sei delle guardie qui indagano sul disturbo, mentre le altre due si ritirano per sorvegliare il cancello principale.",
	"The guards of Fort Venture routinely keep a bottle of fine brandy (worth 15 gp) hidden within one of the bales of hay in the training yard, and stage mock tournaments for a chance to quaff the imported spirits when the commander isn't looking. A character who succeeds on a DC 12 Intelligence ({@skill Investigation}) check to search the area finds the bottle stuffed into a hay bale, next to a charcoal stick and a small parchment notebook used to tally scores.": "Le guardie di Fort Venture tengono abitualmente una bottiglia di ottimo brandy (del valore di 15 gp) nascosta in una delle balle di fieno nel cortile di allenamento, e organizzano finti tornei per avere la possibilità di bere gli alcolici importati quando il comandante non sta guardando. Un personaggio che riesce a superare una prova di Intelligenza ({@skill Investigation}) a dc 12 per perlustrare la zona trova la bottiglia infilata in una balla di fieno, accanto a un bastone di carbone e a un piccolo quaderno di pergamena usato per contare i punteggi.",
	"If {@creature Bol'bara|EGW} has already been possessed, the eight guards normally here lay dead, and most of the targets, dummies, and bales of hay are burning where the braziers have been toppled.": "Se {@creature Bol'bara|EGW} è già stato posseduto, le otto guardie normalmente qui giacciono morte, e la maggior parte dei bersagli, dei manichini e delle balle di fieno stanno bruciando dove i bracieri sono stati rovesciati.",
	"This small stone-walled keep serves as the main gathering hall for the soldiers of Fort Venture. Built on the foundations of a pre-Calamity ruin, the main hall is the strongest point in the fortress, and guards know to muster here for protection against the elements and interlopers.": "Questo piccolo torrione dalle pareti di pietra funge da sala di raduno principale per i soldati di Fort Venture. Costruita sulle fondamenta di una rovina pre-calamita, la sala principale è il punto più forte della fortezza, e le guardie si radunano qui per proteggersi dagli elementi e dagli intrusi.",
	"As the characters approach this area, read:": "Mentre i personaggi si avvicinano a questa zona, leggete:",
	"The freshly quarried rocks of this squat stone keep lack the Brokenveil Bluffs' distinct mossy charm, and the structure's utilitarian style makes it even more foreboding. No windows are set into the stone walls, and a wide, iron-banded double door is the keep's only entrance.": "Le rocce appena estratte di questo tozzo torrione in pietra mancano del fascino muschiato dei Brokenveil Bluffs, e lo stile utilitaristico della struttura la rende ancora più inquietante. Non ci sono finestre incastonate nei muri di pietra, e un'ampia porta doppia con bande di ferro è l'unica entrata del torrione.",
	"The front door can be locked and bolted from inside (see below) but is usually unlocked. When the characters can see inside the main hall, read:": "La porta d'ingresso può essere bloccata e sprangata dall'interno (vedi sotto), ma di solito è sbloccata. Quando i personaggi possono vedere all'interno della sala principale, leggere:",
	"Three long tables decorate this sparse room, their oiled surfaces spotlessly clean. A closed wooden door is set into the far wall.": "Tre lunghi tavoli decorano questa stanza spartana, le loro superfici oliate sono perfettamente pulite. Una porta di legno chiusa è incastonata nel muro più lontano.",
	"The main hall is a place for the guards of Fort Venture to join together for meals, revelry, and prayer. However, most of the guards prefer to spend their time in the open spaces of the training yard or in their own tents because of the unsavory sounds that issue forth from Parson Pellinost's chapel ({@adventure area V6|US|0|V6. Chapel}).": "La sala principale è un luogo in cui le guardie di Fort Venture si riuniscono per i pasti, la baldoria e la preghiera. Tuttavia, la maggior parte delle guardie preferisce trascorrere il proprio tempo negli spazi aperti del cortile di addestramento o nelle proprie tende a causa dei suoni sgradevoli che provengono dalla cappella del Parson Pellinost ({@adventure area V6|US|0|V6. Chapel}).",
	"Any character who succeeds on a DC 15 Wisdom ({@skill Perception}) check in this area can hear muffled screaming coming from behind the closed door on the west side of the room.": "Qualsiasi personaggio che riesca a superare una prova di Saggezza ({@skill Perception}) a DC 15 in quest'area può sentire delle urla ovattate provenire da dietro la porta chiusa sul lato ovest della stanza.",
	"Two Dwendalian {@creature Guard||guards} normally stand watch outside the chapel door. Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher notes the looks of discomfort and unease both wear. Though the guards maintain their watch dutifully, Pellinost's activities have put them on edge, imposing disadvantage on saving throws against being {@condition frightened}.": "Due Dwendalian {@creature Guard||guards} stanno normalmente di guardia fuori dalla porta della cappella. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 12 nota gli sguardi di disagio e inquietudine che entrambi indossano. Sebbene le guardie facciano doverosamente la guardia, le attività di Pellinost le hanno messe in difficoltà, imponendo uno svantaggio nei tiri salvezza contro l'essere {@condition frightened}.",
	"One of the guards carries a key to the chapel door, which can also be opened with a successful DC 15 Dexterity check using thieves' tools.": "Una delle guardie porta una chiave per la porta della cappella, che può essere aperta con una prova di Destrezza di successo a DC 15 usando gli attrezzi dei ladri.",
	"The sturdy, iron-banded oak door leading to the main hall features an inset lock. If the door is locked, it can be opened with a successful DC 15 Dexterity check using thieves' tools. Commander Felmont, {@creature Parson Pellinost|EGW}, one of the guards in this area, and one of the guards at the jail ({@adventure area V8|US|0|V8. Jail}) carry keys to the lock. The door can also be barricaded from within with a 20-foot-long iron crossbar. This crude defense mechanism can't be opened from outside. The barred door can be physically forced open by creatures with a combined Strength of 50.": "La robusta porta di quercia con fascia di ferro che conduce alla sala principale presenta una serratura incassata. Se la porta è chiusa a chiave, può essere aperta con una prova di Destrezza DC 15 con successo, utilizzando attrezzi da ladro. Il comandante Felmont {@creature Parson Pellinost|EGW}, una delle guardie di questa zona e una delle guardie della prigione ({@adventure area V8|US|0|V8. Jail}) hanno le chiavi della serratura. La porta può anche essere barricata dall'interno con una traversa di ferro lunga 6 metri. Questo rozzo meccanismo di difesa non può essere aperto dall'esterno. La porta sbarrata può essere fisicamente forzata da creature con una forza combinata di 50.",
	"If {@creature Bol'bara|EGW} has already been possessed, the door to the main hall stands wide open and the two guards at the chapel door are dead. Any character who succeeds on a DC 18 Intelligence ({@skill Investigation}) check or a DC 16 Wisdom ({@skill Medicine}) check can determine that the dead guards slew each other with their longswords, providing a hint of the power of Bol'bara's Zone of Calamity legendary action.": "Se {@creature Bol'bara|EGW} è già stato posseduto, la porta della sala principale è spalancata e le due guardie alla porta della cappella sono morte. Qualsiasi personaggio che riesca a superare una prova di Intelligenza ({@skill Investigation}) a CC 18 o una prova di Saggezza ({@skill Medicine}) a CC 16 può determinare che le guardie morte si sono uccise a vicenda con le loro spade lunghe, fornendo un indizio del potere dell'azione leggendaria Zona della Calamità di Bol'bara.",
	"If the guards in Fort Venture suffer massive casualties or become targets of a {@spell fear} spell or similar effect, they fall back to the main hall as a final defense. If {@creature Bol'bara|EGW} is already possessed, you might decide that some of the guards survived her assault and have retreated here.": "Se le guardie di Fort Venture subiscono gravi perdite o diventano bersaglio di un incantesimo {@spell fear} o di un effetto simile, ripiegano nella sala principale come ultima difesa. Se {@creature Bol'bara|EGW} è già posseduto, potresti decidere che alcune delle guardie sono sopravvissute al suo assalto e si sono ritirate qui.",
	"Since Parson Pellinost's arrival, the chapel built for the use of Fort Venture's soldiers has facilitated his fetish for torture and now houses a secret altar to the god of blood, death, and life: Vesh, the Bloody Siren (described in {@book chapter 1|EGW|2|Vesh, the Bloody Siren}).": "Dall'arrivo del parroco Pellinost, la cappella costruita ad uso dei soldati di Fort Venture ha facilitato il suo feticcio della tortura e ora ospita un altare segreto al dio del sangue, della morte e della vita: Vesh, la Sirena Sanguinaria (descritto in {@book chapter 1|EGW|2|Vesh, the Bloody Siren}).",
	"When the characters can see into this area, read:": "Quando i personaggi possono vedere in questa zona, leggete:",
	"A cramped room is lit by the flickering flames of two small braziers suspended from the ceiling. In the center of the room, a Dwendalian inquisitor stands above a bloody stone altar, clutching a crimson-stained mace in his prosthetic right hand. On the altar, a goblin struggles furiously against the chains that bind her. A Dwendalian guard looks on with glee and disgust.": "Una stanza angusta è illuminata dalle fiamme tremolanti di due piccoli bracieri sospesi al soffitto. Al centro della stanza, un inquisitore dwendaliano si trova sopra un altare di pietra insanguinato, stringendo una mazza macchiata di cremisi nella sua protesi destra. Sull'altare, un goblin lotta furiosamente contro le catene che lo legano. Una guardia Dwendaliana guarda con gioia e disgusto.",
	"When the characters arrive, {@creature Parson Pellinost|EGW} and an imperial {@creature guard} are in the process of torturing the demon-possessed {@creature Bol'bara|EGW} to the point of death—with the sadistic intention of reviving her to repeat the process. Bol'bara has been suffering this horrific treatment for days, and the rage in her eyes suggests that she would do equally horrific things in return if released from this torturous captivity.": "Quando i personaggi arrivano, {@creature Parson Pellinost|EGW} e un imperiale {@creature guard} stanno torturando il demone posseduto {@creature Bol'bara|EGW} fino alla morte, con la sadica intenzione di riportarla in vita per ripetere il processo. Bol'bara sta subendo questo orribile trattamento da giorni, e la rabbia nei suoi occhi suggerisce che farebbe cose altrettanto orribili in cambio se liberata da questa tortura.",
	"What Pellinost doesn't know is that the third time he attempts to cast {@spell revivify} on the possessed warlock, her tortured mind will break, allowing her to be possessed by her shadow demon patron—a fiend known as Trush.": "Quello che Pellinost non sa è che la terza volta che tenta di lanciare {@spell revivify} sulla strega posseduta, la sua mente torturata si romperà, permettendole di essere posseduta dal suo patrono demone dell'ombra, un demone conosciuto come Trush.",
	"{@creature Bol'bara|EGW} is a chaotic good (for now at least), female {@creature goblin} (see the accompanying stat block), but she doesn't have legendary actions until she is fully possessed.": "{@creature Bol'bara|EGW} è un caotico buono (almeno per ora), femmina {@creature goblin} (vedi il blocco statistico di accompagnamento), ma non ha azioni leggendarie finché non è completamente posseduta.",
	"{@creature Parson Pellinost|EGW} uses the {@creature priest} stat block but has the following cleric spells prepared:": "{@creature Parson Pellinost|EGW} usa il blocco statistico {@creature priest} ma ha i seguenti incantesimi da chierico preparati:",
	"Cantrips (at will): {@spell light}, {@spell sacred flame}, {@spell spare the dying}": "Cantrip (a volontà): {@spell light}, {@spell sacred flame}, {@spell spare the dying}",
	"1st level (4 slots): {@spell command}, {@spell cure wounds}, {@spell guiding bolt}": "1° livello (4 slot): {@spell command}, {@spell cure wounds}, {@spell guiding bolt}",
	"2nd level (3 slots): {@spell lesser restoration}, {@spell spiritual weapon}": "2° livello (3 slot): {@spell lesser restoration}, {@spell spiritual weapon}",
	"3rd level (2 slots): {@spell dispel magic}, {@spell revivify}": "3° livello (2 slot): {@spell dispel magic}, {@spell revivify}",
	"Pellinost has a {@item prosthetic limb|TCE} (right hand), as described in {@book chapter 6|EGW|7|Prosthetic Limb}, as well as keys to the main hall, the chapel door, and the altar manacles.": "Pellinost ha un {@item prosthetic limb|TCE} (mano destra), come descritto in {@book chapter 6|EGW|7|Prosthetic Limb}, così come le chiavi della sala principale, la porta della cappella e le manette dell'altare.",
	"The door to the chapel is usually locked. Parson Pellinost and one of the guards on duty in the main hall carry keys to the door, which can also be unlocked with a successful DC 15 Dexterity check using thieves' tools.": "La porta della cappella è solitamente chiusa a chiave. Il parroco Pellinost e una delle guardie in servizio nella sala principale hanno le chiavi della porta, che può anche essere sbloccata con una prova di Destrezza DC 15 con successo, utilizzando gli attrezzi dei ladri.",
	"{@creature Bol'bara|EGW} is shackled by each limb to the four corners of the low stone altar. A rope gag muffles her screaming, and her arms and legs are covered in an array of fresh contusions and magically healed lacerations. Rivulets of her dark goblin blood run down the side of the stone slab and into a narrow channel cut into the floor around the altar. Without the key, the manacle locks can be opened with a successful DC 15 Dexterity check using thieves' tools.": "{@creature Bol'bara|EGW} è incatenata per ogni arto ai quattro angoli del basso altare di pietra. Un bavaglio di corda attutisce le sue urla, e le sue braccia e gambe sono coperte da una serie di contusioni fresche e lacerazioni magicamente guarite. Rivoli del suo sangue scuro di goblin scorrono lungo il lato della lastra di pietra e in uno stretto canale scavato nel pavimento intorno all'altare. Senza la chiave, i lucchetti a manetta possono essere aperti con una prova di Destrezza di successo di DC 15 utilizzando gli attrezzi dei ladri.",
	"If the characters reached Fort Venture within three days of setting out from Urzin (see \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" earlier in this chapter), they arrive here to find {@creature Parson Pellinost|EGW} ready to deliver a death blow against {@creature Bol'bara|EGW}. If Bol'bara is slain and revived with the use of a {@spell revivify} spell (the third time Pellinost has brought her back to life that way), her otherworldly patron manipulates the veil between the Shadowfell and the Border Ethereal to possess her. Alternatively, if 1 minute passes from the time the characters arrive and interrupt the torture session, the shadow demon Trush completes its own ritual from the Shadowfell and takes control of the warlock.": "Se i personaggi hanno raggiunto Fort Venture entro tre giorni dalla partenza da Urzin (vedi \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" all'inizio di questo capitolo), arrivano qui e trovano {@creature Parson Pellinost|EGW} pronto a sferrare un colpo mortale contro {@creature Bol'bara|EGW}. Se Bol'bara viene uccisa e rianimata con l'uso di un incantesimo {@spell revivify} (la terza volta che Pellinost la riporta in vita in questo modo), il suo patrono ultraterreno manipola il velo tra la Shadowfell e il Confine Etereo per possederla. In alternativa, se passa 1 minuto dal momento in cui i personaggi arrivano e interrompono la sessione di tortura, il demone ombra Trush completa il proprio rituale dalla Shadowfell e prende il controllo dello stregone.",
	"In addition to his {@item prosthetic limb|TCE} (right hand), Pellinost carries a solid ring of polished bloodstone on a tarnished silver chain (worth 50 gp)—a holy symbol of Vesh, the Bloody Siren.": "Oltre alla sua {@item prosthetic limb|TCE} (mano destra), Pellinost porta con sé un solido anello di pietra sanguigna levigata su una catena d'argento appannata (valore 50 gp) - un simbolo sacro di Vesh, la Sirena Sanguinaria.",
	"If {@creature Bol'bara|EGW} has already been possessed, Parson Pellinost and the guard here are dead. Any character who succeeds on a DC 18 Intelligence ({@skill Investigation}) check can determine that the guard attacked Pellinost (under the influence of Bol'bara's Zone of Calamity legendary action) alongside another creature using magic.": "Se il {@creature Bol'bara|EGW} è già stato posseduto, il parroco Pellinost e la guardia sono morti. Qualsiasi personaggio che riesca a fare una prova di Intelligenza ({@skill Investigation}) a dc 18 può determinare che la guardia ha attaccato Pellinost (sotto l'influenza dell'azione leggendaria Zona di Calamità di Bol'bara) insieme a un'altra creatura usando la magia.",
	"The stronghold's open-fronted armory tent is set up with a blacksmith's forge to serve the needs of the garrison. When the characters can see into this area, read:": "La tenda dell'armeria aperta della roccaforte è allestita con una fucina da fabbro per servire i bisogni della guarnigione. Quando i personaggi possono vedere in questa zona, leggi:",
	"Smoke rises from the tiny coal forge of this open-fronted armory tent, which is equipped with a full complement of blacksmith's resources and tools. Along the rear wall, wooden racks hold a battlefield-ready collection of swords, crossbows, spears, hammers, chain shirts, and shields.": "Il fumo si alza dalla piccola fucina a carbone di questa tenda dell'armeria aperta, che è dotata di una serie completa di risorse e strumenti da fabbro. Lungo la parete posteriore, rastrelliere di legno contengono una collezione di spade, balestre, lance, martelli, catene e scudi pronti per il campo di battaglia.",
	"One Dwendalian {@creature veteran} serves as the outpost's blacksmith and can be found in the armory tent during daylight hours. During evening hours, the smith is either fraternizing with the guards in the training yard or drinking and gambling with another guard in the tent yard.": "Un Dwendaliano {@creature veteran} serve come fabbro dell'avamposto e può essere trovato nella tenda dell'armeria durante le ore diurne. Durante le ore serali, il fabbro sta fraternizzando con le guardie nel cortile di addestramento o sta bevendo e giocando con un'altra guardia nel cortile della tenda.",
	"The armory holds ten {@item Longsword|PHB|longswords}, eight {@item Light Crossbow|PHB|crossbows}, eight {@item Spear|PHB|spears}, six {@item Warhammer|PHB|warhammers}, four {@item Chain Shirt|PHB|chain shirts}, and six {@item Shield|PHB|shields}. Additionally, any character who succeeds on a DC 12 Intelligence ({@skill Investigation}) check to search through the tools can assemble a {@item burglar's pack|PHB} and a {@item dungeoneer's pack|PHB}.": "L'armeria contiene dieci {@item Longsword|PHB|longswords}, otto {@item Light Crossbow|PHB|crossbows}, otto {@item Spear|PHB|spears}, sei {@item Warhammer|PHB|warhammers}, quattro {@item Chain Shirt|PHB|chain shirts} e sei {@item Shield|PHB|shields}. Inoltre, ogni personaggio che riesce a superare una prova di Intelligenza ({@skill Investigation}) a dc 12 per cercare tra gli attrezzi può assemblare un {@item burglar's pack|PHB} e un {@item dungeoneer's pack|PHB}.",
	"Four iron cages stand in the northeast corner of the Fort Venture grounds, apparently serving as a makeshift jail.": "Quattro gabbie di ferro si trovano nell'angolo nord-est del terreno di Fort Venture, apparentemente servono come una prigione improvvisata.",
	"Three of the cages are empty, but the fourth houses a strange prisoner (see below). A small table and two wooden stump stools serve as a guard station between the jail and the storehouse ({@adventure area V9|US|0|V9. Storehouse}).": "Tre delle gabbie sono vuote, ma la quarta ospita uno strano prigioniero (vedi sotto). Un piccolo tavolo e due sgabelli di legno servono da postazione di guardia tra la prigione e il magazzino ({@adventure area V9|US|0|V9. Storehouse}).",
	"Two Dwendalian {@creature Guard||guards} normally defend this area but spend most of their time playing at cards or dice. Both guards carry master keys for the cages and for the kennels ({@adventure area V10|US|0|V10. Kennels}), and one carries a key to the main hall ({@adventure area V5|US|0|V5. Main Hall}). Without a key, the cages can be opened with a successful DC 15 Dexterity check using thieves' tools, or forced open from the outside with a successful DC 20 Strength ({@skill Athletics}) check.": "Due Dwendalian {@creature Guard||guards} difendono normalmente questa zona ma passano la maggior parte del loro tempo a giocare a carte o a dadi. Entrambe le guardie hanno le chiavi principali per le gabbie e per i canili ({@adventure area V10|US|0|V10. Kennels}), e una porta una chiave per la sala principale ({@adventure area V5|US|0|V5. Main Hall}). Senza una chiave, le gabbie possono essere aperte con una prova di Destrezza (DC 15) con successo usando attrezzi da ladro, o forzate dall'esterno con una prova di Forza {@skill Athletics} con successo.",
	"The solitary prisoner is a neutral evil hollow one {@creature cultist} of Ceratos named Alonne Frith, a Far Realm scholar from Rotthold. Frith was captured by a Fort Venture patrol during his journey through the Brokenveil Marsh seeking eldritch relics. His distinctly undead nature was quickly identified as a point of interest for {@creature Parson Pellinost|EGW}, and Frith has since become a reluctant yet reliable subject for Pellinost's experiments.": "Il prigioniero solitario è un malvagio neutrale vuoto {@creature cultist} di Ceratos chiamato Alonne Frith, uno studioso del Regno Estremo di Rotthold. Frith è stato catturato da una pattuglia di Fort Venture durante il suo viaggio attraverso la Palude di Brokenveil alla ricerca di reliquie eldritch. La sua natura decisamente non-morta è stata rapidamente identificata come un punto di interesse per {@creature Parson Pellinost|EGW}, e Frith è diventato un soggetto riluttante ma affidabile per gli esperimenti di Pellinost.",
	"Alonne Frith is toilworn and weary after several days of interrogation by Pellinost. He wears a bloodstained {@item hunter's coat|EGW} (see {@book chapter 6|EGW|7|Hunter's Coat}) whose magical properties have gone unnoticed by Pellinost and his cronies.": "Alonne Frith è stanco e affaticato dopo diversi giorni di interrogatorio da parte di Pellinost. Indossa un {@item hunter's coat|EGW} macchiato di sangue (vedi {@book chapter 6|EGW|7|Hunter's Coat}) le cui proprietà magiche sono passate inosservate a Pellinost e ai suoi compari.",
	"If the alarm is sounded or the dogs in {@adventure area V10|US|0|V10. Kennels} start barking, one of the guards heads to the kennel to release the dogs before investigating the disturbance, while the other guard holds their position at the jail.": "Se suona l'allarme o i cani del {@adventure area V10|US|0|V10. Kennels} iniziano ad abbaiare, una delle guardie si dirige verso il canile per liberare i cani prima di indagare sul disturbo, mentre l'altra guardia mantiene la sua posizione alla prigione.",
	"If the characters manage to free Alonne Frith, the cultist can be convinced to join the party and take up the characters' mission with a successful DC 18 Charisma ({@skill Persuasion}) check.": "Se i personaggi riescono a liberare Alonne Frith, la setta può essere convinta a unirsi al gruppo e a intraprendere la missione dei personaggi con una prova di Carisma ({@skill Persuasion}) di successo a DC 18.",
	"In addition to the playing card set and dice they use for entertainment, the two guards each have a coin purse containing 26 cp and 17 cp, respectively. In addition to the{@i hunter's coat} Alonne Frith wears (see {@book chapter 6|EGW|7|Hunter's Coat}), one guard also carries Frith's weapon, a {@item +1 Scimitar||black-bladed +1 scimitar}, but is unaware of its magical properties and doesn't use the weapon in combat.": "Oltre al set di carte da gioco e ai dadi che usano per divertirsi, le due guardie hanno ciascuna un portamonete contenente rispettivamente 26 cp e 17 cp. Oltre all'{@i hunter's coat} Alonne che Frith indossa (vedi {@book chapter 6|EGW|7|Hunter's Coat}), una guardia porta anche l'arma di Frith, un {@item +1 Scimitar||black-bladed +1 scimitar}, ma non è consapevole delle sue proprietà magiche e non usa l'arma in combattimento.",
	"If {@creature Bol'bara|EGW} has already been possessed, the two guards are dead and Alonne Frith huddles in his cage, the only living witness to Fort Venture's demise. Frith can describe seeing a lone goblin spellcaster taking on the garrison, and how her power forced many of the soldiers to turn against each other. He can still be asked to join the party, but the Charisma ({@skill Persuasion}) check to convince him is made with disadvantage.": "Se {@creature Bol'bara|EGW} è già stato posseduto, le due guardie sono morte e Alonne Frith si rannicchia nella sua gabbia, l'unico testimone vivente della fine di Fort Venture. Frith può descrivere di aver visto un incantatore goblin solitario prendere la guarnigione e di come il suo potere abbia costretto molti dei soldati a mettersi l'uno contro l'altro. Gli si può ancora chiedere di unirsi al partito, ma la prova di Carisma ({@skill Persuasion}) per convincerlo viene effettuata con svantaggio.",
	"This moderately sized tent contains a wide variety of foodstuffs stored in barrels and crates of all sizes. The air carries the savory aroma of smoked meats, the sweet smell of dried fruits, and the hearty fragrance of ale.": "Questa tenda di dimensioni moderate contiene una grande varietà di prodotti alimentari conservati in barili e casse di tutte le dimensioni. L'aria porta l'aroma saporito delle carni affumicate, l'odore dolce della frutta secca e il profumo sostanzioso della birra.",
	"Its location at the lonely edge of the marshlands has made Fort Venture an increasingly popular waypoint for humanoid envoys and merchant caravans heading through the Xhorhasian wastes. This storehouse tent contains the fort's full complement of foodstuffs and potable drinking water, which are replenished at least once a month by caravan. The storehouse tent contains enough rations and clean water to accommodate thirty-five creatures for one month, plus a barrel of ale and a ledger of deliveries kept by a Dwendalian quartermaster.": "La sua posizione ai margini solitari delle paludi ha reso Fort Venture un punto di passaggio sempre più popolare per gli inviati umanoidi e le carovane di mercanti che si dirigono attraverso le lande di Xhorhasian. Questa tenda magazzino contiene tutte le scorte di cibo e di acqua potabile del forte, che vengono rifornite almeno una volta al mese dalla carovana. La tenda del magazzino contiene abbastanza razioni e acqua potabile per ospitare trentacinque creature per un mese, più un barile di birra e un registro delle consegne tenuto da un quartiermastro dwendaliano.",
	"If {@creature Bol'bara|EGW} has already been possessed, the storehouse tent is at risk from the fires in {@adventure area V4|US|0|V4. Training Yard} (see that section for details). If the characters come here particularly late, they might find the tent and its contents charred and ruined.": "Se {@creature Bol'bara|EGW} è già stata posseduta, la tenda del magazzino è a rischio a causa degli incendi in {@adventure area V4|US|0|V4. Training Yard} (vedi quella sezione per i dettagli). Se i personaggi arrivano qui particolarmente tardi, potrebbero trovare la tenda e il suo contenuto carbonizzati e rovinati.",
	"When the characters can see this area, read:": "Quando i personaggi possono vedere questa zona, leggete:",
	"The rank odor of wet dog rises from an area of small iron cages near the northeast stockade wall. Four lean guard dogs are chained within these kennels.": "L'odore di cane bagnato sale da una zona di piccole gabbie di ferro vicino al muro della palizzata di nord-est. Quattro cani da guardia magri sono incatenati in queste gabbie.",
	"Underfed and overtrained, the four guard dogs (use the {@creature mastiff} stat block) respond aggressively to anyone not in the uniform of the Dwendalian Empire. They start barking if they see or scent intruders, causing the nearest soldiers to come and investigate. If set free, the dogs immediately attack any characters not in uniform or engaged in combat with any member of the garrison.": "Sottoalimentati e troppo addestrati, i quattro cani da guardia (usa il blocco statistico {@creature mastiff}) rispondono aggressivamente a chiunque non indossi l'uniforme dell'Impero Dwendaliano. Cominciano ad abbaiare se vedono o sentono l'odore di intrusi, inducendo i soldati più vicini a venire a indagare. Se liberati, i cani attaccano immediatamente qualsiasi personaggio che non indossi l'uniforme o che sia impegnato in un combattimento con un membro della guarnigione.",
	"A character who succeeds on a DC 18 Wisdom ({@skill Animal Handling}) check is able to calm all the dogs and prevent them from barking or attacking.": "Un personaggio che riesce a superare una prova di Saggezza ({@skill Animal Handling}) di DC 18 è in grado di calmare tutti i cani e impedire loro di abbaiare o attaccare.",
	"If an alarm is sounded elsewhere in the camp, the dogs start barking and one of the guards from the jail ({@adventure area V8|US|0|V8. Jail}) runs to the kennel to release them before investigating the disturbance.": "Se un allarme viene suonato altrove nel campo, i cani iniziano ad abbaiare e una delle guardie della prigione ({@adventure area V8|US|0|V8. Jail}) corre al canile per liberarli prima di indagare sul disturbo.",
	"If {@creature Bol'bara|EGW} has already been possessed, the dogs survive her initial onslaught but are fearful in the aftermath. A character who succeeds on a DC 14 Wisdom ({@skill Animal Handling} or {@skill Insight}) check discerns that the dogs are too {@condition frightened} to attack. If the dogs are freed, they either flee or can be encouraged to come with the characters at your discretion. If they aren't set free, they die of thirst and starvation within a few days.": "Se il {@creature Bol'bara|EGW} è già stato posseduto, i cani sopravvivono all'assalto iniziale, ma sono spaventati dalle conseguenze. Un personaggio che riesce a superare una prova di Saggezza DC 14 ({@skill Animal Handling} o {@skill Insight}) scopre che i cani sono troppo {@condition frightened} per attaccare. Se i cani vengono liberati, fuggono o possono essere incoraggiati a venire con i personaggi a tua discrezione. Se non vengono liberati, muoiono di sete e di fame in pochi giorni.",
	"Three small wooden outhouses stand in a row beneath the southwest palisade wall. When the characters first arrive here, there is a {@chance 15|15 percent} chance that one Dwendalian {@creature guard} is present in one of the outhouses. If combat breaks out here, the inconvenient circumstances give the guard disadvantage on its initiative roll.": "Tre casette di legno si trovano in fila sotto il muro della palizzata a sud-ovest. Quando i personaggi arrivano qui per la prima volta, c'è una probabilità {@chance 15|15 percent} che un Dwendaliano {@creature guard} sia presente in uno dei capanni. Se il combattimento scoppia qui, le circostanze scomode danno alla guardia uno svantaggio nel tiro di iniziativa.",
	"If {@creature Bol'bara|EGW} has already been possessed, the characters discover a dead guard in one outhouse, showing no obvious wounds. A successful DC 13 Wisdom ({@skill Medicine}) check confirms that the guard died of a heart attack.": "Se {@creature Bol'bara|EGW} è già stato posseduto, i personaggi scoprono una guardia morta in una dependance, che non mostra ferite evidenti. Una prova di Saggezza ({@skill Medicine}) riuscita conferma che la guardia è morta d'infarto.",
	"If the characters don't rescue {@creature Bol'bara|EGW} from captivity before {@creature Parson Pellinost|EGW} completes his interrogation and triggers her full possession, the goblin warlock is taken over by her otherworldly patron. Her alignment becomes chaotic evil, and she gains the legendary actions noted in her stat block. After destroying Pellinost and the garrison of Fort Venture, Bol'bara heads into the Brokenveil Marsh, slaying every creature she meets on her way back to destroy the village of Urzin.": "Se i personaggi non salvano {@creature Bol'bara|EGW} dalla prigionia prima che {@creature Parson Pellinost|EGW} completi il suo interrogatorio e inneschi la sua piena possessione, lo stregone goblin viene conquistato dal suo patrono ultraterreno. Il suo allineamento diventa caotico malvagio e guadagna le azioni leggendarie indicate nel suo blocco statistico. Dopo aver distrutto Pellinost e la guarnigione di Fort Venture, Bol'bara si dirige nella Palude di Brokenveil, uccidendo ogni creatura che incontra sulla sua strada per distruggere il villaggio di Urzin.",
	"To prevent the people of Urzin from suffering a terrible fate, the characters must track Bol'bara across the swamp and intercept her for a final confrontation. You can use a location the characters didn't visit on their journey to the fort as the site of a climactic battle, or reuse an already-visited site as a location for a deadly ambush. Alternatively, you could have the characters catch the warlock as she reaches Urzin, turning the unique village into the site of a deadly battle.": "Per evitare che il popolo di Urzin subisca un destino terribile, i personaggi devono seguire Bol'bara attraverso la palude e intercettarla per uno scontro finale. Potete usare un luogo che i personaggi non hanno visitato durante il loro viaggio verso il forte come luogo di una battaglia culminante, o riutilizzare un luogo già visitato come luogo per un'imboscata mortale. In alternativa, si potrebbe fare in modo che i personaggi catturino lo stregone mentre raggiunge Urzin, trasformando l'unico villaggio nel luogo di una battaglia mortale.",
	"Ending Bol'bara's possession while she is alive is beyond the characters' abilities. However, if the warlock is reduced to 0 hit points during the party's confrontation with her, she falls {@condition unconscious} rather than dying outright. If she is brought back to 1 hit point within 3 rounds, she is restored to her normal self. This reverts her alignment to chaotic good and causes her to lose her legendary actions. A character who succeeds on a DC 13 Intelligence ({@skill Arcana} or {@skill Religion}) check when the warlock falls can deduce this fact from observing how the unnatural magic infusing her dissipates, or the characters might receive this information as a prophetic insight from the {@creature Mossback Steward|EGW} ({@adventure area B8|US|0|B8. The Mossback Steward}).": "Porre fine alla possessione di Bol'bara mentre è viva va oltre le capacità dei personaggi. Tuttavia, se la strega è ridotta a 0 punti ferita durante il confronto del gruppo con lei, cade {@condition unconscious} piuttosto che morire del tutto. Se viene riportata a 1 punto ferita entro 3 turni, viene ripristinata al suo stato normale. Questo fa tornare il suo allineamento a caotico buono e le fa perdere le azioni leggendarie. Un personaggio che riesce a superare una prova di Intelligenza ({@skill Arcana} o {@skill Religion}) a dc 13 quando la warlock cade può dedurre questo fatto osservando come la magia innaturale che la infonde si dissipa, oppure i personaggi potrebbero ricevere questa informazione come intuizione profetica dal {@creature Mossback Steward|EGW} ({@adventure area B8|US|0|B8. The Mossback Steward}).",
	"If the characters successfully rescue or defeat {@creature Bol'bara|EGW}, they have the gratitude of {@creature Ogre Lord Buhfal II|EGW|Buhfal II} and the people of Urzin—and will no doubt attract the questionable attention of local Kryn Dynasty operatives. If the characters fail, Bol'bara attacks Urzin and becomes an ongoing threat in Brokenveil Marsh—a threat for which the characters are almost certain to be blamed, by any surviving goblinoids and the Dwendalian Empire alike.": "Se i personaggi riescono a salvare o sconfiggere {@creature Bol'bara|EGW}, hanno la gratitudine di {@creature Ogre Lord Buhfal II|EGW|Buhfal II} e del popolo di Urzin - e senza dubbio attireranno la discutibile attenzione degli agenti della Dinastia Kryn locale. Se i personaggi falliscono, Bol'bara attacca Urzin e diventa una minaccia continua nella Palude di Brokenveil, una minaccia per la quale i personaggi saranno quasi sicuramente incolpati, sia dai goblinoidi sopravvissuti che dall'Impero Dwendaliano.",
	"At the end of this adventure, the characters reach 3rd level. Further opportunities for adventure might be found in Eastern Wynandir, perhaps involving the goblinoids of Urzin or the soldiers of Fort Venture. Or the characters might use the success of this adventure—or their unwelcome notoriety if the mission failed—as an excuse to seek out new opportunities elsewhere in Wildemount.": "Alla fine di questa avventura, i personaggi raggiungono il 3° livello. Ulteriori opportunità di avventura potrebbero essere trovate nel Wynandir orientale, magari coinvolgendo i goblinoidi di Urzin o i soldati di Fort Venture. Oppure i personaggi potrebbero usare il successo di questa avventura - o la loro sgradita notorietà se la missione fallisse - come scusa per cercare nuove opportunità altrove nel Wildemount.",
	"In addition to the playing card set and dice they use for entertainment, the two guards each have a coin purse containing 26 cp and 17 cp, respectively. In addition to the {@i hunter's coat} Alonne Frith wears (see {@book chapter 6|EGW|7|Hunter's Coat}), one guard also carries Frith's weapon, a {@item +1 Scimitar||black-bladed +1 scimitar}, but is unaware of its magical properties and doesn't use the weapon in combat.": "Oltre al set di carte da gioco e ai dadi che usano per divertirsi, le due guardie hanno ciascuna un portamonete contenente rispettivamente 26 cp e 17 cp. Oltre all'Alonne Frith {@i hunter's coat} che indossa (vedi {@book chapter 6|EGW|7|Hunter's Coat}), una guardia porta con sé anche l'arma di Frith, una {@item +1 Scimitar||black-bladed +1 scimitar}, ma non è consapevole delle sue proprietà magiche e non la usa in combattimento.",
	"Strangers approaching the fort are hailed by the watchtower guards and ordered to identify themselves. At the first sign of trouble (and the guards are inclined to view anything out of the ordinary as 'trouble'), a guard sounds an alarm on a horn whose call can be heard across the fortress.": "Gli stranieri che si avvicinano alla fortezza vengono avvisati dalle guardie della torre di guardia e viene loro ordinato di identificarsi. Al primo segno di problemi (e le guardie sono inclini a considerare \"problemi\" tutto ciò che è fuori dall'ordinario), una guardia suona un allarme su un corno il cui richiamo può essere udito in tutta la fortezza.",
	"While passing through a copse of blackened mangrove trees, the characters are ambushed by {@dice 1d4} {@creature Vine Blight||vine blights} that emerge from the trees' tangled roots. Any character with a passive Wisdom ({@skill Perception}) score of 13 or higher spots the blights, but all others are {@quickref Surprise|PHB|3|0|surprised}.": "Mentre attraversano un boschetto di mangrovie annerite, i personaggi subiscono un'imboscata da {@dice 1d4} {@creature Vine Blight||vine blights} che emergono dalle radici aggrovigliate degli alberi. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 13 individua le piaghe, ma tutti gli altri sono {@quickref Surprise|PHB|3|0|surprised}.",
	"The characters are ambushed by a {@creature giant constrictor snake} while wading through the murky swamp. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher spots the snake, but all others are {@quickref Surprise|PHB|3|0|surprised} by it.": "I personaggi subiscono un'imboscata da un serpente {@creature giant constrictor snake} mentre si aggirano nella palude torbida. Qualsiasi personaggio con un punteggio di Saggezza passiva ({@skill Perception}) pari o superiore a 16 individua il serpente, ma tutti gli altri ne vengono {@quickref Surprise|PHB|3|0|surprised} colpiti.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher sees and hears {@dice 1d3 + 1} {@creature Crocodile||crocodiles} moments before they attack. All other characters are {@quickref Surprise|PHB|3|0|surprised} by the reptiles.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 12 vede e sente {@dice 1d3 + 1} {@creature Crocodile||crocodiles} un attimo prima di attaccare. Tutti gli altri personaggi vengono {@quickref Surprise|PHB|3|0|surprised} colpiti dai rettili.",
	"Two {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} dwell within the knotted root system of the trees, attacking any creatures that tread or swim through the area. Any character with a passive Wisdom ({@skill Perception}) score of 14 or higher spots the swarms, but all others are {@quickref Surprise|PHB|3|0|surprised}. After the fight, a character who succeeds on a DC 10 Wisdom ({@skill Insight}) check can deduce that the Dwendalian soldier starved to death while waiting out the relentless snakes.": "Due {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} dimorano all'interno del sistema di radici annodate degli alberi, attaccando qualsiasi creatura che calpesti o nuoti nell'area. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 14 individua gli sciami, ma tutti gli altri sono {@quickref Surprise|PHB|3|0|surprised}. Dopo il combattimento, un personaggio che riesce a superare una prova di Saggezza ({@skill Insight}) a DC 10 può dedurre che il soldato dwendaliano è morto di fame mentre aspettava gli implacabili serpenti."
}