{
	"The achaierai have advantage on saving throws against spells and other magical effects.": "Los achaierai tienen ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The achaierai can take the Disengage action as a bonus action on each of its turns.": "El achaierai puede realizar la acción de Desenganche como acción adicional en cada uno de sus turnos.",
	"The achaierai makes two attacks with its talons and one attack with its beak.": "El achaierai realiza dos ataques con sus garras y uno con su pico.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 3d6 + 4}) de daño perforante.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante.",
	"When injured the achaierai can use its reaction to release a cloud of poisonous gas in a 10-foot radius. All creatures in the cloud take 7 ({@damage 2d6}) poison damage and must make a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} the target is confused as if from a {@spell confusion} spell. At the end of its turns, the affected target can repeat the Constitution saving throw. If it succeeds the confusion ends. Achaierai are immune to the effects of this cloud.": "Cuando está herido, el achaierai puede utilizar su reacción para liberar una nube de gas venenoso en un radio de 3 metros. Todas las criaturas en la nube reciben 7 ({@damage 2d6}) de daño por veneno y deben hacer una tirada de salvación de {@dc 15} Constitución o quedar {@condition poisoned} durante 1 minuto. Mientras {@condition poisoned} el objetivo está confundido como si se tratara de un hechizo de {@spell confusion}. Al final de sus turnos, el objetivo afectado puede repetir la tirada de salvación de Constitución. Si tiene éxito, la confusión termina. Los achaierai son inmunes a los efectos de esta nube.",
	"Aribeth is a 11th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Aribeth has the following paladin spells prepared:": "Aribeth es una hechicera de nivel 11. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo). Aribeth tiene preparados los siguientes hechizos de paladín:",
	"While in sunlight, Aribeth has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, Aribeth tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"Aribeth has advantage on saving throws against spells and other magical effects.": "Aribeth tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Aribeth regains 20 hit points at the start of her turn. If Aribeth takes radiant damage, this trait doesn't function at the start of Aribeth's next turn. Aribeth's body is destroyed only if she starts her turn with 0 hit points and doesn't regenerate.": "Aribeth recupera 20 puntos de vida al inicio de su turno. Si Aribeth recibe daño radiante, este rasgo no funciona al inicio del siguiente turno de Aribeth. El cuerpo de Aribeth se destruye sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"Aribeth knows the distance to and direction of any creature that has broken a pact with Mephistopheles, even if the creature and Aribeth are on different planes of existence.": "Aribeth conoce la distancia y la dirección de cualquier criatura que haya roto un pacto con Mefistófeles, incluso si la criatura y Aribeth están en diferentes planos de existencia.",
	"Aribeth is accompanied by a nightmare. The nightmare allows Aribeth to use it as a mount.": "Aribeth va acompañada de una pesadilla. La pesadilla permite a Aribeth utilizarla como montura.",
	"3 {@creature shadow||shadows} hide within the saddle of Aribeth's nightmare. These shadows only come out if there is a creature within 30 feet that is at 0 hit points. When that happens, 1 shadow will emerge and attack the creature in order to make it fail a death saving throw. It continues to do so until the creature is dead.": "3 {@creature shadow||shadows} se esconden dentro de la montura de la pesadilla de Aribeth. Estas sombras sólo salen si hay una criatura a menos de 30 pies que esté a 0 puntos de golpe. Cuando esto ocurra, 1 sombra emergerá y atacará a la criatura para hacer que falle una tirada de salvación de muerte. Continúa haciéndolo hasta que la criatura esté muerta.",
	"Aribeth makes three longsword attacks or three attacks with her sword called Void.": "Aribeth realiza tres ataques con su espada larga o tres ataques con su espada llamada Vacío.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 9 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante o 8 ({@damage 1d10 + 3}) de daño cortante si se usa a dos manos, más 9 ({@damage 3d6} de daño necrótico.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 9 ({@damage 3d6}) necrotic damage. A creature reduced to 0 hit points from damage dealt by the sword Void dies and can't be revived by any means short of a {@spell wish} spell.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante u 8 ({@damage 1d10 + 3}) de daño cortante si se usa a dos manos, más 9 ({@damage 3d6}) de daño necrótico. Una criatura reducida a 0 puntos de golpe por el daño infligido por la espada Vacío muere y no puede ser revivida por ningún medio que no sea un hechizo de {@spell wish}.",
	"Aribeth adds 4 to her AC against one melee attack that would hit her. To do so, Aribeth must see the attacker and be wielding a melee weapon.": "Aribeth añade 4 a su CA contra un ataque cuerpo a cuerpo que la golpee. Para ello, Aribeth debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Baalzebul's innate spellcasting ability is Charisma (spell save {@dc 24}, {@hit 16} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Baalzebul para lanzar hechizos es Carisma (salvación de hechizos {@dc 24}, {@hit 16} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "La oscuridad mágica no impide la visión oscura de Baalzebul.",
	"Baalzebul scores a critical hit on a roll of 19 or 20.": "Baalzebul consigue un golpe crítico con una tirada de 19 o 20.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Si Baalzebul falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Insects do not attack Baalzebul and as a bonus action he can command any number of them within 50 feet to take move or action attacks.": "Los insectos no atacan a Baalzebul y, como acción adicional, puede ordenar a cualquier número de ellos en un radio de 15 metros que realicen ataques de movimiento o acción.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Baalzebul's slam attacks are magical.": "Los ataques de golpe de Baalzebul son mágicos.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Baalzebul recupera 20 puntos de vida al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Baalzebul muere sólo si comienza su turno con 0 puntos de vida y no puede regenerarse.",
	"Any creature that starts its turn within 10 feet of Baalzebul must succeed on a {@dc 21} Constitution saving throw or be {@condition poisoned} until the start of the creature's next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Cualquier criatura que comience su turno a menos de 3 metros de Baalzebul debe tener éxito en una tirada de salvación de Constitución {@dc 21} o quedar {@condition poisoned} hasta el comienzo del siguiente turno de la criatura. Si la tirada de salvación tiene éxito, la criatura es inmune a este hedor durante 1 hora.",
	"When casting animate dead, Baalzebul can summon 10 additional zombies or skeletons as long as sufficient corpses are available.": "Al lanzar animar muertos, Baalzebul puede invocar 10 zombis o esqueletos adicionales siempre que haya suficientes cadáveres disponibles.",
	"Baalzebul uses his Fear and Weakness gaze (if available) and then makes two slam attacks.": "Baalzebul utiliza su mirada de Miedo y Debilidad (si está disponible) y luego realiza dos ataques de golpe.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning damage. Baalzebul's attacks wither the limbs of opponents he strikes. Any creature hit by Baalzebul's slam attack must make a {@dc 21} Constitution saving throw. Failure means the target loses the use of their legs (stuck in the {@condition prone} position) or their arms (unable to cast spells or engage in attacks; lose any AC bonus from shields). Baalzebul decides whether he targets arms or legs before making the attack roll. This withering effect lasts for one minute but at the end of each of their turns the afflicted creature may repeat the saving throw.": "{@atk mw} {@hit 17} para golpear, alcance de 10 pies, un objetivo. {@h}14 ({@damage 1d10 + 9}) de daño contundente. Los ataques de Baalzebul marchitan los miembros de los oponentes a los que golpea. Cualquier criatura golpeada por el ataque de Baalzebul debe realizar una tirada de salvación de {@dc 21} Constitución. Si falla, el objetivo pierde el uso de sus piernas (se queda en posición de {@condition prone}) o de sus brazos (no puede lanzar hechizos ni realizar ataques; pierde cualquier bonificación a la CA de los escudos). Baalzebul decide si apunta a los brazos o a las piernas antes de hacer la tirada de ataque. Este efecto de marchitamiento dura un minuto, pero al final de cada uno de sus turnos la criatura afligida puede repetir la tirada de salvación.",
	"Baalzebul activates a gaze attack and triggers two effects on everyone within 50 feet of him. The first requires a {@dc 21} Charisma saving throw; failure means the target is {@condition frightened} of Baalzebul as per the {@spell fear} spell. The second effect requires another {@dc 21} Charisma saving throw. Failure means the target suffers the effects of the {@spell ray of enfeeblement} spell. Both effects last one minute.": "Baalzebul activa un ataque de mirada y desencadena dos efectos en todos los que estén a 15 metros de él. El primero requiere una tirada de salvación de {@dc 21} de Carisma; fallar significa que el objetivo es {@condition frightened} de Baalzebul según el hechizo {@spell fear}. El segundo efecto requiere otra tirada de salvación de Carisma del {@dc 21}. Fallar significa que el objetivo sufre los efectos del hechizo {@spell ray of enfeeblement}. Ambos efectos duran un minuto.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 120 feet to an unoccupied space he can see.": "Baalzebul se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 120 pies a un espacio desocupado que pueda ver.",
	"Baalzebul summons {@dice 1d6} {@creature horned devil||horned devils}, {@dice 1d4} {@creature ice devil||ice devils}, or 1 {@creature pit fiend}.": "Baalzebul convoca {@dice 1d6} {@creature horned devil||horned devils}, {@dice 1d4} {@creature ice devil||ice devils}, o 1 {@creature pit fiend}.",
	"Baalzebul uses his Teleport action.": "Baalzebul utiliza su acción de teletransporte.",
	"Baalzebul disgorges a swarm of biting flies (otherwise same as insect plague) that deals 44 ({@damage 8d10}) piercing damage and does not require concentration.": "Baalzebul vomita un enjambre de moscas mordedoras (por lo demás, igual que la plaga de insectos) que inflige 44 ({@damage 8d10}) de daño perforante y no requiere concentración.",
	"The bebilith can innately cast the following spell, requiring no material components:": "El bebilith puede lanzar de forma innata el siguiente hechizo, que no requiere componentes materiales:",
	"The bebilith may use a bonus action to mark prey that it has damaged. Only one creature can be marked at a time. The bebilith always knows the exact location of the marked prey on the current plane of existence, cannot be surprised by it, and has advantage on all attack rolls against it.": "El bebilith puede utilizar una acción de bonificación para marcar a la presa que ha dañado. Sólo puede marcar a una criatura a la vez. El bebilith siempre conoce la ubicación exacta de la presa marcada en el plano de existencia actual, no puede ser sorprendido por ella y tiene ventaja en todas las tiradas de ataque contra ella.",
	"The bebilith can climb difficult surfaces, including upside down, without needing to make an ability check and ignores any movement restrictions caused by webbing.": "El bebilito puede trepar por superficies difíciles, incluso boca abajo, sin necesidad de hacer un chequeo de habilidad e ignora cualquier restricción de movimiento causada por las telarañas.",
	"The Bebilith uses {@condition poisoned} web if it can and then makes two melee attacks.": "El Bebilith usa {@condition poisoned} de telaraña si puede y luego hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) piercing damage plus 21 ({@damage 6d6}) poison damage. Any creature that drops to zero hit points because it has been bit by the bebilith lights on fire and suffers 7 ({@damage 2d6}) fire damage each round until healing is applied to them.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d12 + 3}) de daño perforante más 21 ({@damage 6d6}) de daño de veneno. Cualquier criatura que baje a cero puntos de golpe por haber sido mordida por el bebilith se enciende y sufre 7 ({@damage 2d6}) de daño de fuego cada asalto hasta que se le aplique la curación.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 2d8 + 3}) de daño cortante.",
	"{@atk rw} {@hit 10} to hit, range 30/60 ft., one creature. {@h}36 ({@damage 8d8}) poison damage, and the target is {@condition restrained} by webbing. While {@condition restrained}, the target takes 9 ({@damage 2d8}) poison damage at the start of each of its turns and the target may then make a {@dc 17} Strength check to free itself from the webbing. Unlike normal webs, fire cannot burn a bebilith's webbing but if used will ignite the web inflicting an additional 3 ({@damage 1d6}) fire damage to trapped targets.": "{@atk rw} {@hit 10} para golpear, alcance 30/60 pies, una criatura. {@h}36 ({@damage 8d8}) de daño por veneno, y el objetivo es {@condition restrained} por telaraña. Mientras {@condition restrained}, el objetivo recibe 9 ({@damage 2d8}) de daño por veneno al comienzo de cada uno de sus turnos y el objetivo puede entonces hacer un chequeo de Fuerza {@dc 17} para liberarse de las telarañas. A diferencia de las telas de araña normales, el fuego no puede quemar las telas de araña de un bebilith, pero si se utiliza encenderá la telaraña infligiendo un daño adicional de 3 ({@damage 1d6}) de fuego a los objetivos atrapados.",
	"When the ravager drops to 0 hit points, its form fractures. Within the next 24 hours, it will reappear in its {@creature Bhaal, Slayer|MaBJoV|slayer form} within {@dice 2d6} miles of where the ravager form fell.": "Cuando el devastador cae a 0 puntos de vida, su forma se rompe. En las siguientes 24 horas, reaparecerá en su {@creature Bhaal, Slayer|MaBJoV|slayer form} dentro de {@dice 2d6} millas de donde cayó la forma del devastador.",
	"When the ravager damages a creature with a melee attack and the target is left with 20 or fewer remaining hit points, the creature must make a {@dc 21} Constitution saving throw or be reduced to 0 hit points.": "Cuando el devastador daña a una criatura con un ataque cuerpo a cuerpo y el objetivo queda con 20 o menos puntos de vida restantes, la criatura debe hacer una tirada de salvación de Constitución {@dc 21} o quedar reducida a 0 puntos de vida.",
	"The ravager is immune to any spell or effect that would alter its form.": "El devastador es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"If the ravager fails a saving throw, it can choose to succeed instead.": "Si el devastador falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The ravager has advantage on saving throws against spells and other magical effects.": "El devastador tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The ravager's claw, bite, and spine attacks are magical.": "Los ataques de garras, mordiscos y espinas del devastador son mágicos.",
	"At the start of each of its turns, the ravager deals 16 ({@damage 3d10}) piercing damage to any creature grappling it or being {@condition grappled} by it.": "Al comienzo de cada uno de sus turnos, el asolador inflige 16 ({@damage 3d10}) de daño perforante a cualquier criatura que se agarre a él o que sea {@condition grappled} de él.",
	"The ravager uses its Fear aura (if available) and then makes one bite attack and two claw attacks or two spine attacks.": "El devastador utiliza su aura de Miedo (si está disponible) y luego realiza un ataque de mordisco y dos ataques de garra o dos ataques de columna.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d8 + 9}) slashing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 21} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}22 ({@damage 3d8 + 9}) de daño cortante más 7 ({@damage 2d6}) de daño necrótico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 21} Constitución o ver reducido su punto de vida máximo en una cantidad igual al daño recibido. El objetivo muere si este ataque reduce su punto de vida máximo a 0. La reducción dura hasta que es eliminada por el hechizo {@spell greater restoration} u otra magia.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}25 ({@damage 3d10 + 9}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 21} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic. Large or smaller creatures damaged by this attack are {@condition grappled} (escape {@dc 20}) and the ravager cannot make another Bite attack until this grapple ends.": "{@atk mw} {@hit 16} para golpear, alcance 5 pies, un objetivo. {@h}25 ({@damage 3d10 + 9}) de daño perforante más 7 ({@damage 2d6}) de daño necrótico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución {@dc 21} o ver reducido su punto de vida máximo en una cantidad igual al daño recibido. El objetivo muere si este ataque reduce su punto de vida máximo a 0. La reducción dura hasta que sea eliminada por el hechizo {@spell greater restoration} u otra magia. Las criaturas grandes o pequeñas dañadas por este ataque quedan {@condition grappled} (escapan {@dc 20}) y el asolador no puede hacer otro ataque de Mordisco hasta que termine este asedio.",
	"{@atk rw} {@hit 14} to hit, range 60/120 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage. If the target fails a {@dc 19} Constitution saving throw, they are {@condition stunned} until the end of their next turn.": "{@atk rw} {@hit 14} para golpear, alcance 60/120 pies, un objetivo. {@h}17 ({@damage 3d6 + 7}) de daño perforante. Si el objetivo falla una tirada de salvación de {@dc 19} Constitución, queda {@condition stunned} hasta el final de su siguiente turno.",
	"The ravager makes a Wisdom (Perception) check.": "El devastador hace un chequeo de Sabiduría (Percepción).",
	"The ravager smashes the ground and creates a thunderwave. Any creature in a 10-foot cube originating from the ravager must make a Constitution saving throw against {@dc 20}. On a failed save, the creature suffers 36 ({@dice 8d8}) thunder and is pushed 5 feet away from the ravager.": "El asolador golpea el suelo y crea una ola de truenos. Cualquier criatura que se encuentre en un cubo de 3 metros originado por el devastador debe realizar una tirada de salvación de Constitución contra {@dc 20}. En caso de fallar la tirada de salvación, la criatura sufre un trueno de 36 ({@dice 8d8}) y es empujada a 5 pies de distancia del devastador.",
	"On a successful save, the creature takes half damage and is not pushed. The soundwave produced by this attack can be heard up to 100 feet away.": "Si la salvación tiene éxito, la criatura recibe la mitad del daño y no es empujada. La onda sonora producida por este ataque puede oírse hasta 100 pies de distancia.",
	"The ravager flares its numerous spines and they elongate. Any creature that starts their turn within 5 feet of ravager must make a {@dc 21} Dexterity saving throw or suffer 44 ({@damage 8d10}) piercing damage. The damage is halved with a successful save.": "El devastador despliega sus numerosas espinas y las alarga. Cualquier criatura que comience su turno a menos de 1,5 metros del devastador debe realizar una tirada de salvación de Destreza {@dc 21} o sufrir 44 ({@damage 8d10}) de daño perforante. El daño se reduce a la mitad con una salvación exitosa.",
	"During its first turn, the slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the slayer scores against a surprised creature is a critical hit.": "Durante su primer turno, la cazadora tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado su turno. Cualquier golpe que la cazadora consiga contra una criatura sorprendida es un golpe crítico.",
	"Magical darkness doesn't impede the slayer's darkvision.": "La oscuridad mágica no impide la visión oscura del cazador.",
	"The slayer is immune to any spell or effect that would alter its form, except for its Ravager Form ability.": "El cazador es inmune a cualquier hechizo o efecto que pueda alterar su forma, excepto a su habilidad de Forma de Asolador.",
	"If the slayer fails a saving throw, it can choose to succeed instead.": "Si el cazador falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The slayer has advantage on saving throws against spells and other magical effects.": "El asesino tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The slayer's claw attacks are magical.": "Los ataques con garras de la cazadora son mágicos.",
	"As a bonus action the slayer focuses on a single creature it can see within 60 feet. Afterwards, the first time each turn that the slayer hits that creature, the slayer does an additional 7 ({@damage 2d6}) damage.": "Como acción adicional, el cazador se centra en una sola criatura que pueda ver en un radio de 60 pies. Después, la primera vez en cada turno que el cazador golpee a esa criatura, el cazador hace un 7 ({@damage 2d6}) de daño adicional.",
	"The slayer makes four melee attacks.": "El asesino hace cuatro ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) slashing damage. If the target is a creature, it must succeed on a {@dc 19} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 2d8 + 7}) de daño cortante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 19} Constitución o ver reducido su punto de vida máximo en una cantidad igual al daño recibido. El objetivo muere si este ataque reduce su punto de vida máximo a 0. La reducción dura hasta que es eliminada por el hechizo {@spell greater restoration} u otra magia.",
	"The slayer disengages without provoking opportunity attacks. If it moves within 5 feet of a creature it makes a claw attack against the creature.": "El cazador se desprende sin provocar ataques de oportunidad. Si se mueve a menos de 1,5 metros de una criatura, realiza un ataque de garras contra ella.",
	"The slayer attacks a creature that has been marked by its Prey ability. If this attack hits and the creature has less than 40 hit points remaining after the attack, the creature is reduced to 0 hit points.": "El asesino ataca a una criatura que ha sido marcada por su habilidad de presa. Si este ataque impacta y a la criatura le quedan menos de 40 puntos de vida después del ataque, la criatura se reduce a 0 puntos de vida.",
	"If the slayer has killed a creature of CR/level 5 or greater that it previously marked with its Prey ability in the last minute, it can transform into its {@creature Bhaal, Ravager|MaBJoV|Ravager form}. The form lasts until dawn (minimum 1 hour).": "Si el cazador ha matado a una criatura de CR/nivel 5 o superior que haya marcado previamente con su habilidad de presa en el último minuto, puede transformarse en su {@creature Bhaal, Ravager|MaBJoV|Ravager form}. La forma dura hasta el amanecer (mínimo 1 hora).",
	"If Bodhi Irenicus fails a saving throw, she can choose to succeed instead.": "Si Bodhi Irenicus falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Bodhi Irenicus regains 20 hit points at the start of her turn if she has at least 1 hit point and isn't in sunlight. If she takes radiant damage, this trait doesn't function at the start of her next turn.": "Bodhi Irenicus recupera 20 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida y no está bajo la luz del sol. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno.",
	"If Bodhi Irenicus isn't in sun light, she can use her action to polymorph into a Medium panther or back into her true form. While in panther form, Bodhi Irenicus can't speak, her walking speed is 40 feet, and she has a climb speed of 30 feet. Her statistics, other than her size and speed, are unchanged. Anything she is wearing transforms with her, but nothing she is carrying does. She reverts to her true form if she dies.": "Si Bodhi Irenicus no está a la luz del sol, puede utilizar su acción para polimorfarse en una pantera mediana o volver a su forma verdadera. Mientras está en su forma de pantera, Bodhi Irenicus no puede hablar, su velocidad al caminar es de 40 pies y tiene una velocidad de ascenso de 30 pies. Sus estadísticas, aparte de su tamaño y velocidad, no cambian. Todo lo que lleva puesto se transforma con ella, pero nada que lleve encima lo hace. Vuelve a su verdadera forma si muere.",
	"Bodhi deals an extra 28 ({@damage 8d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Bodhi that isn't incapacitated and Bodhi doesn't have disadvantage on the attack roll.": "Bodhi inflige un daño extra de 28 ({@damage 8d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado de Bodhi que no está incapacitado y Bodhi no tiene desventaja en la tirada de ataque.",
	"Bodhi Irenicus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Bodhi Irenicus puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"If a creature says Bodhi": "Si una criatura dice Bodhi",
	"Irenicus's full name 9 times in a row, Bodhi hears her name and becomes aware of the creature. Bodhi knows the exact location and name of the creature that spoke her name. She can then choose, as a free action, to teleport to a location adjacent to the creature. She must choose to do this within 1 minute of hearing her name. This power works even if the creature is on a different plane of existence. 1 minute after teleporting, Bodhi will teleport back to where she was located when she heard her name spoken. This occurs even if Bodhi is unwilling and even if she is in an antimagic effect.": "El nombre completo de Irenicus 9 veces seguidas, Bodhi oye su nombre y se da cuenta de la criatura. Bodhi conoce la ubicación exacta y el nombre de la criatura que ha pronunciado su nombre. Entonces puede elegir, como acción gratuita, teletransportarse a un lugar adyacente a la criatura. Debe elegir hacerlo en el plazo de 1 minuto desde que oye su nombre. Este poder funciona incluso si la criatura está en un plano de existencia diferente. 1 minuto después de teletransportarse, Bodhi se teletransportará al lugar donde se encontraba cuando oyó pronunciar su nombre. Esto ocurre incluso si Bodhi no quiere y aunque esté bajo un efecto antimágico.",
	"Bodhi Irenicus has the following flaws: Elvish Song. Bodhi Irenicus can't abide a song performed in the elvish language. A creature that can speak the elvish language can use an action to sing an elven song. If Bodhi is within 60 feet of the singer and can hear the song, she has disadvantage on attacks and saving throws.": "Bodhi Irenicus tiene los siguientes defectos: Canción élfica. Bodhi Irenicus no puede soportar una canción interpretada en lengua élfica. Una criatura que pueda hablar la lengua élfica puede usar una acción para cantar una canción élfica. Si Bodhi se encuentra a menos de 60 pies del cantante y puede escuchar la canción, tiene desventaja en los ataques y tiradas de salvación.",
	"If a piercing weapon made of wood is driven into Bodhi's heart while she is {@condition incapacitated} in her resting place, Bodhi Irenicus the vampire is {@condition paralyzed} until the stake is removed.": "Si se clava un arma punzante de madera en el corazón de Bodhi mientras está {@condition incapacitated} en su lugar de descanso, el vampiro Bodhi Irenicus queda {@condition paralyzed} hasta que se retire la estaca.",
	"Bodhi Irenicus takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "Bodhi Irenicus recibe 20 de daño radiante cuando comienza su turno bajo la luz del sol. Mientras esté bajo la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad.",
	"If Bodhi is destroyed, her body immediately appears in her resting place. She is {@condition paralyzed} until she regains at least 1 hit point. After spending 24 hours in her resting place with 0 Hit Points, she regains 1 hit point. While {@condition paralyzed} in this manner, if a creature within 60 ft. says her name 9 times, Bodhi is permanently destroyed.": "Si Bodhi es destruida, su cuerpo aparece inmediatamente en su lugar de descanso. Está {@condition paralyzed} hasta que recupera al menos 1 punto de vida. Tras pasar 24 horas en su lugar de descanso con 0 puntos de vida, recupera 1 punto de vida. Mientras {@condition paralyzed} esté así, si una criatura en un radio de 60 pies dice su nombre 9 veces, Bodhi queda permanentemente destruida.",
	"Bodhi Irenicus makes two attacks, only one of which can be a bite attack.": "Bodhi Irenicus realiza dos ataques, de los cuales sólo uno puede ser de mordisco.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d8 + 5}) bludgeoning damage. Instead of dealing damage, Bodhi Irenicus can grapple the target (escape {@dc 18}).": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, una criatura. {@h}9 ({@damage 1d8 + 5}) de daño contundente. En lugar de infligir daño, Bodhi Irenicus puede agarrar al objetivo (escapar {@dc 18}).",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Bodhi Irenicus regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under Bodhi's control.": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, una criatura. {@h}8 ({@damage 1d6 + 5}) de daño perforante más 10 ({@damage 3d6}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y Bodhi Irenicus recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0. Un humanoide asesinado de este modo y enterrado en el suelo se levanta la noche siguiente como un engendro vampírico bajo el control de Bodhi.",
	"Bodhi Irenicus targets one humanoid she can see within 30 ft. of her. If the target can see Bodhi, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} by Bodhi. The {@condition charmed} target regards the Bodhi as a trusted friend to be heeded and protected. Although the target isn't under Bodhi's control, it takes Bodhi's requests or actions in the most favorable way it can. Each time Bodhi Irenicus or her companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Bodhi Irenicus is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Bodhi Irenicus se dirige a un humanoide que pueda ver en un radio de 30 pies. Si el objetivo puede ver a Bodhi, el objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 17} contra esta magia o ser {@condition charmed} por Bodhi. El {@condition charmed} objetivo considera a Bodhi como un amigo de confianza al que hay que prestar atención y proteger. Aunque el objetivo no está bajo el control de Bodhi, toma las peticiones o acciones de Bodhi de la manera más favorable posible. Cada vez que Bodhi Irenicus o sus compañeros hagan algo perjudicial para el objetivo, éste puede repetir la tirada de salvación, terminando el efecto sobre sí mismo en caso de éxito. De lo contrario, el efecto dura 24 horas o hasta que Bodhi Irenicus sea destruido, se encuentre en un plano de existencia diferente al del objetivo o realice una acción de bonificación para acabar con el efecto.",
	"Bodhi Irenicus moves up to her speed without provoking opportunity attacks.": "Bodhi Irenicus se mueve a su velocidad sin provocar ataques de oportunidad.",
	"Bodhi Irenicus makes one unarmed strike.": "Bodhi Irenicus hace un golpe desarmado.",
	"Bodhi Irenicus makes one bite attack.": "Bodhi Irenicus hace un ataque de mordida.",
	"Borivik is a 11th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Borivik has the following ranger spells prepared:": "Borivik es un hechicero de nivel 11. Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 15}, {@hit 7} para golpear con ataques de hechizos). Borivik tiene preparados los siguientes hechizos de guardabosques:",
	"Borivik has a half-dozen bolts of undead slaying. If he strikes an undead with one of these bolts, it must make a {@dc 17} Constitution saving throw, taking an extra {@damage 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "Borivik tiene media docena de rayos para matar muertos vivientes. Si golpea a un muerto viviente con uno de estos rayos, éste debe realizar una tirada de salvación de Constitución {@dc 17}, recibiendo un daño perforante adicional {@damage 6d10} si falla la tirada de salvación, o la mitad de daño adicional si tiene éxito.",
	"As a bonus action, Borivik can add {@dice 1d10} to his next attack or damage roll with a crossbow.": "Como acción adicional, Borivik puede añadir {@dice 1d10} a su próxima tirada de ataque o daño con una ballesta.",
	"Borivik can take the Disengage or Hide action as a bonus action on each of his turns.": "Borivik puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"Borivik makes two melee attacks or two ranged attacks.": "Borivik realiza dos ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d6 + 5}) de daño perforante.",
	"{@atk rw} {@hit 9} to hit, ranged 100/400 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk rw} {@hit 9} para golpear, alcance 100/400 pies, un objetivo. {@h}10 ({@damage 1d10 + 5}) de daño penetrante.",
	"Cornelius Watson is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Cornelius Watson has the following wizard spells prepared:": "Cornelius Watson es un hechicero de nivel 18. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 17}, {@hit 9} para golpear con ataques de hechizo). Cornelius Watson tiene preparados los siguientes hechizos de mago:",
	"Cornelius Watson has advantage on saving throws against spells and other magical effects.": "Cornelius Watson tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"(Recharges after Cornelius Watson Casts a Divination Spell of 1st Level or Higher.) When Cornelius Watson or a creature he can see makes an attack roll, a saving throw, or an ability check, Cornelius Watson can roll a {@dice d20} and choose to use this roll in place of the attack roll, saving throw, or ability check.": "(Se recarga después de que Cornelius Watson lance un hechizo de adivinación de 1er nivel o superior). Cuando Cornelius Watson o una criatura que pueda ver haga una tirada de ataque, una tirada de salvación o un chequeo de habilidad, Cornelius Watson puede tirar un {@dice d20} y elegir usar esta tirada en lugar de la tirada de ataque, tirada de salvación o chequeo de habilidad.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 6} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"Cryonax's innate spellcasting ability is Charisma (spell save 21, {@hit 13} to hit with spell attacks). Cryonax can innately cast the following spells, requiring no material components:": "La habilidad innata de Cryonax para lanzar hechizos es Carisma (salvación de hechizos 21, {@hit 13} para impactar con ataques de hechizos). Cryonax puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"At the start of each of Cryonax's turns, each creature within 10 feet of him takes 21 ({@damage 6d6}) cold damage. A creature also takes 21 ({@damage 6d6}) cold damage if they touch or hit Cryonax. Nonmagical weapons that hit Cryonax are frozen immediately after dealing damage to Cryonax. If used again and they hit any creature, the weapon shatters. The freezing effect disappears after an hour.": "Al comienzo de cada turno de Cryonax, cada criatura en un radio de 3 metros de él recibe 21 ({@damage 6d6}) de daño por frío. Una criatura también recibe 21 ({@damage 6d6}) de daño por frío si toca o golpea a Cryonax. Las armas no mágicas que golpean a Cryonax se congelan inmediatamente después de causar daño a Cryonax. Si se vuelven a utilizar y golpean a cualquier criatura, el arma se rompe. El efecto de congelación desaparece al cabo de una hora.",
	"Cryonax's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical weapons.": "Los ataques de golpe de Cryonax se tratan como mágicos a efectos de eludir la resistencia y la inmunidad a las armas no mágicas.",
	"No ability checks are required when Cryonax walks or climbs across icy surfaces and difficult snow or ice terrain does not cost him extra movement.": "No se requieren chequeos de habilidad cuando Cryonax camina o trepa por superficies heladas y los terrenos difíciles de nieve o hielo no le cuestan movimiento extra.",
	"If Cryonax fails a saving throw, he can choose to succeed instead.": "Si Cryonax falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Cryonax has advantage on saving throws against spells and other magical effects.": "Cryonax tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Cryonax makes two slam attacks with his tentacles or two ice spear attacks.": "Cryonax realiza dos ataques de golpe con sus tentáculos o dos ataques de lanza de hielo.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}27 ({@damage 3d12 + 8}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 20}). Cryonax can grapple up to two targets but any tentacle that is grappling cannot be used to slam attack or use the ice spear attack.": "{@atk mw} {@hit 15} para golpear, alcance de 15 pies, un objetivo. {@h}27 ({@damage 3d12 + 8}) de daño por apaleamiento, y el objetivo es {@condition grappled} (escape {@dc 20}). Cryonax puede agarrar hasta dos objetivos, pero cualquier tentáculo que esté agarrado no puede usarse para atacar de golpe o usar el ataque de lanza de hielo.",
	"{@atk rw} {@hit 10} to hit, range 120 ft., one target. {@h}55 ({@damage 10d10}) piercing damage.": "{@atk rw} {@hit 10} para golpear, alcance 120 pies, un objetivo. {@h}55 ({@damage 10d10}) de daño perforante.",
	"Cryonax summons two {@creature young white dragon||young white dragons} or a {@creature frost giant} with 2 {@creature yeti||yetis}. The summoning costs Cryonax 50 hit points. The summoned creatures have maximum hit points and appear within 100 feet of Cryonax.": "Cryonax invoca dos {@creature young white dragon||young white dragons} o un {@creature frost giant} con 2 {@creature yeti||yetis}. La invocación le cuesta a Cryonax 50 puntos de golpe. Las criaturas invocadas tienen el máximo de puntos de golpe y aparecen a menos de 30 metros de Cryonax.",
	"Cryonax slams a {@condition grappled} target against the ground, dealing 18 ({@damage 4d8}) bludgeoning damage to it.": "Cryonax golpea a un objetivo {@condition grappled} contra el suelo, infligiéndole 18 ({@damage 4d8}) de daño por apaleamiento.",
	"Cryonax's tentacle freezes a {@condition grappled} target. If the target fails a {@dc 22} Constitution saving throw they are {@condition paralyzed} and Cryonax releases them from its tentacle. They remain frozen indefinitely but can attempt the constitution saving throw at the end of each of their turns. Success means they shrug off the freezing.": "El tentáculo de Cryonax congela a un objetivo {@condition grappled}. Si el objetivo falla una tirada de salvación de {@dc 22} Constitución, queda {@condition paralyzed} y Cryonax lo libera de su tentáculo. Permanecen congelados indefinidamente, pero pueden intentar la tirada de salvación de Constitución al final de cada uno de sus turnos. Si tienen éxito, se libran de la congelación.",
	"With a gesture Cryonax targets a frozen creature (see Tentacle Freeze) that is within 30 feet of him. The target is encased instantly in a hard shell of crushing ice. The target receives no saving throw and suffers 22 ({@damage 5d8}) cold damage immediately and at the start of each of their turns. The target is considered {@condition stunned} but is partly protected by the shroud so is resistant to all damage. The shroud disappears if Cryonax removes it, Cryonax dies, the shroud takes 100 hit points of damage or another character uses their action and succeeds against a {@dc 22} Strength check to remove the trapped ally.": "Con un gesto, Cryonax apunta a una criatura congelada (ver Congelación de tentáculos) que se encuentre a menos de 30 pies de él. El objetivo se encierra instantáneamente en un duro caparazón de hielo aplastante. El objetivo no recibe ninguna tirada de salvación y sufre 22 ({@damage 5d8}) de daño por frío inmediatamente y al comienzo de cada uno de sus turnos. El objetivo se considera {@condition stunned} pero está parcialmente protegido por el sudario, por lo que es resistente a todo el daño. El sudario desaparece si Cryonax lo retira, si muere, si el sudario sufre 100 puntos de daño o si otro personaje utiliza su acción y tiene éxito contra un chequeo de Fuerza {@dc 22} para retirar al aliado atrapado.",
	"Dagryn's innate spellcasting ability is Charisma (spell save {@dc 13}). Dagryn can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos de Dagryn es Carisma (salvación de hechizos {@dc 13}). Dagryn puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Dagryn is a 11th-level spellcaster. His spellcasting ability is Charisma (save {@dc 13}, {@hit 5} to hit with spell attacks). He regains his expended spell slots when he finishes a short or long rest. He knows the following warlock spells:": "Dagryn es un hechicero de nivel 11. Su habilidad de hechizo es Carisma (salvación {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Recupera sus ranuras de conjuro gastadas cuando termina un descanso corto o largo. Conoce los siguientes hechizos de brujo:",
	"Dagryn has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "El Dagryn tiene ventaja en las tiradas de salvación contra el veneno, los hechizos y las ilusiones, así como para resistirse a ser {@condition charmed} o {@condition paralyzed}.",
	"When Dagryn drops to 0 hit points, instead of falling {@condition unconscious}, he begins to transform into his dragon form. He immediately gains all the statistics of an adult black dragon with the exception that his size is medium, and he is {@condition stunned}. At the start of his next turn, he grows to large size, but remains {@condition stunned}. At the start of his subsequent turn, Dagryn grows to huge size, takes the form of an adult black dragon and is no longer considered {@condition stunned}. Dagryn remains in his dragon form for 24 hours whereupon he reverts to his dwarven form and stat block.": "Cuando Dagryn baja a 0 puntos de vida, en lugar de caer {@condition unconscious}, comienza a transformarse en su forma de dragón. Inmediatamente adquiere todas las estadísticas de un dragón negro adulto, con la excepción de que su tamaño es mediano, y es {@condition stunned}. Al comienzo de su siguiente turno, crece hasta un tamaño grande, pero sigue siendo {@condition stunned}. Al comienzo de su siguiente turno, Dagryn crece hasta alcanzar un tamaño enorme, toma la forma de un dragón negro adulto y deja de ser considerado {@condition stunned}. Dagryn permanece en su forma de dragón durante 24 horas, tras lo cual vuelve a su forma enana y a su bloqueo de estadísticas.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño por apaleamiento.",
	"Dagryn magically turns {@condition invisible} until he attacks, casts a spell, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment Dagryn wears or carries is {@condition invisible} with it.": "Dagryn se vuelve mágicamente {@condition invisible} hasta que ataca, lanza un hechizo o hasta que se rompe su concentración, hasta 1 hora (como si se concentrara en un hechizo). Todo el equipo que Dagryn lleve o vista es {@condition invisible} con él.",
	"Darien's innate spellcasting ability is Charisma. She can innately cast the following spells (spell save {@dc 16}, {@hit 8} to hit with spell attacks), requiring no material components:": "La habilidad innata de Darien para lanzar hechizos es Carisma. Puede lanzar de forma innata los siguientes hechizos (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo), que no requieren componentes materiales:",
	"Darien is a 15th-level spellcaster. Her spellcasting ability is Charisma (save {@dc 16}, {@hit 8} to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Darien es un hechicero de nivel 15. Su habilidad de hechizo es Carisma (salvación {@dc 16}, {@hit 8} para golpear con ataques de hechizo). Recupera sus ranuras de conjuro gastadas cuando termina un descanso corto o largo. Conoce los siguientes hechizos de brujo:",
	"Darien can see normally in darkness, both magical and nonmagical, to a distance of 120 feet": "Darien puede ver normalmente en la oscuridad, tanto mágica como no mágica, hasta una distancia de 120 pies",
	"Darien has advantage on Constitution saving throws that she makes to maintain concentration on a spell.": "Darien tiene ventaja en las tiradas de salvación de Constitución que realiza para mantener la concentración en un hechizo.",
	"Darien makes two attacks with her War Pick.": "Darien hace dos ataques con su Pico de Guerra.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft, one target. {@h}10 ({@damage 1d8 + 6}) piercing damage plus 4 necrotic damage.": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 6}) de daño perforante más 4 de daño necrótico.",
	"{@atk rw} {@hit 8} to hit, range 300 ft., three targets. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rw} {@hit 8} para golpear, alcance de 300 pies, tres objetivos. {@h}9 ({@damage 1d10 + 4}) de daño de fuerza.",
	"Darien touches an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by her until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or she uses this feature again. Darien can communicate telepathically with the {@condition charmed} creature as long as the two of them are on the same plane of existence.": "Darien toca a un {@condition incapacitated} humanoide. Esa criatura queda entonces {@condition charmed} por ella hasta que se le lance un hechizo {@spell remove curse}, se le quite la condición {@condition charmed} o vuelva a usar esta característica. Darien puede comunicarse telepáticamente con la criatura {@condition charmed} siempre que ambos estén en el mismo plano de existencia.",
	"Darien creates a magical war pick in her empty hand. The war pick counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The war pick has a +1 bonus to attack and damage (already factored into Darien's attacks).": "Darien crea un pico de guerra mágico en su mano vacía. El pico de guerra cuenta como mágico a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos. El pico de guerra tiene un bonificador de +1 al ataque y al daño (ya incluido en los ataques de Darien).",
	"When Darien takes damage, she can entomb herself in ice, which melts away at the end of her next turn. She gains 150 temporary hit points, which take as much of the triggering damage as possible. Immediately after she takes the damage, she gains vulnerability to fire damage, her speed is reduced to 0, and she is {@condition incapacitated}. These effects, including any remaining temporary hit points, all end when the ice melts.": "Cuando Darien recibe daño, puede sepultarse en hielo, que se derrite al final de su siguiente turno. Obtiene 150 puntos de vida temporales, que absorben la mayor parte posible del daño provocado. Inmediatamente después de recibir el daño, gana vulnerabilidad al daño de fuego, su velocidad se reduce a 0 y es {@condition incapacitated}. Estos efectos, incluidos los puntos de vida temporales restantes, terminan cuando el hielo se derrite.",
	"The deep spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La araña profunda puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"While in contact with a web, the deep spider knows the exact location of any other creature in contact with the same web.": "Mientras está en contacto con una telaraña, la araña profunda conoce la ubicación exacta de cualquier otra criatura en contacto con la misma telaraña.",
	"The deep spider ignores movement restrictions caused by webbing.": "La araña profunda ignora las restricciones de movimiento causadas por las telas de araña.",
	"The deep spider makes two foreleg attacks and one bite attack.": "La araña profunda realiza dos ataques con las patas delanteras y un ataque de mordedura.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage, and the target must make a {@dc 14} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 8} para golpear, alcance de 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño punzante, y el objetivo debe hacer una {@dc 14} tirada de salvación de Constitución, recibiendo 18 ({@damage 4d8}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa. Si el daño de veneno reduce al objetivo a 0 puntos de golpe, el objetivo está estable pero {@condition poisoned} durante 1 hora, incluso después de recuperar los puntos de golpe, y es {@condition paralyzed} mientras {@condition poisoned} de esta manera.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}19 ({@damage 4d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}19 ({@damage 4d6 + 5}) de daño cortante.",
	"The farastu secretes a thick, tarlike slime and it can choose to use this slime to secure enemies that it has {@condition grappled} or to make weapons become attached to it. It is able to end the adhesion with a bonus action, causing all items and creatures secured to it to be released. The adhesion also ends after the farastu dies.": "El farastu segrega una baba espesa, parecida al alquitrán, y puede elegir utilizar esta baba para asegurar a los enemigos que tiene {@condition grappled} o para hacer que las armas se adhieran a él. Puede terminar la adhesión con una acción de bonificación, haciendo que todos los objetos y criaturas asegurados a él se liberen. La adhesión también termina después de que el farastu muera.",
	"Magical darkness doesn't impede the farastu's darkvision.": "La oscuridad mágica no impide la visión oscura del farastu.",
	"The farastu has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "El farastu tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The farastu has advantage on saving throws against spells and other magical effects.": "El farastu tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The farastu's weapon attacks are magical.": "Los ataques con armas del farastu son mágicos.",
	"At the start of its turn, the farastu can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Al comienzo de su turno, el farastu puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo que realice durante ese turno, pero las tiradas de ataque contra él tienen ventaja hasta el comienzo de su siguiente turno.",
	"The farastu makes two claw or bite attacks.": "El farastu realiza dos ataques de garra o mordisco.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage. The target is held fast by the farastu's adhesive slime ({@condition grappled}, escape {@dc 15}) if the farastu isn't already grappling a creature.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño cortante. El objetivo es sujetado por la baba adhesiva del farastu ({@condition grappled}, escape {@dc 15}) si el farastu no está ya agarrando a una criatura.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante.",
	"After taking damage from a melee weapon, the farastu can use its reaction to take the weapon, if the attacker fails a {@dc 15} Dexterity saving throw. The weapon is attached to the farastu's hide until it releases the weapon, or an attacker takes an action and succeeds with a {@dc 15} Strength check to pry it off the farastu.": "Tras recibir daño de un arma cuerpo a cuerpo, el farastu puede usar su reacción para coger el arma, si el atacante falla una tirada de salvación de Destreza {@dc 15}. El arma queda adherida a la piel del farastu hasta que éste la suelte, o hasta que un atacante realice una acción y tenga éxito con un chequeo de Fuerza {@dc 15} para arrancarla del farastu.",
	"The kelubar's innate spellcasting ability is Charisma (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad innata del kelubar para lanzar hechizos es Carisma (salvación de hechizos {@dc 16}, {@hit 8} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Magical darkness doesn't impede the kelubar's darkvision.": "La oscuridad mágica no impide la visión oscura del kelubar.",
	"The kelubar is unaffected by {@quickref difficult terrain||3}, and spells and other magical affects do not reduce its speed or cause it to be {@condition paralyzed} or {@condition restrained}. If the kelubar spends 5 feet of movement is automatically escapes from nonmagical restraints or a creature that has it {@condition grappled}. It is also able to move underwater with no movement or attack penalties.": "El kelubar no se ve afectado por el {@quickref difficult terrain||3}, y los hechizos y otros efectos mágicos no reducen su velocidad ni hacen que sea {@condition paralyzed} o {@condition restrained}. Si el kelubar gasta 5 pies de movimiento se escapa automáticamente de las ataduras no mágicas o de una criatura que lo tenga {@condition grappled}. También es capaz de moverse bajo el agua sin penalizaciones de movimiento o ataque.",
	"The kelubar has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "El kelubar tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The kelubar has advantage on saving throws against spells and other magical effects.": "El kelubar tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The kelubar's weapon attacks are magical.": "Los ataques con armas del kelubar son mágicos.",
	"At the start of its turn, the kelubar can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Al comienzo de su turno, el kelubar puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo que realice durante ese turno, pero las tiradas de ataque contra él tienen ventaja hasta el comienzo de su siguiente turno.",
	"The kelubar deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of the kelubar that isn't incapacitated and the kelubar doesn't have disadvantage on the attack roll.": "El kelubar inflige un daño extra de 14 ({@damage 4d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 1,5 m de un aliado del kelubar que no está incapacitado y el kelubar no tiene desventaja en la tirada de ataque.",
	"Any creature that is not a demodand and starts its turn within 30 feet of the kelubar must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned}. On a successful saving throw, the creature is immune to the stench of this kelubar for 1 hour.": "Cualquier criatura que no sea un demodé y comience su turno a menos de 30 pies del kelubar debe tener éxito en una tirada de salvación de Constitución {@dc 16} o ser {@condition poisoned}. Si la tirada de salvación tiene éxito, la criatura es inmune al hedor de este kelubar durante 1 hora.",
	"The kelubar makes two claw or bite attacks.": "El kelubar realiza dos ataques de garra o mordisco.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 5}) de daño cortante más 7 ({@damage 2d6}) de daño ácido.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño perforante más 7 ({@damage 2d6}) de daño ácido.",
	"If the kelubar rolls 1-2 on a {@dice d6} it summons in two {@creature Demodand, Farastu|MaBJoV|farastu}, a result of 3-4 summons in one {@creature Demodand, kelubar|MaBJoV|kelubar}.": "Si el kelubar saca 1-2 en un {@dice d6} convoca en dos {@creature Demodand, Farastu|MaBJoV|farastu}, un resultado de 3-4 convoca en uno {@creature Demodand, kelubar|MaBJoV|kelubar}.",
	"When an attacker that the kelubar can see hits it with an Attack, the kelubar can use its Reaction to halve the attack's damage.": "Cuando un atacante que el kelubar puede ver lo golpea con un Ataque, el kelubar puede usar su Reacción para reducir a la mitad el daño del ataque.",
	"The shator's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del shator es Carisma (salvación de hechizos {@dc 18}, {@hit 10} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Magical darkness doesn't impede the shator's darkvision.": "La oscuridad mágica no impide la visión oscura del shator.",
	"The shator has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "El shator tiene ventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del olfato.",
	"The shator has advantage on saving throws against spells and other magical effects.": "El shator tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The shator's weapon attacks are magical.": "Los ataques con armas del shator son mágicos.",
	"A creature within 5 feet of the shator is splattered with slime whenever it hits the shator with a melee attack. The creature must make a {@dc 18} Dexterity saving throw or becoming {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the {@condition paralyzed} effect on itself on a success..": "Una criatura en un radio de 1,5 metros del shator queda salpicada de baba cada vez que golpea al shator con un ataque cuerpo a cuerpo. La criatura debe realizar una tirada de salvación de Destreza {@dc 18} o convertirse en {@condition paralyzed} durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto del {@condition paralyzed} sobre sí misma con un éxito.",
	"The shator makes two claw attacks and one bite. It can substitute its bite for a poisonous spit attack if available.": "El shator realiza dos ataques con garras y un mordisco. Puede sustituir su mordisco por un ataque de escupitajo venenoso si está disponible.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) slashing damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 2d8 + 7}) de daño cortante más 10 ({@damage 3d6}) de daño ácido.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}25 ({@damage 4d8 + 7}) piercing damage plus 14 ({@damage 4d6}) acid damage.": "{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}25 ({@damage 4d8 + 7}) de daño perforante más 14 ({@damage 4d6}) de daño ácido.",
	"The shator exhales poisonous spit in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 36 ({@damage 8d8}) acid damage on a failed save and becoming {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the {@condition paralyzed} effect on itself on a success. The creature takes 18 ({@damage 4d8}) acid damage on a successful save.": "El shator exhala saliva venenosa en una línea de 20 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de {@dc 18} Destreza, recibiendo 36 ({@damage 8d8}) de daño por ácido si falla la tirada de salvación y se convierte en {@condition paralyzed} durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto del {@condition paralyzed} sobre sí misma si tiene éxito. La criatura recibe 18 ({@damage 4d8}) de daño por ácido si tiene éxito en la salvación.",
	"If the shator rolls 1-2 on a {@dice d6} it summons in two Demodand, Farastu|MaBJoV|farastu, a result of 3-4 summons in one {@creature Demodand, shator|MaBJoV|shator}.": "Si el shator saca 1-2 en un {@dice d6} convoca en dos Demodand, Farastu|MaBJoV|farastu, un resultado de 3-4 convoca en uno {@creature Demodand, shator|MaBJoV|shator}.",
	"The dread doppelganger's spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "La habilidad de lanzamiento de conjuros del dread doppelganger es Inteligencia (salvación de conjuros {@dc 14}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The dread doppelganger can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El doppelganger temible puede utilizar su acción para polimorfarse en un humanoide pequeño o mediano que haya visto, o volver a su forma verdadera. Sus estadísticas, aparte de su tamaño, son las mismas en cada forma. Cualquier equipo que lleve puesto o que sea portador no se transforma. Vuelve a su forma verdadera si muere.",
	"In the first round of a combat, the dread doppelganger has advantage on attack rolls against any creature it has surprised.": "En el primer asalto de un combate, el dread doppelganger tiene ventaja en las tiradas de ataque contra cualquier criatura a la que haya sorprendido.",
	"If the dread doppelganger surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@damage 3d6}) damage from the attack.": "Si el dread doppelganger sorprende a una criatura y la golpea con un ataque durante el primer asalto del combate, el objetivo recibe un daño extra de 10 ({@damage 3d6}) por el ataque.",
	"The dread doppelganger makes three melee attacks.": "El dread doppelganger realiza tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 8} to hit, range 5 ft., one target. {@h}8 ({@dice 1d6 + 5}).": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@dice 1d6 + 5}).",
	"The dread doppelganger magically reads the surface thoughts of one creature within 60 ft. of it. The effect can penetrate barriers, but 3 ft. of wood or dirt, 2 ft. of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the dread doppelganger can continue reading its thoughts, as long as the dread doppelganger's Concentration isn't broken (as if concentrating on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom (Insight) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "El doppelganger temible lee mágicamente los pensamientos superficiales de una criatura en un radio de 60 pies. El efecto puede penetrar las barreras, pero 3 pies de madera o tierra, 2 pies de piedra, 2 pulgadas de metal o una fina lámina de plomo lo bloquean. Mientras el objetivo esté dentro del alcance, el dread doppelganger puede continuar leyendo sus pensamientos, siempre que la Concentración del dread doppelganger no se rompa (como si se concentrara en un hechizo). Mientras lee la mente del objetivo, el doppelganger tiene ventaja en los chequeos de Sabiduría (Perspicacia) y Carisma ({@skill Deception}, {@skill Intimidation} y {@skill Persuasion}) contra el objetivo.",
	"Edwin is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 12} to hit with spell attacks). Edwin has the following wizard spells prepared:": "Edwin es un hechicero de nivel 18. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 18}, {@hit 12} para golpear con ataques de hechizo). Edwin tiene preparados los siguientes hechizos de mago:",
	"While Edwin is concentrating on a conjuration spell, his concentration cannot be broken as a result of taking damage.": "Mientras Edwin esté concentrado en un hechizo de conjuro, su concentración no puede romperse por recibir daño.",
	"A magic quarterstaff that grants a +2 bonus to attack and damage rolls made with it. While held it grants a +2 bonus to armor class, saving throws, and spell attack rolls (all factored into Edwin's statistics). The staff has 20 charges for the following properties. The staff regains {@dice 2d8 + 4} expended charges daily at dawn.": "Un báculo mágico que otorga una bonificación de +2 a las tiradas de ataque y daño realizadas con él. Mientras se sostiene, otorga un bonificador +2 a la clase de armadura, a las tiradas de salvación y a las tiradas de ataque de hechizos (todo ello se tiene en cuenta en las estadísticas de Edwin). El báculo tiene 20 cargas para las siguientes propiedades. El bastón recupera {@dice 2d8 + 4} las cargas gastadas diariamente al amanecer.",
	"While holding this staff, Edwin can use an action to expend 1 or more of its Charges to cast one of the following Spells from it, using his spell save DC and spell attack bonus: {@spell cone of cold} (5 charges), {@spell fireball} (5th-level version, 5 charges), {@spell globe of invulnerability} (6 charges), {@spell hold monster} (5 charges), {@spell levitate} (2 charges), {@spell lightning bolt} (5th-level version, 5 charges), {@spell magic missile} (1 charge), {@spell ray of enfeeblement} (1 charge), or {@spell wall of force} (5 charges).": "Mientras sostiene este bastón, Edwin puede usar una acción para gastar 1 o más de sus cargas para lanzar uno de los siguientes hechizos, usando su DC de salvación de hechizos y su bono de ataque al hechizo: {@spell cone of cold} (5 cargas), {@spell fireball} (versión de 5º nivel, 5 cargas), {@spell globe of invulnerability} (6 cargas), {@spell hold monster} (5 cargas), {@spell levitate} (2 cargas), {@spell lightning bolt} (versión de 5º nivel, 5 cargas), {@spell magic missile} (1 carga), {@spell ray of enfeeblement} (1 carga), o {@spell wall of force} (5 cargas).",
	"Edwin has a {@spell contingency} spell trigger if he is {@condition incapacitated}, {@condition paralyzed} or {@condition stunned}. When this occurs, a 6th level {@spell dispel magic} targets himself. He also has a clone body stored in a cavern one mile beneath the city of Baldur's Gate.": "Edwin tiene un desencadenamiento de hechizo {@spell contingency} si es {@condition incapacitated}, {@condition paralyzed} o {@condition stunned}. Cuando esto ocurre, un {@spell dispel magic} de 6º nivel tiene como objetivo a él mismo. También tiene un cuerpo clónico almacenado en una caverna a una milla bajo la ciudad de Baldur's Gate.",
	"Edwin is always accompanied by a simulacrum of himself. The copy is identical to him in all respects except that it has 58 HP, does not have the staff of power and does not have a 7th level spell slot.": "Edwin siempre va acompañado de un simulacro de sí mismo. La copia es idéntica a él en todos los aspectos, salvo que tiene 58 HP, no tiene el bastón de poder y no tiene una ranura de hechizo de 7º nivel.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage or 6 ({@damage 1d8 + 2}) bludgeoning damage if wielded with two hands. Edwin can expend one of the staff's charges to deal an extra 3 ({@damage 1d6}) force damage on a hit.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apuñalamiento o 6 ({@damage 1d8 + 2}) de daño por apuñalamiento si se blande con las dos manos. Edwin puede gastar una de las cargas del báculo para infligir 3 ({@damage 1d6}) de daño de fuerza adicional en un golpe.",
	"Edwin magically summons three {@creature hell hound||hell hounds}. The summoned hell hounds appear in an unoccupied space within 60 feet of its summoner, and act as allies of their summoner. They remain for 10 minutes, until they or their summoner dies, or until their summoner dismisses them as an action.": "Edwin convoca mágicamente a tres {@creature hell hound||hell hounds}. Los sabuesos infernales invocados aparecen en un espacio desocupado a menos de 60 pies de su invocador, y actúan como aliados de su invocador. Permanecen durante 10 minutos, hasta que ellos o su invocador mueren, o hasta que su invocador los descarta como acción.",
	"Eo Ashmajiir is an 18th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Eo can cast the following spells:": "Eo Ashmajiir es un hechicero de nivel 18. Su habilidad para lanzar hechizos es Carisma (salvación de hechizos {@dc 17}, {@hit 9} para golpear con ataques de hechizos). Eo puede lanzar los siguientes hechizos:",
	"When Eo Ashmajiir casts a spell that deals lightning damage, that spell deals an additional 5 damage. When Eo casts a spell that deals a type of damage from the following list, she can change that damage type to lightning: acid, cold, fire, poison, thunder.": "Cuando Eo Ashmajiir lanza un hechizo que inflige daño de rayo, ese hechizo inflige 5 de daño adicional. Cuando Eo lanza un hechizo que inflige un tipo de daño de la siguiente lista, puede cambiar ese tipo de daño a rayo: ácido, frío, fuego, veneno, trueno.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"Eo Ashmajiir casts a spell from her spell list that targets only one creature and doesn't have a range of self. This spell targets a second creature in range. Eo cannot use this action in conjunction with her Lightning Affinity ability.": "Eo Ashmajiir lanza un hechizo de su lista de hechizos que tiene como objetivo una sola criatura y no tiene alcance propio. Este hechizo tiene como objetivo una segunda criatura en el rango. Eo no puede usar esta acción junto con su habilidad de afinidad de relámpagos.",
	"Faldorn is a 18th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 12} to hit with spell attacks). She has the following druid spells prepared:": "Faldorn es un hechicero de nivel 18. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 18}, {@hit 12} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de druida:",
	"This staff can be wielded as a magic quarterstaff that grants a +2 bonus to attack and damage rolls made with it and grants Faldorn a +2 bonus to spell attack rolls (already factored into Faldorn's attacks). The staff has 10 charges. It regains {@dice 1d6 + 4} expended charges daily at dawn. Faldorn can use an action to expend 1 or more of the staff's charges to cast one of the following spells from it, with a spell save DC of 14: {@spell animal friendship} (1 charge), {@spell awaken} (5 charges), {@spell barkskin} (2 charges), {@spell locate animals or plants} (2 charges), {@spell speak with animals} (1 charge), {@spell speak with plants} (3 charges), or {@spell wall of thorns} (6 charges). Faldorn can use an action to cast the {@spell pass without trace} spell without using any charges.": "Este bastón se puede blandir como un báculo mágico que otorga una bonificación de +2 a las tiradas de ataque y de daño realizadas con él y concede a Faldorn una bonificación de +2 a las tiradas de ataque de hechizos (que ya se tiene en cuenta en los ataques de Faldorn). El bastón tiene 10 cargas. Recupera {@dice 1d6 + 4} las cargas gastadas diariamente al amanecer. Faldorn puede usar una acción para gastar 1 o más de las cargas del bastón para lanzar uno de los siguientes hechizos, con una DC de salvación de hechizos de 14: {@spell animal friendship} (1 carga), {@spell awaken} (5 cargas), {@spell barkskin} (2 cargas), {@spell locate animals or plants} (2 cargas), {@spell speak with animals} (1 carga), {@spell speak with plants} (3 cargas), o {@spell wall of thorns} (6 cargas). Faldorn puede usar una acción para lanzar el hechizo {@spell pass without trace} sin usar ninguna carga.",
	"Faldorn makes a melee attack and casts a spell. Or she casts a spell and uses Change Shape if available.": "Faldorn realiza un ataque cuerpo a cuerpo y lanza un hechizo. O lanza un hechizo y utiliza Cambiar de Forma si está disponible.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apuñalamiento, o 7 ({@damage 1d8 + 3}) de daño por apuñalamiento si se blande con las dos manos.",
	"Faldorn magically polymorphs into a beast or elemental with a challenge rating of 6 or less, and can remain in this form for up to 9 hours. Faldorn reverts to her true form if she dies or falls {@condition unconscious}. She can revert to her true form using a bonus action on her turn.": "Faldorn se polimorfa mágicamente en una bestia o elemental con un índice de desafío de 6 o menos, y puede permanecer en esta forma hasta 9 horas. Faldorn vuelve a su verdadera forma si muere o cae {@condition unconscious}. Puede volver a su forma verdadera utilizando una acción de bonificación en su turno.",
	"While in a new form, Faldorn retains her game statistics and ability to speak, but her AC, movement modes, Strength, and Dexterity are replaced by those of the new form, and she gains any special senses, proficiencies, traits, actions, and reactions (except class features, legendary actions, and lair actions) that the new form has but that she lacks. She can cast her spells with verbal or somatic components in her new form. The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "Mientras está en una nueva forma, Faldorn conserva sus estadísticas de juego y su capacidad de hablar, pero su CA, modos de movimiento, Fuerza y Destreza son reemplazados por los de la nueva forma, y gana cualquier sentido especial, competencia, rasgo, acción y reacción (excepto los rasgos de clase, las acciones legendarias y las acciones de guarida) que la nueva forma tiene pero de los que ella carece. Puede lanzar sus hechizos con componentes verbales o somáticos en su nueva forma. Los ataques de la nueva forma cuentan como mágicos a efectos de superar las resistencias y la inmunidad a los ataques no mágicos.",
	"Flimp is a 14th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Flimp has the following artificer spells prepared:": "Flimp es un hechicero de nivel 14. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo). Flimp tiene preparados los siguientes hechizos de artífice:",
	"Flimp is wearing a {@item cloak of the manta ray}, a {@item ring of protection}, {@item +2 plate armor||plate armor +2}, and {@item winged boots}. Flimp wields a {@item +2 warhammer||warhammer +2}. These items vanish 4 days after Flimp dies.": "Flimp lleva un {@item cloak of the manta ray}, un {@item ring of protection}, un {@item +2 plate armor||plate armor +2} y un {@item winged boots}. Flimp blande un {@item +2 warhammer||warhammer +2}. Estos objetos desaparecen 4 días después de que Flimp muera.",
	"Flimp has advantage on all Intelligence, Wisdom, and Charisma Saving Throws against magic.": "Flimp tiene ventaja en todas las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra la magia.",
	"Flimp uses his Intelligence modifier for attack and damage rolls with his weapons.": "Flimp utiliza su modificador de Inteligencia para las tiradas de ataque y daño con sus armas.",
	"Flimp makes two weapon attacks.": "Flimp hace dos ataques con armas.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 6}) de daño por apaleamiento más 3 ({@damage 1d6}) de daño por fuerza.",
	"Flimp summons a {@creature Steel Defender|TCE|metallic panther} to aid him in combat. The panther has maximum hit points (24) and is immune to poison and being {@condition charmed}.": "Flimp invoca a una {@creature Steel Defender|TCE|metallic panther} para que le ayude en el combate. La pantera tiene un máximo de puntos de vida (24) y es inmune al veneno y al ser {@condition charmed}.",
	"When Flimp or another creature he can see within 30 feet of him makes an ability check or a saving throw, Flimp can use his reaction to add +4 to the roll.": "Cuando Flimp u otra criatura que pueda ver en un radio de 30 pies haga un chequeo de habilidad o una tirada de salvación, Flimp puede usar su reacción para añadir +4 a la tirada.",
	"At the start of its turn, the gibberling can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Al comienzo de su turno, el gibberling puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo durante ese turno, pero las tiradas de ataque contra él tienen ventaja hasta el comienzo de su siguiente turno.",
	"While in bright light, gibberlings have disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Cuando están a plena luz, los gibberlings tienen desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"A gibberling gains advantage on stealth checks if it uses an action to burrow into dirt.": "Un gibberling gana ventaja en los chequeos de sigilo si utiliza una acción para excavar en la tierra.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. The target is {@condition grappled} (escape {@dc 10}). All gibberlings within 5 ft. of the target can use a reaction to make a dagger attack with advantage on the attack roll.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. El objetivo es {@condition grappled} (escapar {@dc 10}). Todos los gibberlings a 5 pies del objetivo pueden usar una reacción para hacer un ataque con daga con ventaja en la tirada de ataque.",
	"The hamadryad's spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells, requiring no components:": "La habilidad de lanzamiento de hechizos del hamadryad es Carisma (salvación de hechizos {@dc 12}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The hamadryad has advantage on saving throws against spells and other magical effects.": "El hamadryad tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The hamadryad can communicate with Beasts and Plants as if they shared a language.": "El hamadryad puede comunicarse con las Bestias y las Plantas como si compartieran un lenguaje.",
	"Once on her turn, the hamadryad can use 10 ft. of her Movement to step magically into one living tree within her reach and emerge from a second living tree within 60 ft. of the first tree, appearing in an unoccupied space within 5 ft. of the second tree. Both trees must be Large in size (or bigger).": "Una vez en su turno, la hamadryad puede utilizar 10 pies de su Movimiento para entrar mágicamente en un árbol vivo a su alcance y salir de un segundo árbol vivo a 60 pies del primero, apareciendo en un espacio desocupado a 5 pies del segundo árbol. Ambos árboles deben ser de tamaño grande (o mayor).",
	"The hamadryad makes two melee attacks.": "El hamadryad realiza dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 5} to hit, range 5 ft., one target. {@h}5 ({@dice 1d4 + 3}) plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@dice 1d4 + 3}) más 10 ({@damage 3d6}) de daño por veneno.",
	"If Imoen is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, Imoen instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Si Imoen está sometida a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, Imoen no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"Imoen deals an extra 14 ({@damage 4d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Imoen that isn't {@condition incapacitated} and Imoen doesn't have disadvantage on the attack roll.": "Imoen inflige un daño extra de 14 ({@damage 4d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 5 pies de un aliado de Imoen que no es {@condition incapacitated} e Imoen no tiene desventaja en la tirada de ataque.",
	"Imoen can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Imoen puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"While in sunlight, Imoen has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, Imoen tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"Imoen makes two shortsword attacks.": "Imoen hace dos ataques con espadas cortas.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante.",
	"Jaheira is a 15th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). She has the following druid spells prepared:": "Jaheira es una hechicera de nivel 15. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 18}, {@hit 10} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de druida:",
	"Jaheira has advantage on saving throws against being {@condition charmed}, and magic can't put Jaheira to sleep.": "Jaheira tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormir a Jaheira.",
	"Jaheira makes two attacks with her quarterstaff.": "Jaheira realiza dos ataques con su báculo.",
	"{@atk mw} {@hit 7} to hit ({@hit 10} to hit with shillelagh), reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage if wielded with two hands or 9 ({@damage 1d8 + 5}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 7} para golpear ({@hit 10} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apuñalamiento, o 6 ({@damage 1d8 + 2}) de daño por apuñalamiento si se blande con las dos manos o 9 ({@damage 1d8 + 5}) de daño por apuñalamiento con el shillelagh.",
	"Jaheira casts the spell conjure animals using a 7th level slot. She can choose to summon three {@filter CR 2 beasts|bestiary|challenge rating=[&2]|type=beast|miscellaneous=!swarm} or six {@filter CR 1 beasts|bestiary|challenge rating=[&1]|type=beast|miscellaneous=!swarm}. All summoned beasts have maximum hit points. The damage from the summoned beasts natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "Jaheira lanza el hechizo Conjurar animales utilizando una ranura de 7º nivel. Puede elegir entre convocar tres {@filter CR 2 beasts|bestiary|challenge rating=[&2]|type=beast|miscellaneous=!swarm} o seis {@filter CR 1 beasts|bestiary|challenge rating=[&1]|type=beast|miscellaneous=!swarm}. Todas las bestias invocadas tienen el máximo de puntos de golpe. El daño de las armas naturales de las bestias invocadas se considera mágico a efectos de superar la inmunidad y la resistencia a los ataques y daños no mágicos.",
	"Jon Irenicus is an 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 21}, {@hit 13} to hit with spell attacks). Jon Irenicus has the following wizard spells prepared:": "Jon Irenicus es un hechicero de nivel 20. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 21}, {@hit 13} para golpear con ataques de hechizo). Jon Irenicus tiene preparados los siguientes hechizos de mago:",
	"If Jon Irenicus fails a saving throw, it can choose to succeed instead.": "Si Jon Irenicus falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"If he has a phylactery and is destroyed, Jon Irenicus gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Si tiene una filacteria y es destruida, Jon Irenicus gana un nuevo cuerpo en {@dice 1d10} días, recuperando todos sus puntos de golpe y volviendo a estar activo. El nuevo cuerpo aparece a 1,5 m de la filacteria.",
	"Jon Irenicus has advantage on saving throws against any effect that turns undead.": "Jon Irenicus tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta a los muertos vivientes.",
	"Jon Irenicus makes two flame tongue attacks or two mace attacks. Each attack does an additional 13 ({@damage 2d12}) force damage.": "Jon Irenicus realiza dos ataques con lengua de fuego o dos ataques con maza. Cada ataque hace un daño de fuerza adicional de 13 ({@damage 2d12}).",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 4}) slashing damage and 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 4}) de daño cortante y 7 ({@damage 2d6}) de daño de fuego.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d6 + 7}) de daño por apaleamiento.",
	"Jon Irenicus casts a cantrip.": "Jon Irenicus lanza un cantrip.",
	"Jon Irenicus makes a drain life attack with his rod of lordly might. If he hits a creature with his rod, the creature must make a {@dc 17} Constitution saving throw. On a failure, the creature takes an extra {@damage 4d6} necrotic damage, and Jon regains a number of hit points equal to half that necrotic damage. This property can't be used for 24 hours.": "Jon Irenicus realiza un ataque de drenaje de vida con su vara de poder señorial. Si golpea a una criatura con su vara, la criatura debe hacer una tirada de salvación de Constitución {@dc 17}. Si falla, la criatura recibe un {@damage 4d6} de daño necrótico adicional, y Jon recupera un número de puntos de golpe igual a la mitad de ese daño necrótico. Esta propiedad no puede usarse durante 24 horas.",
	"Jon Irenicus makes a paralyze attack with his rod of lordly might. If he hits a creature with his rod, the creature must make a {@dc 17} Strength saving throw.": "Jon Irenicus realiza un ataque de parálisis con su vara de poder señorial. Si golpea a una criatura con su vara, la criatura debe realizar una tirada de salvación de Fuerza {@dc 17}.",
	"On a failure, the creature is {@condition paralyzed} for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on a success. This property can't be used for 24 hours.": "Si falla, la criatura queda {@condition paralyzed} durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito. Esta propiedad no puede utilizarse durante 24 horas.",
	"Jon Irenicus casts {@spell tenser's transformation|XGE}. He gains 50 temporary hit points. He gains advantage on his attack rolls with his rod of lordly might. When he hits a target with his rod of lordly might, that target takes an extra {@damage 2d12} force damage. He gains proficiency in Strength and Constitution saving throws. He can use his multiattack": "Jon Irenicus lanza {@spell tenser's transformation|XGE}. Gana 50 puntos de golpe temporales. Gana ventaja en sus tiradas de ataque con su vara de poder señorial. Cuando golpea a un objetivo con su vara de poder señorial, ese objetivo recibe un {@damage 2d12} de daño de fuerza adicional. Gana competencia en las tiradas de salvación de Fuerza y Constitución. Puede usar su multiataque",
	"{@item +3 greataxe}. In addition, while Kagain is attuned to this weapon, his Hit Point maximum increases by 1 for each of his levels or hit dice (176). Whenever a hostile creature damages Kagain while the axe is in his possession, he must succeed on a {@dc 15} Wisdom saving throw or go berserk. He can choose to fail this saving throw. While berserk, Kagain gains advantage on all melee attacks and attacks made against him are made with advantage.": "{@item +3 greataxe}. Además, mientras Kagain esté en sintonía con esta arma, su máximo de puntos de golpe aumenta en 1 por cada uno de sus niveles o dados de golpe (176). Siempre que una criatura hostil dañe a Kagain mientras tenga el hacha en su poder, debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o volverse loco. Puede elegir fallar esta tirada de salvación. Mientras esté enloquecido, Kagain gana ventaja en todos los ataques cuerpo a cuerpo y los ataques realizados contra él se hacen con ventaja.",
	"Kagain makes three attacks with his berserking greataxe.": "Kagain hace tres ataques con su greataxe berserking.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d12 + 7}) slashing damage.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 1d12 + 7}) de daño cortante.",
	"{@atk rw} {@hit 5} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 5} para golpear, alcance 100/400 pies, un objetivo. {@h}6 ({@damage 1d10 + 1}) de daño penetrante.",
	"Kagain makes an attack with a melee weapon.": "Kagain realiza un ataque con un arma cuerpo a cuerpo.",
	"Kagain makes a weapon attack against every creature within 5 ft. of him.": "Kagain hace un ataque de arma contra cada criatura que se encuentre a 5 pies de él.",
	"Kivan has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Kivan tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista.",
	"Kivan has advantage on saving throws against being {@condition charmed}, and magic can't put Kivan to sleep.": "Kivan tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormir a Kivan.",
	"Kivan makes two melee attacks or two ranged attacks.": "Kivan realiza dos ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante o 8 ({@damage 1d10 + 3}) de daño cortante si se blande con las dos manos.",
	"{@atk rw} {@hit 7} to hit, ranged 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 7} para golpear, alcance 150/600 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño penetrante.",
	"Kivan can use his action to make a ranged attack against any number of creatures with 10 feet of a point he can see within the range of his weapon. He must make a separate attack roll for each target.": "Kivan puede usar su acción para hacer un ataque a distancia contra cualquier número de criaturas a 3 metros de un punto que pueda ver dentro del alcance de su arma. Debe hacer una tirada de ataque distinta para cada objetivo.",
	"Lothar's innate spellcasting ability is Charisma (spell save {@dc 12}). Lothar can innately cast the following spells, requiring no material components:": "La habilidad innata de Lothar para lanzar hechizos es Carisma (salvación de hechizos {@dc 12}). Lothar puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Lothar is a 5th-level spellcaster. His spellcasting ability is Charisma (save {@dc 12}, {@hit 4} to hit with spell attacks). He regains his expended spell slots when he finishes a short or long rest. He knows the following warlock spells:": "Lothar es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación {@dc 12}, {@hit 4} para golpear con ataques de hechizo). Recupera sus ranuras de conjuro gastadas cuando termina un descanso corto o largo. Conoce los siguientes hechizos de brujo:",
	"Lothar can use his action to polymorph into a raven-humanoid hybrid or into a raven, or back into his human form. Any equipment he is wearing or carrying isn't transformed. He reverts to his human form if he dies.": "Lothar puede utilizar su acción para polimorfarse en un híbrido cuervo-humanoide o en un cuervo, o volver a su forma humana. Todo el equipo que lleve puesto o que sea portador no se transforma. Vuelve a su forma humana si muere.",
	"Lothar can mimic simple sounds he has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful {@dc 15} Wisdom (Insight) check.": "Lothar puede imitar sonidos sencillos que ha escuchado, como el susurro de una persona, el llanto de un bebé o el gorjeo de un animal. Una criatura que escuche los sonidos puede darse cuenta de que son imitaciones con un chequeo de Sabiduría (Percepción) exitoso {@dc 15}.",
	"Lothar can enter a rage as a bonus action. His rage lasts for 1 minute. During his rage he has advantage on Strength checks and Strength saving throws. He gains a +4 bonus to damage while he is in a rage. He has resistance to bludgeoning, piercing, and slashing damage while in a rage. Lothar cannot cast spells while in a rage.": "Lothar puede entrar en cólera como acción adicional. Su furia dura 1 minuto. Durante su furia tiene ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza. Obtiene un bonificador de +4 al daño mientras está enfadado. Tiene resistencia al daño contundente, perforante y cortante mientras está furioso. Lothar no puede lanzar hechizos mientras está furioso.",
	"Lothar makes two attacks, only one of which can be a bite.": "Lothar realiza dos ataques, de los cuales sólo uno puede ser un mordisco.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage, 14 ({@dice 1d12 + 8}) while in a rage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d12 + 4}) de daño punzante, 14 ({@dice 1d12 + 8}) mientras esté furioso.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 4 ({@damage 1d4 + 4}) piercing damage in hybrid form. If the target is humanoid, it must succeed on a {@dc 15} Constitution saving throw or be cursed with wereraven lycanthropy.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño perforante en forma de cuervo, o 4 ({@damage 1d4 + 4}) de daño perforante en forma híbrida. Si el objetivo es humanoide, debe tener éxito en una tirada de salvación de {@dc 15} Constitución o ser maldecido con licantropía de cuervo.",
	"Mephistopheles's innate spellcasting ability is Charisma (spell save {@dc 24}, {@hit 16} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Mefistófeles para lanzar hechizos es Carisma (salvación de hechizos {@dc 24}, {@hit 16} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Mephistopheles is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). Mephistopheles has the following spells prepared:": "Mephistopheles es un hechicero de nivel 15. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 26}, {@hit 18} para golpear con ataques de hechizo). Mephistopheles tiene los siguientes hechizos preparados:",
	"Magical darkness doesn't impede Mephistopheles's darkvision.": "La oscuridad mágica no impide la visión oscura de Mefistófeles.",
	"Mephistopheles is covered in dark flames. At the start of his turn, any creature within 5 feet of him takes 7 ({@damage 2d6}) fire damage, if Mephistopheles desires it.": "Mefistófeles se cubre de llamas oscuras. Al comienzo de su turno, cualquier criatura a menos de 1,5 metros de él recibe 7 ({@damage 2d6}) de daño por fuego, si Mefistófeles lo desea.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Mefistófeles no provoca ataques de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"When Mephistopheles inflicts fire damage from a Hellfire ability on any opponent that fire damage ignores the target's fire resistance and immunity. Mephistopheles is immune to damage from his own hellfire abilities.": "Cuando Mefistófeles inflige daño de fuego de una habilidad de fuego infernal a cualquier oponente, ese daño de fuego ignora la resistencia e inmunidad al fuego del objetivo. Mefistófeles es inmune al daño de sus propias habilidades de fuego infernal.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Si Mefistófeles falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Mefistófeles tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Mephistopheles's weapon attacks are magical.": "Los ataques con armas de Mefistófeles son mágicos.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Mephistopheles dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Mefistófeles recupera 20 puntos de vida al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al comienzo de su siguiente turno. Mefistófeles muere sólo si comienza su turno con 0 puntos de vida y no puede regenerarse.",
	"Mephistopheles uses his Hellfire Lash ability (if available) and then makes two attacks with his ranseur.": "Mephistopheles utiliza su habilidad Hellfire Lash (si está disponible) y luego realiza dos ataques con su ranseur.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage. At Mephistopheles's whim, a successful hit does an additional 27 ({@damage 6d8}) fire or cold damage.": "{@atk mw} {@hit 17} para golpear, alcance de 10 pies, un objetivo. {@h}20 ({@damage 2d10 + 9}) de daño perforante. A capricho de Mephistopheles, un golpe exitoso hace 27 ({@damage 6d8}) de daño adicional por fuego o frío.",
	"Mephistopheles's body and any equipment he is wearing or carrying turns to ash and he magically teleports up to 120 feet to an unoccupied space he can see and reforms.": "El cuerpo de Mefistófeles y cualquier equipo que lleve puesto se convierte en ceniza y se teletransporta mágicamente hasta 120 pies a un espacio desocupado que pueda ver y reformar.",
	"Mephistopheles unleashes a 60-foot long lash of hellfire that ignites a 5-foot radius around where it strikes. Any targets in the area of effect must make a {@dc 22} Dexterity check or take 22 ({@damage 5d8}) fire damage. The damage is halved on a successful saving throw.": "Mefistófeles desata un latigazo de fuego infernal de 60 pies de largo que enciende un radio de 5 pies alrededor de donde golpea. Cualquier objetivo en el área de efecto debe hacer un chequeo de Destreza {@dc 22} o recibir 22 ({@damage 5d8}) de daño por fuego. El daño se reduce a la mitad si la tirada de salvación tiene éxito.",
	"Mephistopheles summons {@dice 1d4} {@creature ice devil||ice devils}.": "Mefistófeles convoca a {@dice 1d4} {@creature ice devil||ice devils}.",
	"Mephistopheles selects an area up to 160 feet away from him and creates a hellfire explosion in a 20-foot radius. Anyone in the area that fails the {@dc 22} Dexterity saving throw takes 38 ({@damage 7d10}) fire damage. Those that succeed suffer only half the damage.": "Mefistófeles selecciona un área de hasta 160 pies de distancia de él y crea una explosión de fuego infernal en un radio de 20 pies. Cualquiera en el área que falle la tirada de salvación de Destreza {@dc 22} recibe 38 ({@damage 7d10}) de daño por fuego. Los que tienen éxito sólo sufren la mitad del daño.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 10 feet of him must succeed on a {@dc 22} Dexterity saving throw or take 10 ({@damage 3d6}) bludgeoning damage and be knocked {@condition prone}. They also must make a {@dc 22} Constitution saving throw or suffer 10 ({@damage 3d6}) fire damage.": "Mephistopheles utiliza sus alas para generar una ráfaga de calor. Cada criatura en un radio de 3 metros debe tener éxito en una tirada de salvación de Destreza {@dc 22} o recibir 10 ({@damage 3d6}) de daño por apaleamiento y ser derribada {@condition prone}. También deben hacer una tirada de salvación de Constitución {@dc 22} o sufrir 10 ({@damage 3d6}) de daño por fuego.",
	"Mephistopheles uses his Ashen Teleport action.": "Mefistófeles utiliza su acción de teletransporte de ceniza.",
	"At the start of his turn, Minsc can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "Al comienzo de su turno, Minsc puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo durante ese turno, pero las tiradas de ataque contra él tienen ventaja hasta el comienzo de su siguiente turno.",
	"Minsc's favored enemy is evil. When he hits an evil creature with a melee attack he deals an additional {@damage 1d6} slashing damage.": "El enemigo favorito de Minsc es el mal. Cuando golpea a una criatura malvada con un ataque cuerpo a cuerpo, inflige un {@damage 1d6} de daño cortante adicional.",
	"Boo is a miniature giant space hamster and has the statistics of a {@creature rat}. As a bonus action, Minsc can talk to Boo and gain the inspiration to go into a berserker fury. While in this berserking fury Minsc gains the following advantages:": "Boo es un hámster espacial gigante en miniatura y tiene las estadísticas de un {@creature rat}. Como acción adicional, Minsc puede hablar con Boo y obtener la inspiración para entrar en una furia berserker. Mientras está en esta furia berserker Minsc gana las siguientes ventajas:",
	"Minsc has advantage on Strength checks and Strength saving throws.": "Minsc tiene ventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza.",
	"Minsc gains a +4 bonus to the damage rolls when using a melee weapon.": "Minsc gana un bono de +4 a las tiradas de daño cuando usa un arma cuerpo a cuerpo.",
	"Minsc has resistance to bludgeoning, piercing, and slashing damage.": "Minsc tiene resistencia al daño contundente, perforante y cortante.",
	"Minsc can make a single melee weapon attack as a bonus": "Minsc puede hacer un solo ataque de arma cuerpo a cuerpo como bono",
	"Minsc can't be {@condition charmed} or {@condition frightened} while raging. If Minsc is {@condition charmed} or {@condition frightened} when he enters his berserking fury, the effect is suspended for the duration of the rage": "Minsc no puede ser {@condition charmed} o {@condition frightened} mientras está furioso. Si Minsc es {@condition charmed} o {@condition frightened} cuando entra en su furia berserking, el efecto se suspende mientras dure la furia",
	"If Minsc drops to 0 hit points while in a berserking fury and doesn't die outright, he can make a {@dc 10} Constitution saving throw. If he succeeds, he drops to 1 hit point instead. Each time he uses this feature after the first, the DC increases by 5. After 24 hours, the DC resets to 10.": "Si Minsc cae a 0 puntos de vida mientras está en una furia berserking y no muere directamente, puede hacer una tirada de salvación de Constitución {@dc 10}. Si tiene éxito, baja a 1 punto de vida. Cada vez que utiliza este rasgo después de la primera, la CD aumenta en 5. Después de 24 horas, la CD se restablece a 10.",
	"Boo is Minsc's animal companion. Boo is a miniature giant space hamster and has the statistics of a {@creature rat}.": "Boo es el compañero animal de Minsc. Boo es un hámster espacial gigante en miniatura y tiene las estadísticas de un {@creature rat}.",
	"Minsc makes two melee attacks.": "Minsc hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage": "{@atk mw} {@hit 9} para golpear, alcance de 1,5 m, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño cortante",
	"If Boo takes damage, Minsc can choose to take the damage instead.": "Si Boo recibe daño, Minsc puede elegir recibir el daño en su lugar.",
	"During his first turn, Montaron has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Montaron scores against a surprised creature is a critical hit.": "Durante su primer turno, Montaron tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado su turno. Cualquier golpe que Montaron consiga contra una criatura sorprendida es un golpe crítico.",
	"If Montaron is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Montaron instead takes no damage if he succeeds on the saving throw, and only half damage if he fails.": "Si Montaron está sujeto a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, Montaron no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"Montaron can move through the space of any creature that is of a size larger than his.": "Montaron puede desplazarse por el espacio de cualquier criatura que tenga un tamaño superior al suyo.",
	"Montaron deals an extra 21 ({@damage 6d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Montaron that isn't incapacitated and Montaron doesn't have disadvantage on the attack roll.": "Montaron inflige un daño extra de 21 ({@damage 6d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 5 pies de un aliado de Montaron que no está incapacitado y Montaron no tiene desventaja en la tirada de ataque.",
	"Montaron possesses a {@item bag of holding}. He keeps the {@creature demilich}, Xzar, in the bag. He also possesses a portable hole, which he uses to aid in robberies. As a bonus action, Montaron can place his portable hole in his bag of holding. This instantly destroys both items and opens a gate to the Astral Plane. Montaron and any creature within 10 feet of him is sucked through the gate to a random location on the Astral Plane. The gate then closes.": "Montaron posee un {@item bag of holding}. Guarda el {@creature demilich}, Xzar, en la bolsa. También posee un agujero portátil, que utiliza para ayudar en los robos. Como acción de bonificación, Montaron puede colocar su agujero portátil en su bolsa de retención. Esto destruye instantáneamente ambos objetos y abre una puerta al Plano Astral. Montaron y cualquier criatura en un radio de 3 metros de él son succionados a través de la puerta a un lugar al azar en el Plano Astral. La puerta se cierra entonces.",
	"Montaron makes two shortsword attacks and uses the ability Unleash the Demilich if available.": "Montaron realiza dos ataques con espada corta y utiliza la habilidad Desatar el Demilich si está disponible.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9} para golpear, alcance de 5 pies, un objetivo. {@h}8 ({@damage 1d6 + 5}) de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 15} Constitución, recibiendo 24 ({@damage 7d6} de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"{@atk rw} {@hit 9} to hit, range 80/320 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 9} para golpear, alcance 80/320 pies, un objetivo. {@h}9 ({@damage 1d8 + 5}) de daño punzante, y el objetivo debe hacer una tirada de salvación de {@dc 15} Constitución, recibiendo 24 ({@damage 7d6} de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Montaron reaches inside his bag of holding and releases Xzar. Xzar is a demilich and appears within 5 ft. of Montaron. Xzar rolls for his own initiative. Xzar cannot use lair actions or legendary actions. He has a CR of 14.": "Montaron mete la mano en su bolsa de sujeción y libera a Xzar. Xzar es un demilich y aparece a 5 pies de Montaron. Xzar tira por su propia iniciativa. Xzar no puede utilizar acciones de guarida ni acciones legendarias. Tiene una CR de 14.",
	"Naes is a 18th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Naes has the following cleric spells prepared:": "Naes es un hechicero de nivel 18. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 18}, {@hit 10} para golpear con ataques de hechizo). Naes tiene preparados los siguientes hechizos de clérigo:",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"Naes dispels any magical darkness within 30 feet of him. Additionally, each hostile creature within 30 feet of Naes must make a Constitution saving throw at {@dc 18}. A creature takes radiant damage equal to 30 on a failed saving throw, half damage on a successful one. A creature that has total cover from Naes is not affected.": "Naes disipa cualquier oscuridad mágica en un radio de 30 pies de él. Además, cada criatura hostil en un radio de 30 pies de Naes debe hacer una tirada de salvación de Constitución al {@dc 18}. La criatura recibe un daño radiante igual a 30 si falla la tirada de salvación, y la mitad de daño si tiene éxito. Una criatura que tenga cobertura total de Naes no se ve afectada.",
	"Naes activates an aura of sunlight that lasts for 1 minute or until he dismisses it using an action. He emits bright light in a 60-foot radius and dim light 30 feet beyond that. His enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "Naes activa un aura de luz solar que dura 1 minuto o hasta que la desactive mediante una acción. Emite luz brillante en un radio de 60 pies y luz tenue 30 pies más allá. Sus enemigos en la luz brillante tienen desventaja en las tiradas de salvación contra cualquier hechizo que inflija fuego o daño radiante.",
	"When Nauk is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. He can't use this feature again for 24 hours": "Cuando Nauk queda reducido a 0 puntos de vida pero no muere del todo, puede bajar a 1 punto de vida. No puede volver a utilizar esta característica durante 24 horas.",
	"When Nauk uses the Imbibe Potion action more than once in an hour, roll {@dice 1d4} for what happens:": "Cuando Nauk utiliza la acción de Imbibe Potion más de una vez en una hora, tira {@dice 1d4} para saber qué ocurre:",
	"1. The potion works normally.": "1. La poción funciona normalmente.",
	"2. The potion works normally. In addition, Nauk turns {@condition invisible} for 1 minute or until Nauk attacks or casts a spell.": "2. La poción funciona normalmente. Además, Nauk gira {@condition invisible} durante 1 minuto o hasta que Nauk ataque o lance un hechizo.",
	"3. The potion has no effect.": "3. La poción no tiene efecto.",
	"4. Instead of the normal effect, the potion causes fire to explode out of Nauk's mouth in a 15 ft. cone. Nauk and any creature in the cone take 21 ({@damage 6d6}) fire damage.": "4. En lugar del efecto normal, la poción hace que salga fuego de la boca de Nauk en un cono de 15 pies. Nauk y cualquier criatura en el cono reciben 21 ({@damage 6d6}) de daño por fuego.",
	"Nauk wears {@item adamantine plate armor}. He wields a {@item +1 maul} and a {@item +1 heavy crossbow||heavy crossbow +1} which is already factored into his stats. He has 2 {@item potion of cold resistance||potions of resistance—cold}, 2 {@item potion of fire resistance||potions of resistance—fire}, 2 {@item potion of lightning resistance||potions of resistance—lightning}. He has 2 {@item potion of heroism||potions of heroism} and 4 {@item potion of superior healing||potions of superior healing}.": "Nauk lleva {@item adamantine plate armor}. Empuña un {@item +1 maul} y un {@item +1 heavy crossbow||heavy crossbow +1} que ya se tiene en cuenta en sus estadísticas. Tiene 2 {@item potion of cold resistance||potions of resistance—cold}, 2 {@item potion of fire resistance||potions of resistance—fire}, 2 {@item potion of lightning resistance||potions of resistance—lightning}. Tiene 2 {@item potion of heroism||potions of heroism} y 4 {@item potion of superior healing||potions of superior healing}.",
	"Nauk makes three melee attacks. Nauk may substitute one of those attacks for the Imbibe Potion action.": "Nauk realiza tres ataques cuerpo a cuerpo. Nauk puede sustituir uno de esos ataques por la acción Imbibe Potion.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, una criatura. {@h}13 ({@damage 2d6 + 6}) de daño por apaleamiento.",
	"{@atk rw} {@hit 6} to hit, ranged 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 100/400 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño penetrante.",
	"Nauk drinks a potion from the following list:": "Nauk bebe una poción de la siguiente lista:",
	"Potion of heroism: Nauk gains 10 temporary hit points for 1 hour. For the same duration, Nauk is under the effect of the {@spell bless} spell (no concentration required).": "Poción de heroísmo: Nauk gana 10 puntos de golpe temporales durante 1 hora. Durante la misma duración, Nauk está bajo el efecto del hechizo {@spell bless} (no requiere concentración).",
	"Potion of resistance: Nauk gains resistance from one damage type for 1 hour. Nauk chooses from one of these damage types: cold, fire, lightning.": "Poción de resistencia: Nauk gana resistencia a un tipo de daño durante 1 hora. Nauk elige uno de estos tipos de daño: frío, fuego, rayo.",
	"Potion of superior healing: Nauk regains 28 hit points.": "Poción de curación superior: Nauk recupera 28 puntos de vida.",
	"Nauk adds 4 to his AC against one melee attack that would hit him. To do so, Nauk must see the attacker and be wielding a melee weapon.": "Nauk añade 4 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, Nauk debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Pazuzu's innate spellcasting ability is Charisma (spell save {@dc 24}, {@hit 16} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Pazuzu para lanzar hechizos es Carisma (salvación de hechizos {@dc 24}, {@hit 16} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Any evil creature with a natural fly speed and a CR of 20 or less must make a {@dc 21} Wisdom saving throw if they attempt to attack Pazuzu. Failure means their action is wasted and the attack fails. On a successful saving throw the target is immune to this effect in the future.": "Cualquier criatura maligna con una velocidad natural de vuelo y una CR de 20 o menos debe hacer una tirada de salvación de Sabiduría {@dc 21} si intenta atacar a Pazuzu. El fracaso significa que su acción se desperdicia y el ataque falla. Si la tirada de salvación tiene éxito, el objetivo es inmune a este efecto en el futuro.",
	"If Pazuzu fails a saving throw, he can choose to succeed instead.": "Si Pazuzu falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Pazuzu has advantage on saving throws against spells and other magical effects.": "Pazuzu tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Pazuzu's weapon attacks are magical.": "Los ataques con armas de Pazuzu son mágicos.",
	"When Pazuzu casts {@spell dispel magic}, he automatically dispels any spell of 6th level or lower on the target.": "Cuando Pazuzu lanza {@spell dispel magic}, disipa automáticamente cualquier hechizo de 6º nivel o inferior en el objetivo.",
	"Pazuzu makes two attacks.": "Pazuzu hace dos ataques.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage. As a bonus action Pazuzu can activate this sword's special feature which grants him haste until the end of his next turn.": "{@atk mw} {@hit 14} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño cortante. Como acción adicional, Pazuzu puede activar el rasgo especial de esta espada, que le otorga prisa hasta el final de su siguiente turno.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage.": "{@atk mw} {@hit 14} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 6}) de daño cortante.",
	"Pazuzu exhales poisonous acid in a 100-foot line that is 5 feet wide. Every creature caught in the cone must make a {@dc 21} Dexterity saving throw. Each creature takes 63 ({@damage 18d6}) acid damage on a failed save or half as much damage on a successful one. A creature killed by this breath weapon melts and is disintegrated.": "Pazuzu exhala ácido venenoso en una línea de 100 pies de ancho. Cada criatura atrapada en el cono debe realizar una tirada de salvación de Destreza {@dc 21}. Cada criatura recibe 63 ({@damage 18d6}) de daño por ácido si falla la tirada de salvación o la mitad de daño si tiene éxito. Una criatura muerta por esta arma de aliento se derrite y se desintegra.",
	"Pazuzu knocks a weapon out of a target's hand if his attack roll (+14) beats the target's Strength (Athletics) or Dexterity (Acrobatics) check. If disarmed, the target's weapon flies 10 ft. in a random direction.": "Pazuzu desarma un arma de la mano de un objetivo si su tirada de ataque (+14) supera el chequeo de Fuerza (Atletismo) o Destreza (Acrobacia) del objetivo. Si es desarmado, el arma del objetivo vuela 10 pies en una dirección aleatoria.",
	"Pazuzu attacks once with his greatsword or talons and can then fly away. Pazuzu's movement does not provoke attacks, whether he hits or not.": "Pazuzu ataca una vez con su gran espada o sus garras y luego puede salir volando. El movimiento de Pazuzu no provoca ataques, acierte o no.",
	"Pazuzu casts {@spell dispel magic}.": "Pazuzu lanza {@spell dispel magic}.",
	"Pelyious is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Pelyious has the following wizard spells prepared:": "Pelyious es un hechicero de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo). Pelyious tiene preparados los siguientes hechizos de mago:",
	"Pelyious can use his action to polymorph into a crocodile-humanoid hybrid, or back into his true form, which is humanoid. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his true form if he dies.": "Pelyious puede utilizar su acción para polimorfarse en un híbrido cocodrilo-humanoide, o volver a su verdadera forma, que es humanoide. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que sea portador no se transforma. Vuelve a su verdadera forma si muere.",
	"Pelyious can hold his breath for 15 minutes.": "Pelyious puede aguantar la respiración durante 15 minutos.",
	"In humanoid form, Pelyious makes two scimitar attacks or two hand crossbow attacks. In hybrid form, he can substitute one scimitar attack for a bite attack.": "En su forma humanoide, Pelyious realiza dos ataques con cimitarra o dos ataques con ballesta de mano. En su forma híbrida, puede sustituir un ataque de cimitarra por un ataque de mordisco.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage. The target is {@condition grappled}, escape {@dc 16} until this grapple ends, the target is {@condition restrained}, and Pelyious can't bite another target.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño perforante. El objetivo es {@condition grappled}, escapa {@dc 16} hasta que este grapple termina, el objetivo es {@condition restrained}, y Pelyious no puede morder a otro objetivo.",
	"{@atk rw} {@hit 6} to hit, range 30/90 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk rw} {@hit 6} para golpear, alcance 30/90 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante más 7 ({@damage 2d6}) de daño por veneno.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño cortante más 7 ({@damage 2d6}) de daño de veneno.",
	"The phaerimm is a 15th-level spellcaster. It's innate spellcasting ability is Charisma (spell save {@dc 19}, {@hit 11} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "El phaerimm es un hechicero de nivel 15. Su habilidad innata para lanzar hechizos es Carisma (salvación de hechizos {@dc 19}, {@hit 11} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"The phaerimm discerns the location of all magical auras within sight and knows which creatures within 60 feet are spellcasters.": "El phaerimm discierne la ubicación de todas las auras mágicas que tiene a la vista y sabe qué criaturas en un radio de 60 pies son hechiceras.",
	"The phaerimm can concentrate on two different spells at the same time. If concentration is broken, then both spells fade immediately.": "El phaerimm puede concentrarse en dos hechizos diferentes al mismo tiempo. Si se rompe la concentración, ambos hechizos se desvanecen inmediatamente.",
	"The phaerimm is immune to any spell or effect that would alter its form.": "El phaerimm es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"The phaerimm has advantage on saving throws against spells and other magical effects.": "El phaerimm tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The phaerimm makes four attacks with its claws and a bite or stinger attack. Alternatively, it attacks with two claws and casts one spell.": "El phaerimm realiza cuatro ataques con sus garras y un ataque de mordisco o aguijón. Alternativamente, ataca con dos garras y lanza un hechizo.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage.": "{@atk mw} {@hit 10} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño perforante.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño perforante.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target fails a {@dc 18} Constitution saving throw, they will be {@condition paralyzed} for 1 minute. The phaerimm's poison forces the {@condition paralyzed} target to float five feet above the ground. The target may repeat the saving throw at the end of each of it's turns.": "{@atk mw} {@hit 10} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño perforante. Si el objetivo falla una tirada de salvación de {@dc 18} Constitución, quedará {@condition paralyzed} durante 1 minuto. El veneno del phaerimm obliga al {@condition paralyzed} objetivo a flotar a metro y medio del suelo. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos.",
	"The phaerimm uses an action to do a stinger attack against a {@condition paralyzed} target. If the stinger hits, an egg is implanted in the target. This egg can only be removed by spells that cure disease, such as lesser restoration. If the egg is not removed within 90 days, the larva emerges, and the host is killed. A phaerimm has a single egg so may only use this ability once.": "El phaerimm utiliza una acción para realizar un ataque de aguijón contra un objetivo {@condition paralyzed}. Si el aguijón impacta, se implanta un huevo en el objetivo. Este huevo sólo puede ser eliminado mediante hechizos que curen enfermedades, como el de restauración menor. Si el huevo no se elimina en 90 días, la larva emerge y el huésped muere. Un phaerimm tiene un solo huevo, por lo que sólo puede utilizar esta habilidad una vez.",
	"Saemon is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Saemon has the following wizard spells prepared:": "Saemon es un hechicero de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo). Saemon tiene preparados los siguientes hechizos de mago:",
	"Saemon wears a quiver of ehlonna.": "Saemon lleva un carcaj de ehlonna.",
	"Saemon makes three melee or ranged attacks.": "Saemon realiza tres ataques cuerpo a cuerpo o a distancia.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw,rw} {@hit 8} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño cortante.",
	"Saemon adds 4 to his AC against one melee attack that would hit him. To do so Saemon must see the attacker and be wielding a weapon.": "Saemon añade 4 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, Saemon debe ver al atacante y estar empuñando un arma.",
	"Saemon makes a weapon attack.": "Saemon hace un ataque con un arma.",
	"Saemon casts a cantrip from his spell list.": "Saemon lanza un cantrip de su lista de hechizos.",
	"Saemon casts the spell animate objects, targeting hand axes that he has hurled at enemies up to a total of 10. If there are not enough hand axes to equal 10, then he provides the remaining hand axes from his quiver of ehlonna. The hand axes are considered tiny objects.": "Saemon lanza el hechizo animar objetos, apuntando a las hachas de mano que ha lanzado a los enemigos hasta un total de 10. Si no hay suficientes hachas de mano para llegar a 10, entonces proporciona las hachas de mano restantes de su carcaj de ehlonna. Las hachas de mano se consideran objetos diminutos.",
	"Sarevok is a 12th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Sarevok has the following cleric spells prepared:": "Sarevok es un hechicero de nivel 12. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo). Sarevok tiene preparados los siguientes hechizos de clérigo:",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If Sarevok is killed he gains a new body in 24 hours, regaining all his hit points and becoming active again. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts the spell hallow on the altar in the temple of Bhaal.": "Si Sarevok es asesinado, obtiene un nuevo cuerpo en 24 horas, recuperando todos sus puntos de vida y volviendo a estar activo. El nuevo cuerpo aparece en el altar del templo de Bhaal bajo la Puerta de Baldur. Esta habilidad deja de funcionar si un clérigo de alineamiento bueno lanza el hechizo hallow sobre el altar del templo de Bhaal.",
	"Sarevok can cast a spell and make one attack with his long sword.": "Sarevok puede lanzar un hechizo y realizar un ataque con su espada larga.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage or 10 ({@dice 1d10 + 5}) if wielded in two hands. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be cursed by Bhaal. The cursed target can't regain hit points. The curse lasts until removed by the {@spell remove curse} spell or other magic.": "{@atk mw} {@hit 10} para golpear, alcance de 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 5}) de daño cortante o 10 ({@dice 1d10 + 5}) si se blande a dos manos. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 16} Constitución o ser maldecido por Bhaal. El objetivo maldito no puede recuperar puntos de golpe. La maldición dura hasta que sea eliminada por el hechizo {@spell remove curse} u otra magia.",
	"Sarevok makes an attack with his long sword. If he hits the target and has advantage on the attack roll, then he deals an additional 21 ({@damage 6d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} for 10 minutes.": "Sarevok realiza un ataque con su espada larga. Si impacta en el objetivo y tiene ventaja en la tirada de ataque, inflige 21 ({@damage 6d6}) de daño cortante adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución {@dc 16} o quedar {@condition poisoned} durante 10 minutos.",
	"Sarevok makes one attack with his long sword.": "Sarevok hace un ataque con su espada larga.",
	"Sarevok casts a cantrip from his spell list.": "Sarevok lanza un cantrip de su lista de hechizos.",
	"Sarevok unleashes": "Sarevok desata",
	"Bhaal's power. Creatures within 30 feet of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Poder de Bhaal. Las criaturas en un radio de 30 pies de Sarevok, incluidas las que están detrás de las barreras y en las esquinas, no pueden recuperar puntos de vida hasta el final del siguiente turno de Sarevok.",
	"The sirene's spellcasting ability is Charisma (spell save {@dc 13}). It can innately cast the following spells, requiring no components:": "La habilidad de lanzamiento de hechizos de la sirena es Carisma (salvación de hechizos {@dc 13}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The sirene can breathe air and water.": "La sirena puede respirar aire y agua.",
	"The sirene has advantage on saving throws against spells and other magical effects.": "La sirena tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The sirene makes two dagger attacks or two shortbow attacks.": "La sirena hace dos ataques con daga o dos ataques con arco corto.",
	"{@atk mw} {@hit 6} to hit, range 5 ft., one target. {@h}6 ({@dice 1d4 + 4})": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@dice 1d4 + 4})",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 80/320 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño penetrante.",
	"Any creature hostile to the skeleton lord that starts its turn within 20 feet of the skeleton lord must make a {@dc 17} Wisdom saving throw, unless the skeleton lord is {@condition incapacitated}. On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, then the creature is immune to the skeleton lord's Fear Aura for the next 24 hours.": "Cualquier criatura hostil al señor de los esqueletos que comience su turno a menos de 20 pies del señor de los esqueletos debe hacer una tirada de salvación de Sabiduría {@dc 17}, a menos que el señor de los esqueletos sea {@condition incapacitated}. Si falla la tirada de salvación, la criatura queda {@condition frightened} hasta el comienzo de su siguiente turno. Si la tirada de salvación de una criatura tiene éxito, entonces la criatura es inmune al Aura de Miedo del señor de los esqueletos durante las siguientes 24 horas.",
	"The skeleton lord has advantage on saving throws against spells and other magical effects.": "El señor esqueleto tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The skeleton lord's weapon attacks are magical and have a +3 bonus to attack and damage rolls (included in the attack).": "Los ataques con armas del señor de los esqueletos son mágicos y tienen un bono de +3 a las tiradas de ataque y de daño (incluidas en el ataque).",
	"The skeleton lord makes three greatsword attacks.": "El señor de los esqueletos hace tres ataques con su espada.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage.": "{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 2d6 + 9}) de daño cortante.",
	"The skeleton warrior has advantage on saving throws against spells and other magical effects.": "El guerrero esqueleto tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The skeleton warrior's weapon attacks are magical and have a +3 bonus to attack and damage rolls (included in the attack).": "Los ataques con armas del guerrero esqueleto son mágicos y tienen un bono de +3 a las tiradas de ataque y daño (incluido en el ataque).",
	"The skeleton warrior makes two greatsword attacks.": "El guerrero esqueleto hace dos ataques con su gran espada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d6 + 6}) de daño cortante.",
	"Ssendam's innate spellcasting ability is Charisma (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Ssendam can innately cast the following spells, requiring no material components:": "La habilidad innata de Ssendam para lanzar hechizos es Carisma (salvación de hechizos {@dc 23}, {@hit 15} para golpear con ataques de hechizos). Ssendam puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Any creature (other than undead or constructs) that ends its turn within 10 feet of Ssendam must make a {@dc 20} Charisma saving throw or be inflicted with a random short-term madness. If a creature succeeds against any madness ability of Ssendam's, they are immune to Ssendam's madness for 1 hour.": "Cualquier criatura (que no sea un muerto viviente o un constructo) que termine su turno a menos de 3 metros de Ssendam debe hacer una tirada de salvación de Carisma {@dc 20} o ser infligida con una locura aleatoria de corta duración. Si una criatura tiene éxito contra cualquier habilidad de locura de Ssendam, es inmune a la locura de Ssendam durante 1 hora.",
	"If Ssendam fails a saving throw, she can choose to succeed instead.": "Si Ssendam falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Ssendam has advantage on saving throws against spells and other magical effects.": "Ssendam tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Ssendam's weapon attacks are magical.": "Los ataques con armas de Ssendam son mágicos.",
	"Ssendam regains 40 hit points at the start of her turn if she has at least 1 hit point.": "Ssendam recupera 40 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida.",
	"Ssendam can use her action to polymorph into a Small or Medium humanoid, into a Small aberration that looks like a golden amoeba, or back into this, her golden slaad form. Any equipment she is wearing or carrying isn't transformed. She reverts to her true form if she dies. Her statistics in the humanoid forms, other than her size, are the same.": "Ssendam puede utilizar su acción para polimorfarse en un humanoide Pequeño o Mediano, en una aberración Pequeña que parece una ameba dorada, o volver a esta, su forma de sádico dorado. Todo el equipo que lleve puesto o que sea portador no se transforma. Vuelve a su verdadera forma si muere. Sus estadísticas en las formas humanoides, aparte de su tamaño, son las mismas.",
	"While in her amoeba form, Ssendam has the same statistics with the following changes. She can't take any actions (except her Shapechanger action), speak, or manipulate objects. She has a movement speed of 40 feet and can enter a hostile creature's space and stop there. In addition, Ssendam can move through a space as narrow as 1 inch wide without squeezing. She has advantage on Strength and Dexterity saving throws, and has resistance to all damage except psychic and radiant.": "Mientras está en su forma de ameba, Ssendam tiene las mismas estadísticas con los siguientes cambios. No puede realizar ninguna acción (excepto su acción de cambio de forma), ni hablar, ni manipular objetos. Tiene una velocidad de movimiento de 40 pies y puede entrar en el espacio de una criatura hostil y detenerse allí. Además, Ssendam puede moverse a través de un espacio tan estrecho como 1 pulgada de ancho sin apretarse. Tiene ventaja en las tiradas de salvación de Fuerza y Destreza, y tiene resistencia a todo tipo de daño excepto al psíquico y al radiante.",
	"Ssendam makes three attacks: one with her Touch of Madness and two with her chaos staff.": "Ssendam realiza tres ataques: uno con su Toque de Locura y dos con su bastón del caos.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 16 ({@damage 3d10}) necrotic damage. The target must also make a {@dc 19} Constitution or be {@condition stunned}. The target may repeat the saving throw at the end of each of their turns.": "{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño por apaleamiento más 16 ({@damage 3d10}) de daño necrótico. El objetivo también debe hacer un {@dc 19} de Constitución o ser {@condition stunned}. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos.",
	"Ssendam summons {@dice 1d4 + 1} {@creature death slaad||death slaadi}. A summoned slaad appears in an unoccupied space within 60 feet of Ssendam, acts as an ally of Ssendam, and can't summon other slaadi. It remains for 1 minute, until it or Ssendam dies, or until Ssendam dismisses it as an action.": "Ssendam invoca {@dice 1d4 + 1} {@creature death slaad||death slaadi}. Un slaad invocado aparece en un espacio desocupado a menos de 60 pies de Ssendam, actúa como aliado de Ssendam y no puede invocar a otros slaadi. Permanece durante 1 minuto, hasta que él o Ssendam mueran, o hasta que Ssendam lo rechace como acción.",
	"Ssendam magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "Ssendam se teletransporta por arte de magia, junto con cualquier equipo que lleve puesto, hasta 120 pies a un espacio desocupado que pueda ver.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage plus 16 ({@damage 3d10}) necrotic damage. A target that fails a {@dc 20} Charisma saving throw is inflicted with a random short-term madness. If it is already mad, the existing madness is replaced with a random long-term madness.": "{@atk mw} {@hit 12} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d10 + 5}) de daño cortante más 16 ({@damage 3d10}) de daño necrótico. Un objetivo que falle una tirada de salvación de {@dc 20} Carisma es infligido con una locura aleatoria de corta duración. Si ya está loco, la locura existente se sustituye por una locura aleatoria de larga duración.",
	"When damaged, Ssendam can use her reaction to shapechange into her golden amoeba form and the damage is reduced to 0.": "Cuando recibe daño, Ssendam puede utilizar su reacción para cambiar de forma a su forma de ameba dorada y el daño se reduce a 0.",
	"Ssendam makes one attack with her chaos staff.": "Ssendam realiza un ataque con su bastón del caos.",
	"Ssendam uses her Teleport action.": "Ssendam utiliza su acción de teletransporte.",
	"Ssendam forces every creature suffering from madness within 60 feet of her to use their reaction to attack another creature within 5 feet of them.": "Ssendam obliga a todas las criaturas que sufren de locura en un radio de 60 pies de ella a usar su reacción para atacar a otra criatura en un radio de 5 pies.",
	"Suldil Baldoriel is an 16th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Suldil can cast the following spells:": "Suldil Baldoriel es un hechicero de nivel 16. Su habilidad para lanzar hechizos es Carisma (salvación de hechizos {@dc 17}, {@hit 9} para golpear con ataques de hechizos). Suldil puede lanzar los siguientes hechizos:",
	"If Suldil isn't mounted, she can use a bonus mount, provided Suldil and the young bronze dragon are on the same plane of existence. When she teleports, Suldil appears astride the young bronze dragon along with any equipment she is wearing or carrying. While mounted and not {@condition incapacitated}, Suldil can't be surprised, and both her and her mount gain advantage on Dexterity saving throws.": "Si Suldil no está montada, puede utilizar una montura adicional, siempre que Suldil y el joven dragón de bronce estén en el mismo plano de existencia. Cuando se teletransporta, Suldil aparece a horcajadas sobre el joven dragón de bronce, junto con el equipo que lleve puesto. Mientras esté montada y no {@condition incapacitated}, Suldil no puede ser sorprendida, y tanto ella como su montura ganan ventaja en las tiradas de salvación de Destreza.",
	"Suldil is accompanied by a young bronze dragon. The dragon allows Suldil to use him as a mount.": "Suldil va acompañado de un joven dragón de bronce. El dragón permite a Suldil utilizarlo como montura.",
	"The sword spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La araña espada puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"While in contact with a web, the sword spider knows the exact location of any other creature in contact with the same web.": "Mientras está en contacto con una telaraña, la araña espada conoce la ubicación exacta de cualquier otra criatura en contacto con la misma telaraña.",
	"The sword spider ignores movement restrictions caused by webbing.": "La araña espada ignora las restricciones de movimiento causadas por las telas de araña.",
	"The sword spider makes two foreleg attacks and one bite attack.": "La araña espada hace dos ataques con las patas delanteras y un ataque de mordida.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño punzante, y el objetivo debe hacer una {@dc 12} tirada de salvación de Constitución, recibiendo 9 ({@damage 2d8}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa. Si el daño de veneno reduce al objetivo a 0 puntos de golpe, el objetivo está estable pero {@condition poisoned} durante 1 hora, incluso después de recuperar los puntos de golpe, y es {@condition paralyzed} mientras {@condition poisoned} de esta manera.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño cortante.",
	"The tasloi can take the Disengage or Hide action as a bonus action on each of its turns.": "El tasloi puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"Tasloi can use their Dexterity score for attack and damage rolls with a javelin, just as if the javelin had the finesse property.": "Los Tasloi pueden utilizar su puntuación de Destreza para las tiradas de ataque y daño con una jabalina, igual que si la jabalina tuviera la propiedad de finura.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante.",
	"{@atk rw} {@hit 3} to hit, range 5/15 ft., one Large or smaller creature. {@h}The target is {@condition restrained}. A creature can use its action to make a {@dc 10} Strength check to free itself or another creature in a net, ending the effect on a success. Dealing 5 slashing damage to the net (AC 10) frees the target without harming it and destroys the net.": "{@atk rw} {@hit 3} para golpear, alcance 5/15 pies, una criatura grande o menor. {@h}El objetivo es {@condition restrained}. Una criatura puede usar su acción para hacer un chequeo de {@dc 10} Fuerza para liberarse a sí misma o a otra criatura en una red, terminando el efecto con un éxito. Al infligir 5 de daño cortante a la red (CA 10) libera al objetivo sin dañarlo y destruye la red.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} para golpear, alcance 30/120 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño penetrante.",
	"{@atk rw} {@hit 6} to hit, range 25/100 ft., one target. {@h}5 (1 + 4) piercing damage and 7 ({@damage 2d6}) poison damage. The target must succeed on a {@dc 9} Constitution saving throw or be {@condition poisoned} for one hour.": "{@atk rw} {@hit 6} para golpear, alcance 25/100 pies, un objetivo. {@h}5 (1 + 4) de daño perforante y 7 ({@damage 2d6}) de daño por veneno. El objetivo debe tener éxito en una tirada de salvación de {@dc 9} Constitución o quedar {@condition poisoned} durante una hora.",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 30/120 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño penetrante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante.",
	"Tiberius Inuus has advantage on saving throws against being {@condition frightened}.": "Tiberio Inuus tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"Tiberius Inuus makes three melee attacks.": "Tiberio Inuus realiza tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante más 7 ({@damage 2d6}) de daño de fuego.",
	"Tiberius Inuus touches a creature. The target magically regains 40 Hit Points and is freed from any disease or poison.": "Tiberio Inuus toca a una criatura. El objetivo recupera mágicamente 40 puntos de vida y se libera de cualquier enfermedad o veneno.",
	"When Tiberius Inuus is hit by an attack he can utter an oath of vengeance against the creature that made the attack. He gains advantage on attack rolls against that creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "Cuando Tiberio Inuus es golpeado por un ataque, puede pronunciar un juramento de venganza contra la criatura que ha realizado el ataque. Obtiene ventaja en las tiradas de ataque contra esa criatura durante 1 minuto o hasta que caiga a 0 puntos de vida o caiga {@condition unconscious}.",
	"When Valygar deals damage to a creature that is concentrating on a spell, that creature has disadvantage on the saving throw it makes to maintain its concentration.": "Cuando Valygar inflige daño a una criatura que se está concentrando en un hechizo, esa criatura tiene desventaja en la tirada de salvación que hace para mantener su concentración.",
	"Valygar makes two katana attacks and one hand crossbow attack or two hand crossbow attacks.": "Valygar realiza dos ataques con katana y un ataque con ballesta de mano o dos ataques con ballesta de mano.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 8} para golpear, alcance de 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante, o 9 ({@damage 1d10 + 4}) de daño cortante si se usa a dos manos.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 8} para golpear, alcance 30/120 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño penetrante.",
	"When a creature within 5 feet of Valygar casts a spell, he can use his reaction to make a melee weapon attack against that creature.": "Cuando una criatura a menos de 1,5 metros de Valygar lanza un hechizo, puede utilizar su reacción para realizar un ataque con arma cuerpo a cuerpo contra esa criatura.",
	"Vellin is accompanied by a {@creature wolf} with maximum hit points (18) named Akela. Vellin can mount or dismount Akela using 5 ft. of movement. While mounted, Vellin can order Akela to Dash, Disengage, and Dodge. In addition, Vellin has an {@creature owl} companion with maximum hit points (3). On Vellin's turn, the owl can perform a flyby on a creature of Vellin's choice. The next attack that Vellin makes against that creature has advantage.": "Vellin va acompañado de un {@creature wolf} con un máximo de puntos de golpe (18) llamado Akela. Vellin puede montar o desmontar a Akela usando 5 pies de movimiento. Mientras está montado, Vellin puede ordenarle a Akela que se desplace, que se desenganche y que esquive. Además, Vellin tiene un {@creature owl} compañero con un máximo de puntos de vida (3). En el turno de Vellin, el búho puede realizar un ataque aéreo sobre una criatura a elección de Vellin. El siguiente ataque que Vellin realice contra esa criatura tiene ventaja.",
	"Vellin has advantage on saving throws against being {@condition frightened}.": "Vellin tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"Vellin has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Vellin tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista.",
	"When Vellin hits a Fiend with a weapon attack he deals an additional 7 ({@damage 2d6}) damage.": "Cuando Vellin golpea a un demonio con un ataque de arma, le inflige un 7 ({@damage 2d6}) de daño adicional.",
	"Vellin can take the Disengage or Hide action as a bonus action on each of his turns.": "Vellin puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"Vellin makes two melee attacks or two ranged attacks.": "Vellin realiza dos ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk rw} {@hit 9} to hit, ranged 80/320 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk rw} {@hit 9} para golpear, a distancia 80/320 pies, un objetivo. {@h}8 ({@damage 1d6 + 5}) de daño penetrante.",
	"Viconia's spellcasting ability is Charisma (spell save {@dc 15}). She can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos de Viconia es Carisma (salvación de hechizos {@dc 15}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Viconia is a 16th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Viconia has the following cleric spells prepared:": "Viconia es una hechicera de nivel 16. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 18}, {@hit 10} para golpear con ataques de hechizo). Viconia tiene preparados los siguientes hechizos de clérigo:",
	"Viconia wears a belt of fire giant strength and a cloak of protection and wields a mace +3. Without the belt, her strength is 12 and her speed is reduced to 20 ft.": "Viconia lleva un cinturón de fuerza de gigante de fuego y una capa de protección y empuña una maza +3. Sin el cinturón, su fuerza es de 12 y su velocidad se reduce a 20 pies.",
	"Viconia has advantage on saving throws against being {@condition charmed}, and magic can't put Viconia to sleep.": "Viconia tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormir a Viconia.",
	"While in dim light or darkness, Viconia has resistance to damage that isn't force, psychic, or radiant.": "Mientras está en la penumbra o en la oscuridad, Viconia tiene resistencia al daño que no sea de fuerza, psíquico o radiante.",
	"While in sunlight, Viconia has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, Viconia tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"Viconia attacks with her Mace +3 and casts a spell.": "Viconia ataca con su Maza +3 y lanza un hechizo.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d6 + 10}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 15} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 1d6 + 10}) de daño por apaleamiento más 9 ({@damage 2d8}) de daño necrótico.",
	"Viktor is a 16th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Viktor has the following paladin spells prepared:": "Viktor es un hechicero de nivel 16. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo). Viktor tiene preparados los siguientes hechizos de paladín:",
	"Viktor has advantage on saving throws against being {@condition frightened}.": "Viktor tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"Viktor has a young gold shadow dragon that accompanies him at all times. If Viktor dies, the young gold shadow dragon returns to the Shadowfell.": "Viktor tiene un joven dragón de sombra dorado que le acompaña en todo momento. Si Viktor muere, el joven dragón de sombra dorado regresa al Suelo Sombrío.",
	"Viktor wields a Sun Blade. Viktor gains a +2 bonus to attack and damage rolls made with this weapon, which deals radiant damage instead of slashing damage (this is already factored into Viktor's stat block). When Viktor hits an undead with this sword, that target takes an extra {@damage 1d8} radiant damage. The sword's luminous blade emits bright light in a 15-foot radius and dim light for an additional 15 feet. The light is sunlight.": "Viktor empuña una Hoja del Sol. Viktor obtiene una bonificación de +2 a las tiradas de ataque y daño realizadas con esta arma, que inflige daño radiante en lugar de daño cortante (esto ya se tiene en cuenta en el bloque de estadísticas de Viktor). Cuando Viktor golpea a un no muerto con esta espada, ese objetivo recibe un {@damage 1d8} de daño radiante adicional. La hoja luminosa de la espada emite una luz brillante en un radio de 15 pies y una luz tenue en 15 pies adicionales. La luz es luz solar.",
	"Viktor makes two melee attacks.": "Viktor hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) radiant damage or 11 ({@dice 1d10 + 6}) radiant damage if used with two hands. An additional 4 ({@damage 1d8}) radiant damage is dealt if the target is undead.": "{@atk mw} {@hit 10} para golpear, alcance de 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 6}) de daño radiante o 11 ({@dice 1d10 + 6}) de daño radiante si se usa a dos manos. Se inflige un 4 ({@damage 1d8}) de daño radiante adicional si el objetivo es un no-muerto.",
	"{@atk rw} {@hit 7} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 7} para golpear, alcance 100/400 pies, un objetivo. {@h}6 ({@damage 1d10 + 1}) de daño penetrante.",
	"The wolfwere can use its action to polymorph into a wolf-humanoid hybrid or into a human or elf, or back into its true form, which is a dire wolf. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El wolfwere puede utilizar su acción para polimorfarse en un híbrido lobo-humanoide o en un humano o elfo, o volver a su verdadera forma, que es la de lobo huargo. Sus estadísticas, aparte de su CA, son las mismas en cada forma. El equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"The wolfwere has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El wolfwere tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"The wolfwere has advantage on an attack roll against a creature if at least one of the wolfwere's allies is within 5 ft. of the creature and the ally isn't {@condition incapacitated}.": "El wolfwere tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del wolfwere está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The wolfwere makes two attacks: one with its bite and one with its claws.": "El wolfwere realiza dos ataques: uno con su mordida y otro con sus garras.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 4}) slashing damage or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 4}) de daño cortante o 10 ({@damage 1d10 + 5}) de daño cortante si se usa a dos manos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 14} Fuerza o ser derribado {@condition prone}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño cortante.",
	"The wolfwere plays a magical melody on an instrument. Every humanoid within 200 ft. of the wolfwere that can hear the melody must succeed on a {@dc 13} Wisdom saving throw or be {@spell slow||slowed} for 10 minutes. A creature can repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it. A target that successfully saves is immune to this wolfwere's melody for the next 24 hours.": "El wolfwere toca una melodía mágica con un instrumento. Todo humanoide en un radio de 200 pies del wolfwere que pueda escuchar la melodía debe tener éxito en una tirada de salvación de Sabiduría {@dc 13} o quedar {@spell slow||slowed} durante 10 minutos. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos. Si la tirada de salvación de una criatura tiene éxito, el efecto termina en ella. Un objetivo que salve con éxito es inmune a la melodía de este wolfwere durante las siguientes 24 horas.",
	"The wolfwere makes three attacks: one with its bite and two with its claws.": "El wolfwere realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 5}) slashing damage or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands.": "{@atk mw} {@hit 8} para golpear, alcance de 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 5}) de daño cortante o 11 ({@damage 1d10 + 6}) de daño cortante si se usa a dos manos.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño perforante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 15} Fuerza o ser derribado {@condition prone}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d4 + 5}) de daño cortante.",
	"The wolfwere plays a magical melody on an instrument. Every humanoid within 200 ft. of the wolfwere that can hear the melody must succeed on a {@dc 16} Wisdom saving throw or be {@spell slow||slowed} for 10 minutes. A creature can repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it. A target that successfully saves is immune to this wolfwere's melody for the next 24 hours.": "El wolfwere toca una melodía mágica con un instrumento. Todo humanoide en un radio de 200 pies del wolfwere que pueda escuchar la melodía debe tener éxito en una tirada de salvación de Sabiduría {@dc 16} o quedar {@spell slow||slowed} durante 10 minutos. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos. Si la tirada de salvación de una criatura tiene éxito, el efecto termina en ella. Un objetivo que salve con éxito es inmune a la melodía de este wolfwere durante las siguientes 24 horas.",
	"Xan is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Xan has the following wizard spells prepared:": "Xan es un hechicero de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 14}, {@hit 6} para golpear con ataques de hechizo). Xan tiene preparados los siguientes hechizos de mago:",
	"Xan wields a Moonblade. The Moonblade has a +3 bonus to attack and damage rolls (already factored into Xan's attacks) and has the finesse property.": "Xan empuña una Hoja de la Luna. El Filo de la Luna tiene un bonus de +3 a las tiradas de ataque y daño (que ya se tiene en cuenta en los ataques de Xan) y tiene la propiedad de delicadeza.",
	"Xan can use a bonus action to start a bladesong. His bladesong lasts for 1 minute. While using bladesong his movement increases to 40 ft., he gains a +3 bonus to his AC and he gains a +3 bonus to all concentration checks.": "Xan puede utilizar una acción adicional para iniciar un canto de cuchillas. Su canto de cuchillas dura 1 minuto. Mientras usa el canto de las cuchillas, su movimiento aumenta a 40 pies, gana un bono de +3 a su CA y gana un bono de +3 a todos los chequeos de concentración.",
	"Xan has advantage on saving throws against being {@condition charmed}, and magic can't put Xan to sleep.": "Xan tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormir a Xan.",
	"Xan makes two attacks with his Moonblade.": "Xan hace dos ataques con su Hoja de la Luna.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage or 11 ({@damage 1d10 + 6}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 9} para golpear, alcance de 5 pies, un objetivo. {@h}10 ({@damage 1d8 + 6}) de daño cortante o 11 ({@damage 1d10 + 6}) de daño cortante si se blande con las dos manos.",
	"Xzar is an 16th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 12} to hit with spell attacks). Xzar has the following wizard spells prepared:": "Xzar es un hechicero de nivel 16. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 17}, {@hit 12} para golpear con ataques de hechizo). Xzar tiene preparados los siguientes hechizos de mago:",
	"Since Xzar doesn't have a soul, resurrection magic is able to work upon him no matter how much time has passed. For example, a revivify would work on Xzar a week after he died. The only drawback is that True Resurrection and Wish are unable to bring Xzar back to life if no body exists.": "Como Xzar no tiene alma, la magia de resurrección puede funcionar sobre él sin importar el tiempo que haya pasado. Por ejemplo, una revivificación funcionaría en Xzar una semana después de su muerte. El único inconveniente es que la Resurrección Verdadera y el Deseo no pueden devolver la vida a Xzar si no existe un cuerpo.",
	"When Xzar kills a creature that is neither a construct nor undead with a spell of 1st level or higher, Xzar regains hit points equal to twice the spell's level, or three times if it is a necromancy spell.": "Cuando Xzar mata a una criatura que no es un constructo ni un muerto viviente con un hechizo de 1er nivel o superior, Xzar recupera puntos de golpe igual al doble del nivel del hechizo, o el triple si es un hechizo de nigromancia.",
	"Xzar's infusion with the Chaos Phage gives him the following benefits:": "La infusión de Xzar con el Fago del Caos le otorga los siguientes beneficios:",
	"Xzar regains 10 hit points at the start of his turn if he has at least 1 hit point": "Xzar recupera 10 puntos de vida al inicio de su turno si tiene al menos 1 punto de vida",
	"Xzar has advantage on saving throws against spells and other magical effects": "Xzar tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos",
	"Xzar has resistance to acid, cold, fire, lightning, thunder": "Xzar tiene resistencia al ácido, al frío, al fuego, al rayo, al trueno",
	"Xzar has darkvision and telepathy to 60 ft.": "Xzar tiene visión oscura y telepatía a 60 pies.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño por apaleamiento."
}