{
	"The amphisbaena makes two attacks, only one of which can be a constrict attack.": "La anfisbaena realiza dos ataques, de los cuales sólo uno puede ser un ataque de constricción.",
	"The table is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the table must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "La mesa es {@condition incapacitated} mientras esté en el área de un {@spell antimagic field}. Si es objetivo de un {@spell dispel magic}, la mesa debe tener éxito en una tirada de salvación de Constitución contra la DC de salvación del hechizo del lanzador o caerá {@condition unconscious} durante 1 minuto.",
	"While the table remains motionless, it is indistinguishable from a normal table.": "Mientras la mesa permanece inmóvil, no se distingue de una mesa normal.",
	"If the table moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Si la mesa se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de embestida en el mismo turno, el objetivo recibe 9 ({@damage 2d8}) de daño por apaleamiento adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser derribado {@condition prone}.",
	"{@atk mw} {@hit 6}, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6}, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño por apaleamiento.",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "El druida es un hechicero de 4º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 12}, {@hit 4} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw} {@hit 2} para golpear ({@hit 4} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño por apuñalamiento, o 6 ({@damage 1d8 + 2}) de daño por apuñalamiento con shillelagh o si se blande con las dos manos.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d10 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance de 10 pies, un objetivo. {@h}13 ({@damage 2d10 + 2}) de daño cortante.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d8 + 2}) slashing damage, or 13 ({@damage 2d10 + 2}) slashing damage if used with both hands.": "{@atk mw} {@hit 4} para golpear, alcance de 10 pies, un objetivo. {@h}11 ({@damage 2d8 + 2}) de daño cortante, o 13 ({@damage 2d10 + 2}) de daño cortante si se usa con ambas manos.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño perforante más 2 ({@damage 1d4}) de daño por frío.",
	"The dragon exhales an icy blast of hail in a 15-foot cone. Each creature in that area must make a {@dc 12} Constitution saving throw, taking 22 ({@damage 5d8}) cold damage on a failed save, or half as much damage on a successful one.": "El dragón exhala una ráfaga de granizo helado en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución {@dc 12}, recibiendo 22 ({@damage 5d8}) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"If the centaur mummy moves at least 20 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "Si la momia centauro se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de pica en el mismo turno, el objetivo recibe 10 ({@damage 3d6}) de daño perforante adicional.",
	"The centaur mummy makes two melee attacks, one with its pike and one with its hooves, or it attacks with its pike and uses Dreadful Glare.": "La momia centauro realiza dos ataques cuerpo a cuerpo, uno con su pica y otro con sus pezuñas, o bien ataca con su pica y utiliza Dreadful Glare.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}10 ({@damage 1d10 + 5}) de daño perforante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 14} Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ({@dice 3d6}) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the {@spell remove curse} spell or similar magic.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño perforante más 10 ({@damage 3d6}) de daño necrótico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 14} Constitución o ser maldecido con la putrefacción de la momia. El objetivo maldito no puede recuperar puntos de golpe, y su máximo de puntos de golpe disminuye en 10 ({@dice 3d6}) por cada 24 horas que transcurran. Si la maldición reduce el máximo de puntos de golpe del objetivo a 0, el objetivo muere y su cuerpo se convierte en polvo. La maldición dura hasta que es eliminada por el hechizo {@spell remove curse} o una magia similar.",
	"The centaur mummy targets one creature it can see within 60 feet of it. If the target can see the mummy, the target must succeed on a {@dc 12} Wisdom saving throw against this magic or become {@condition frightened} until the end of the mummy's next turn. If the target fails the saving throw by 5 or more, it is also {@condition paralyzed} for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies (but not mummy lords) for the next 24 hours.": "La momia centauro tiene como objetivo una criatura que pueda ver en un radio de 60 pies. Si el objetivo puede ver a la momia, el objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 12} contra esta magia o se convierte en {@condition frightened} hasta el final del siguiente turno de la momia. Si el objetivo falla la tirada de salvación por 5 o más, también queda {@condition paralyzed} durante la misma duración. Un objetivo que tenga éxito en la tirada de salvación es inmune al Resplandor Espantoso de todas las momias (pero no de los señores momia) durante las siguientes 24 horas.",
	"The dragonpriest regains 5 hit points at the start of its turn. If the dragonpriest takes acid or fire damage, this trait doesn't function at the start of the dragonpriest's next turn. The dragonpriest dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El Sacerdote dragón recupera 5 puntos de vida al comienzo de su turno. Si el Sacerdote dragón recibe daño de ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del Sacerdote dragón. El Sacerdote dragón muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"If damage reduces the dread warrior to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the dread warrior drops to 1 hit point instead.": "Si el daño reduce al guerrero temible a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5+el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el guerrero temible queda reducido a 1 punto de vida.",
	"The dread warrior makes two melee attacks.": "El guerrero temible hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante, o 7 ({@damage 1d10 + 2}) de daño cortante si se blande con las dos manos.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño penetrante.",
	"The drow carries three magical bolts, as follows:": "La drow lleva tres pernos mágicos, como sigue:",
	"A {@i bolt of holding}, which casts {@spell hold person} on a target hit with the bolt, as well as up to two other targets within 30 feet of that target": "Un {@i bolt of holding}, que lanza {@spell hold person} sobre un objetivo alcanzado por el rayo, así como sobre otros dos objetivos en un radio de 30 pies de ese objetivo",
	"A {@i bolt of blinding}, which casts {@spell blindness/deafness} to blind on a target hit with the bolt, as well as up to two other targets within 30 feet of that target": "Un {@i bolt of blinding}, que lanza {@spell blindness/deafness} para cegar a un objetivo alcanzado por el rayo, así como a otros dos objetivos en un radio de 30 pies de ese objetivo",
	"A {@i bolt of vapors}, which casts {@spell stinking cloud} centered on the point it hits": "A {@i bolt of vapors}, que lanza {@spell stinking cloud} centrado en el punto que golpea",
	"Each of these effects has a spell save DC of 15 and a duration of 1 minute.": "Cada uno de estos efectos tiene una DC de salvación de hechizo de 15 y una duración de 1 minuto.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d6 + 6}) de daño punzante más 10 ({@damage 3d6}) de daño por veneno.",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a DC 13 Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious} while {@condition poisoned} in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "{@atk rw} {@hit 8} para golpear, alcance 30/120 pies, un objetivo. {@h}8 ({@damage 1d6 + 5}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de Constitución DC 13 o ser {@condition poisoned} durante 1 hora. Si la tirada de salvación falla por 5 o más, el objetivo también queda {@condition unconscious} mientras {@condition poisoned} de esta manera. El objetivo se despierta si recibe daño o si otra criatura realiza una acción para despertarlo.",
	"On each of its turns, the spy can use a bonus action to take the Dash, Disengage, or Hide action.": "En cada uno de sus turnos, el espía puede utilizar una acción de bonificación para llevar a cabo la acción de correr, desentenderse u ocultarse.",
	"The spy has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "El espía tiene ventaja en las tiradas de salvación contra el veneno, los hechizos y las ilusiones, así como para resistirse a ser {@condition charmed} o {@condition paralyzed}.",
	"Once per turn, the spy can deal an extra 7 ({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the spy that isn't {@condition incapacitated} and the spy doesn't have disadvantage on the attack roll.": "Una vez por turno, el espía puede infligir un daño extra de 7 ({@dice 2d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 5 pies de un aliado del espía que no es {@condition incapacitated} y el espía no tiene desventaja en la tirada de ataque.",
	"While in sunlight, the spy has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mientras esté a la luz del sol, el espía tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista.",
	"The spy makes two shortsword attacks.": "El espía hace dos ataques de espada corta.",
	"For 1 minute, the spy magically increases in size, along with anything it is wearing or carrying. While enlarged, the spy is Large, doubles her damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the spy lacks the room to become Large, it attains the maximum size possible in the space available.": "Durante 1 minuto, el espía aumenta mágicamente de tamaño, junto con cualquier cosa que lleve puesta o que transporte. Mientras está agrandada, la espía es Grande, dobla sus dados de daño en los ataques con armas basadas en la Fuerza (incluidas en los ataques), y realiza chequeos de Fuerza y tiradas de salvación de Fuerza con ventaja. Si el espía carece de espacio para hacerse Grande, alcanza el máximo tamaño posible en el espacio disponible.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 10 ({@damage 2d6 + 3}) piercing damage while enlarged.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante, o 10 ({@damage 2d6 + 3}) de daño punzante mientras está ampliado.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} para golpear, alcance 30/120 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño penetrante.",
	"The spy magically turns {@condition invisible} until it attacks, deals damage, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the spy wears or carries is {@condition invisible} with it.": "El espía se vuelve mágicamente {@condition invisible} hasta que ataca, inflige daño, lanza un hechizo o usa su Agrandar, o hasta que se rompe su concentración, hasta 1 hora (como si se concentrara en un hechizo). Todo el equipo que el espía lleve o porte es {@condition invisible} con él.",
	"Once per turn, the hobgoblin can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the hobgoblin that isn't {@condition incapacitated}.": "Una vez por turno, el hobgoblin puede infligir 7 ({@dice 2d6}) de daño extra a una criatura a la que impacte con un ataque de arma si esa criatura se encuentra a 5 pies de un aliado del hobgoblin que no sea {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}5 ({@damage 1d8 + 1}) de daño cortante, o 6 ({@damage 1d10 + 2}) de daño cortante si se usa a dos manos.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 4} para golpear, alcance 150/600 pies, un objetivo. {@h}5 ({@damage 1d8 + 1}) de daño penetrante.",
	"The acolyte is a 1st-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The acolyte has following cleric spells prepared:": "El acólito es un hechicero de 1er nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 12}, {@hit 4} para golpear con ataques de hechizo). El acólito tiene preparados los siguientes conjuros de clérigo:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño por apaleamiento.",
	"Erky presents his holy Symbol and speaks a prayer censuring the Undead. Each Undead that can see or hear Erky within 30 feet of him must make a {@dc 12} Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Erky presenta su Símbolo sagrado y pronuncia una oración censurando a los No Muertos. Cada Undead que pueda ver u oír a Erky en un radio de 30 pies debe hacer una tirada de salvación de Sabiduría {@dc 12}. Si la criatura falla su tirada de salvación, se convierte durante 1 minuto o hasta que reciba algún daño.",
	"A turned creature must spend its turns trying to move as far away from Erky as it can, and it can't willingly move to a space within 30 feet of him. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "Una criatura girada debe pasar sus turnos tratando de alejarse de Erky tanto como pueda, y no puede moverse voluntariamente a un espacio dentro de 30 pies de él. Tampoco puede realizar reacciones. Para su acción, sólo puede utilizar la acción de correr o intentar escapar de un efecto que le impida moverse. Si no hay ningún lugar donde moverse, la criatura puede utilizar la acción de Esquivar.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d8 + 10}) piercing damage.": "{@atk mw} {@hit 14} para golpear, alcance de 10 pies, un objetivo. {@h}23 ({@damage 3d8 + 10}) de daño perforante.",
	"The giant makes two greataxe attacks.": "El gigante hace dos ataques con su hacha de guerra.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) slashing damage.": "{@atk mw} {@hit 13} para golpear, alcance de 10 pies, un objetivo. {@h}28 ({@damage 3d12 + 9}) de daño cortante.",
	"The giant makes two longsword attacks.": "El gigante hace dos ataques de espada larga.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) slashing damage, or 21 ({@damage 3d10 + 5}) slashing damage if used with both hands.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}18 ({@damage 3d8 + 5}) de daño cortante, o 21 ({@damage 3d10 + 5}) de daño cortante si se usa con ambas manos.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Mientras la gárgola permanece inmóvil, no se distingue de una estatua inanimada.",
	"The gargoyle makes three attacks: one with its bite and two with its claws.": "La gárgola realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño cortante.",
	"The giant crayfish can breathe air and water.": "El cangrejo de río gigante puede respirar aire y agua.",
	"The giant crayfish makes two claw attacks.": "El cangrejo de río gigante hace dos ataques con garras.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 12}). The crayfish has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño por apaleamiento, y el objetivo es {@condition grappled} (escapar {@dc 12}). El cangrejo de río tiene dos garras, cada una de las cuales puede agarrar a un solo objetivo.",
	"The toad can breathe air and water.": "El sapo puede respirar aire y agua.",
	"Any creature that starts its turn within 10 feet of the toad takes 5 ({@damage 1d10}) cold damage.": "Cualquier criatura que comience su turno a menos de 3 metros del sapo recibe 5 ({@damage 1d10}) de daño por frío.",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "El salto de longitud del sapo es de hasta 6 metros y su salto de altura es de hasta 3 metros, con o sin salida en carrera.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage, and the target is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained}, and the toad can't bite another target.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño punzante, y el objetivo queda {@condition grappled} (escapado {@dc 13}). Hasta que este agarre termine, el objetivo es {@condition restrained}, y el sapo no puede morder a otro objetivo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one Medium or smaller creature the toad is grappling. {@h}10 ({@damage 2d6 + 3}) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the toad, and it takes 10 ({@damage 3d6}) acid damage and 11 ({@damage 2d10}) cold damage at the start of each of the toad's turns. The toad can have only one target swallowed at a time.": "{@atk mw} {@hit 5} para golpear, alcance de 1,5 m, una criatura mediana o menor a la que el sapo esté agarrando. {@h}10 ({@damage 2d6 + 3}) de daño perforante, el objetivo es tragado y el agarre termina. El objetivo engullido recibe {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos ajenos al sapo, y recibe 10 ({@damage 3d6}) de daño por ácido y 11 ({@damage 2d10}) de daño por frío al inicio de cada turno del sapo. El sapo sólo puede tener un objetivo tragado a la vez.",
	"If the toad dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 5 feet of movement, exiting {@condition prone}.": "Si el sapo muere, una criatura tragada ya no es {@condition restrained} por él y puede escapar del cadáver usando 5 pies de movimiento, saliendo {@condition prone}.",
	"The eel can breathe only underwater.": "La anguila sólo puede respirar bajo el agua.",
	"The eel makes two bite attacks.": "La anguila hace dos ataques de mordida.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 4 ({@damage 1d8}) lightning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño perforante más 4 ({@damage 1d8}) de daño por rayo.",
	"One creature the eel touches within 5 feet of it outside water, or each creature within 15 feet of it in a body of water, must make a {@dc 12} Constitution saving throw. On failed save, a target takes 13 ({@damage 3d8}) lightning damage. If the target takes any of this damage, the target is {@condition stunned} until the end of the eel's next turn. On a successful save, a target takes half as much damage and isn't {@condition stunned}.": "Una criatura que la anguila toque en un radio de 5 pies fuera del agua, o cada criatura en un radio de 15 pies dentro de una masa de agua, debe hacer una tirada de salvación de Constitución {@dc 12}. Si falla la salvación, el objetivo recibe 13 ({@damage 3d8}) de daño por rayo. Si el objetivo recibe algo de este daño, el objetivo queda {@condition stunned} hasta el final del siguiente turno de la anguila. Si la salvación es satisfactoria, el objetivo recibe la mitad de daño y no queda {@condition stunned}.",
	"If the skeleton is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si el esqueleto está sometido a un efecto que le permite hacer una tirada de salvación para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"The skeleton has advantage on saving throws against spells and other magical effects.": "El esqueleto tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The skeleton is immune to effects that turn undead.": "El esqueleto es inmune a los efectos que convierten a los muertos vivientes.",
	"The skeleton makes three scimitar attacks.": "El esqueleto hace tres ataques con cimitarra.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}15 ({@damage 3d6 + 5}) de daño cortante.",
	"The lizard makes two attacks: one with its bite and one with its tail. One attack can be replaced by Swallow.": "El lagarto realiza dos ataques: uno con la mordida y otro con la cola. Uno de los ataques puede ser sustituido por Tragar.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the lizard can't bite another target.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 2d10 + 5}) de daño punzante y el objetivo queda {@condition grappled} (escapado {@dc 15}). Hasta que este agarre termine, el objetivo es {@condition restrained}, y el lagarto no puede morder a otro objetivo.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño perforante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 15} Fuerza o ser derribado {@condition prone}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one Medium or smaller creature the lizard is grappling. {@h}16 ({@damage 2d10 + 5}) piercing damage. The target is swallowed, and the grapple ends. The swallowed target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the lizard, and it takes 10 ({@damage 3d6}) acid damage at the start of each of the lizard's turns. The lizard can have only one target swallowed at a time.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, una criatura mediana o menor que el lagarto esté agarrando. {@h}16 ({@damage 2d10 + 5}) de daño perforante. El objetivo es tragado, y el agarre termina. El objetivo engullido está {@condition blinded} y {@condition restrained}, tiene cobertura total contra ataques y otros efectos fuera del lagarto, y recibe 10 ({@damage 3d6}) de daño por ácido al comienzo de cada turno del lagarto. El lagarto sólo puede tener un objetivo tragado a la vez.",
	"If the lizard dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Si el lagarto muere, una criatura tragada ya no es {@condition restrained} por él y puede escapar del cadáver usando 10 pies de movimiento, saliendo {@condition prone}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) bludgeoning damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 - 1}) de daño por apaleamiento.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d12 + 4}) de daño cortante.",
	"The zombie has advantage on saving throws against any effect that turns undead.": "El zombi tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta a los muertos vivientes.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Si el daño reduce al zombi a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el zombi baja a 1 punto de vida.",
	"The zombie makes two melee attacks.": "El zombi hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage and 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño por apaleamiento y 7 ({@damage 2d6}) de daño necrótico."
}