{
	"The giff's mastery of its weapons enables it to ignore the loading property of any firearm.": "El dominio de las armas del giff le permite ignorar la propiedad de carga de cualquier arma de fuego.",
	"On the deck of a ship, the giff has advantage on ability checks and saving throws made against effects that would knock it {@condition prone} or shove it overboard.": "En la cubierta de un barco, el giff tiene ventaja en los chequeos de habilidad y en las tiradas de salvación realizadas contra efectos que lo harían caer {@condition prone} o lo empujarían por la borda.",
	"The giff makes two Longsword or Musket attacks.": "El giff hace dos ataques de espada larga o mosquete.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante, o 9 ({@damage 1d10 + 4}) de daño cortante si se usa a dos manos.",
	"{@atk rw} {@hit 4} to hit, range 40/120 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage.": "{@atk rw} {@hit 4} para golpear, alcance 40/120 pies, un objetivo. {@h}8 ({@damage 1d12 + 2}) de daño perforante.",
	"The giff throws a grenade up to 60 feet, and the grenade explodes in a 20-foot-radius sphere. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 17 ({@damage 5d6}) force damage on a failed save, or half as much damage on a successful one. After the giff throws the grenade, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more grenades to throw.": "El giff lanza una granada hasta 60 pies, y la granada explota en una esfera de 20 pies de radio. Cada criatura en esa área debe hacer una tirada de salvación de {@dc 15} Destreza, recibiendo 17 ({@damage 5d6}) de daño de fuerza en una salvación fallida, o la mitad de daño en una exitosa. Después de que el giff lance la granada, tira un {@dice d6}; con una tirada de 4 o menos, el giff no tiene más granadas que lanzar."
}