{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Doric lanza uno de los siguientes hechizos, utilizando Sabiduría como habilidad de conjuro (salvación de hechizo {@dc 15}):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Doric hace dos ataques de Garra con Forma o de Honda. Puede reemplazar un ataque por un uso de Hechizo.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk ms} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante.",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}8 ({@damage 2d4 + 3}) bludgeoning damage.": "{@atk rw} {@hit 6} para golpear, alcance 30/120 pies, un objetivo. {@h}8 ({@damage 2d4 + 3}) de daño contundente.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Doric se transforma mágicamente en una Bestia con un valor de desafío de 3 o menos o en un oso búho (consulta el Manual de Monstruos).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is {@condition incapacitated} or dies. She can revert to her true form using a bonus action.": "Doric puede permanecer en esa forma hasta 2 horas. Puede elegir si su equipo cae al suelo, se funde con su nueva forma o la lleva puesta. Doric vuelve a su forma verdadera si es {@condition incapacitated} o muere. Puede volver a su verdadera forma utilizando una acción adicional.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Mientras Doric está transformada, su bloque de estadísticas es reemplazado por el bloque de estadísticas de esa forma, excepto que mantiene sus puntos de golpe actuales, su máximo de puntos de golpe, esta acción de bonificación, su alineamiento y sus puntuaciones de Inteligencia, Sabiduría y Carisma.",
	"When Doric is damaged by a creature that she can see within 60 feet of herself, she magically engulfs the creature in flames. The creature must make a {@dc 15} Dexterity saving throw, taking 16 ({@damage 3d10}) fire damage on failed save, or half as much damage on a successful one.": "Cuando Doric recibe daño de una criatura que pueda ver en un radio de 60 pies, la envuelve mágicamente en llamas. La criatura debe realizar una tirada de salvación de Destreza {@dc 15}, recibiendo 16 ({@damage 3d10}) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 15}):": "Edgin lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de conjuro (salvación de hechizo {@dc 15}):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Edgin hace dos ataques de Laúd Reforzado o Espada Corta.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage plus 11 ({@damage 2d10}) thunder damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño contundente más 11 ({@damage 2d10}) de daño de trueno.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 11 ({@damage 2d10}) thunder damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante más 11 ({@damage 2d10}) de daño de trueno.",
	"Edgin magically taunts up to three creatures he can see within 60 feet of himself. Each creature must succeed on a {@dc 15} Wisdom saving throw or take 10 ({@damage 3d6}) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin se burla mágicamente de hasta tres criaturas que pueda ver en un radio de 60 pies. Cada criatura debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o sufrir 10 ({@damage 3d6}) de daño psíquico y tener desventaja en la siguiente tirada de ataque que haga antes del inicio del siguiente turno de Edgin.",
	"When a creature Edgin can see within 60 feet of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a {@dice d8} and add the number rolled to the total, potentially turning the failure into a success.": "Cuando una criatura que Edgin pueda ver en un radio de 60 pies falla un chequeo de habilidad, una tirada de ataque o una tirada de salvación, Edgin le concede aliento mágico. La criatura puede tirar un {@dice d8} y sumar el número obtenido al total, convirtiendo potencialmente el fallo en un éxito.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "Mientras Forja no lleve armadura, su CA incluye su modificador de Carisma.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Si Forja golpea a una criatura amiga suya con una tirada de ataque, el ataque es automáticamente un golpe crítico.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't {@condition incapacitated}.": "Si Forja sufre un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibe daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla, siempre que no sea {@condition incapacitated}.",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Forja hace dos ataques de Daga, dos ataques de Ballesta Pesada, o uno de cada.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 24 ({@damage 7d6}) poison damage, and the target is {@condition poisoned} until the end of its next turn.": "{@atk mw,rw} {@hit 5} para golpear, alcance 5 pies o alcance 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante más 24 ({@damage 7d6}) de daño de veneno, y el objetivo queda {@condition poisoned} hasta el final de su siguiente turno.",
	"{@atk rw} {@hit 5} to hit, range 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 24 ({@damage 7d6}) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "{@atk rw} {@hit 5} para golpear, alcance 100/400 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño perforante más 24 ({@damage 7d6}) de daño de veneno. Acierta o falla: Si el objetivo es una criatura, tiene desventaja en la siguiente tirada de ataque que haga antes del inicio del siguiente turno de Forge.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Forja realiza la acción de correr, zafarse u ocultarse, o se da ventaja en la siguiente tirada de ataque que realice antes del final de este turno.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forja reduce a la mitad el daño que recibe de un ataque que le golpea. Debe poder ver al atacante.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "Al inicio de su turno, Holga puede obtener ventaja en las tiradas de ataque con arma cuerpo a cuerpo durante ese turno, pero las tiradas de ataque contra ella tienen ventaja hasta el inicio de su siguiente turno.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Holga lleva una greataxe de acero oscuro, un arma mágica que le otorga resistencia al daño por rayo mientras la porta (incluida más arriba).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Mientras Holga no lleve armadura, su CA incluye su modificador de Constitución.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Holga realiza tres ataques con Greataxe de Acero Oscuro o Arma Improvisada, en cualquier combinación.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 1,5 m, un objetivo. {@h}10 ({@damage 1d12 + 4}) de daño cortante.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies, o alcance 20/60 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño contundente.",
	"Holga shoves a creature within 5 feet of herself. That creature must succeed on a {@dc 15} Strength saving throw or be moved 5 feet into an unoccupied space of Holga's choice.": "Holga empuja a una criatura a menos de 5 pies de ella. Esa criatura debe tener éxito en una tirada de salvación de Fuerza {@dc 15} o ser desplazada 1,5 m a un espacio desocupado a elección de Holga.",
	"Roll a {@dice d6}. On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 14}):": "Tira un {@dice d6}. Con una tirada de 1, Simón debe tirar en la tabla de Oleada de Magia Salvaje del Manual del Jugador. Con una tirada de 2 o más, Simon lanza uno de los siguientes hechizos, usando Carisma como habilidad de lanzamiento (salvación de hechizo {@dc 14}):",
	"Simon has advantage on saving throws he makes to avoid or end the {@condition charmed} condition on himself, and magic can't put him to sleep.": "Simon tiene ventaja en las tiradas de salvación que haga para evitar o acabar con la condición {@condition charmed} sobre sí mismo, y la magia no puede dormirlo.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Simon lleva una bolsa de aguante, dos pares de piedras enviadoras y una ficha de muerte (ver Hechicería).",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "Cuando Simon recibe 20 o más puntos de daño de una sola fuente o recibe daño de un golpe crítico, debe tirar en la tabla de Oleada de Magia Salvaje del Manual del Jugador.",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Simon hace tres ataques con su báculo o con un rayo del caos. Puede reemplazar un ataque por un uso de Hechizo.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands, plus 11 ({@damage 2d10}) force damage.": "{@atk mw} {@hit 2} para golpear, alcance 1,5 m, un objetivo. {@h}2 ({@damage 1d6 - 1}) de daño contundente, o 3 ({@damage 1d8 - 1}) de daño contundente si se usa a dos manos, más 11 ({@damage 2d10}) de daño de fuerza.",
	"{@atk rs} {@hit 6} to hit, range 60 ft., one target. {@h}14 ({@damage 2d10 + 3}) damage of a random type determined by rolling a {@dice d8}: 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "{@atk rs} {@hit 6} para golpear, alcance 60 pies, un objetivo. {@h}14 ({@damage 2d10 + 3}) de daño de un tipo aleatorio determinado tirando un {@dice d8}: 1, ácido; 2, frío; 3, fuego; 4, fuerza; 5, rayo; 6, veneno; 7, psíquico; 8, trueno.",
	"When Simon or another creature he can see within 10 feet of himself would take damage, he conjures a shimmering, 10-foot-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Cuando Simon u otra criatura que pueda ver en un radio de 3 metros de él recibiría daño, conjura una esfera resplandeciente de fuerza mágica de 3 metros de radio centrada en él. Las criaturas dentro de la esfera tienen resistencia al daño que desencadenó esta reacción.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 18}):": "Sofina lanza uno de los siguientes hechizos, usando Inteligencia como habilidad de conjuro (salvación de hechizo {@dc 18}):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Sofina lleva una túnica mágica que le otorga un bonificador +2 a la CA y un bonificador +1 a las tiradas de salvación (incluidas arriba).",
	"Sofina makes three Necrotic Strike attacks.": "Sofina hace tres ataques de Golpe Necrótico.",
	"{@atk ms,rs} {@hit 10} to hit, reach 5 ft. or range 120 ft., one target. {@h}32 ({@damage 5d10 + 5}) necrotic damage.": "{@atk ms,rs} {@hit 10} para golpear, alcance 5 pies o alcance 120 pies, un objetivo. {@h}32 ({@damage 5d10 + 5}) de daño necrótico.",
	"Sofina magically calls down a meteor swarm that detonates in four 40-foot-radius spheres, each one centered on a point she can see within 1 mile of herself. These spheres can overlap. Each creature in one or more of these spheres must make a {@dc 18} Dexterity saving throw, taking 35 ({@damage 10d6}) fire damage and 35 ({@damage 10d6}) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina invoca mágicamente un enjambre de meteoritos que detonan en cuatro esferas de 12 metros de radio, cada una centrada en un punto que puede ver en un radio de 1 milla de sí misma. Estas esferas pueden superponerse. Cada criatura en una o más de estas esferas debe realizar una tirada de salvación de Destreza {@dc 18}, recibiendo 35 ({@damage 10d6}) puntos de daño por fuego y 35 ({@damage 10d6}) puntos de daño contundente si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura en múltiples esferas recibe este daño sólo una vez.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 60 feet of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina invoca mágicamente al espíritu de un asesino Thayan, que aparece como un espectro (consulta el Manual de Monstruos). El espectro invocado aparece en un espacio desocupado a menos de 60 pies de Sofina, a quien obedece. El espectro invocado toma su turno inmediatamente después de Sofina. Dura 1 hora, hasta que él o Sofina mueran, o hasta que Sofina lo rechace como acción adicional.e y 35 ((%2%)) de daño contundente si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura en múltiples esferas recibe este daño sólo una vez.",
	"Xenk and his allies within 10 feet of him have advantage on saving throws.": "Xenk y sus aliados a menos de 3 metros de él tienen ventaja en las tiradas de salvación. 35 ((%2%)) de daño contundente en una tirada de salvación fallida, o la mitad de daño en una exitosa. Una criatura en múltiples esferas recibe este daño sólo una vez.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Xenk hace tres ataques de Daggersword y usa Daggersword Flourish. Puede reemplazar Daggersword Flourish con Cleansing Touch si está disponible.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Elige el ataque que corresponde a la forma actual de la espada daga (ver Cambio de espada daga más abajo):",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, plus 6 ({@damage 1d12}) radiant damage.": "{@atk mw} {@hit 8} para golpear, alcance 1,5 m, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño cortante, o 9 ({@damage 1d10 + 4}) de daño cortante si se usa a dos manos, más 6 ({@damage 1d12}) de daño radiante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 6 ({@damage 1d12}) radiant damage.": "{@atk mw} {@hit 8} para golpear, alcance 1,5 m, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante más 6 ({@damage 1d12}) de daño radiante.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Elige la opción que corresponda a la forma actual de la espada daga (ver Cambio de espada daga más abajo):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 30 feet of himself. The target must make a {@dc 16} Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ({@damage 3d6 + 4}) piercing damage, and is knocked {@condition prone}. At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk desprende mágicamente la hoja del sable largo de su empuñadura, lanzando la hoja a una criatura que pueda ver en un radio de 30 pies de sí mismo. El objetivo debe realizar una tirada de salvación de Destreza {@dc 16}. Si falla la tirada de salvación, el objetivo es atravesado por la hoja, recibiendo 14 ({@damage 3d6 + 4}) puntos de daño perforante, y es derribado {@condition prone}. Al final del turno actual, la hoja se vuelve a unir mágicamente a su empuñadura.",
	"Xenk lashes out with both weapons. Each creature of his choice within 10 feet of him must make a {@dc 16} Dexterity throw. On a failed save, the creature takes 7 ({@damage 2d6}) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk arremete con ambas armas. Cada criatura a su elección en un radio de 3 metros debe realizar una tirada de Destreza {@dc 16}. Si falla la salvación, la criatura recibe 7 ({@damage 2d6}) de daño perforante y tiene desventaja en las tiradas de ataque hasta el inicio del siguiente turno de Xenk. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no sufre ningún otro efecto.2%). Al final del turno actual, la hoja se vuelve a unir mágicamente a su empuñadura.",
	"Xenk touches a creature within 5 feet of himself. The target magically regains 27 ({@dice 6d8}) hit points and gains the benefit of a {@spell lesser restoration} spell.": "Xenk toca a una criatura a menos de 1,5 m de él. El objetivo recupera mágicamente 27 ({@dice 6d8}) puntos de golpe y obtiene el beneficio de un hechizo {@spell lesser restoration}.alf tanto daño y no sufre ningún otro efecto.2%). Al final del turno actual, la hoja se vuelve a unir mágicamente a su empuñadura.",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Xenk cambia la forma de su espada daga, eligiendo una de las siguientes formas: una espada larga, o una espada corta en una mano y una daga en la otra."
}