{
	"Each creature that starts its turn within 30 feet of the dream eater must make a {@dc 16} Wisdom saving throw. On a failed save, the creature is {@condition frightened} of the dream eater until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to this dream eater's Ghastly Visions trait for the next 24 hours.": "Cada criatura que comience su turno a menos de 30 pies del devorador de sueños debe realizar una tirada de salvación de Sabiduría del {@dc 16}. Si falla la tirada de salvación, la criatura es {@condition frightened} del devorador de sueños hasta el comienzo de su siguiente turno. Si la tirada de salvación de una criatura tiene éxito, la criatura es inmune al rasgo Visiones horribles de este devorador de sueños durante las siguientes 24 horas.",
	"The dream eater can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "El devorador de sueños puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"The dream eater has advantage on saving throws against spells and other magical effects.": "El comedor de sueños tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The dream eater makes two Ensnaring Shriek attacks.": "El devorador de sueños hace dos ataques de Ensnaring Shriek.",
	"{@atk ms,rs} {@hit 8} to hit, reach 15 ft. or range 60 ft., one target. {@h}12 ({@damage 2d6 + 5}) psychic damage, and if the target is a Medium or smaller creature, the target must succeed on a {@dc 16} Charisma saving throw or be pulled up to 15 feet toward the dream eater.": "{@atk ms,rs} {@hit 8} para golpear, alcance 15 pies o alcance 60 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) de daño psíquico, y si el objetivo es una criatura Mediana o menor, el objetivo debe tener éxito en una tirada de salvación de Carisma {@dc 16} o ser arrastrado hasta 15 pies hacia el comedor de sueños.",
	"The dream eater targets one creature within 5 feet of itself. The target must succeed on a {@dc 16} Wisdom saving throw or be engulfed by the dream eater, as the dream eater envelops the creature in a miasma of its worst fears.": "El devorador de sueños apunta a una criatura en un radio de 1,5 m de sí mismo. El objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 16} o ser engullido por el devorador de sueños, que envuelve a la criatura en un miasma de sus peores miedos.",
	"When the dream eater engulfs a target, the dream eater enters its space, and the target immediately takes 10 ({@damage 3d6}) psychic damage. An engulfed target is {@condition restrained} and {@condition blinded}, and it takes an additional 10 ({@damage 3d6}) psychic damage at the start of each of the dream eater's turns. When the dream eater moves, the engulfed target moves with it.": "Cuando el devorador de sueños envuelve a un objetivo, entra en su espacio y el objetivo recibe inmediatamente 10 ({@damage 3d6}) puntos de daño psíquico. Un objetivo engullido sufre {@condition restrained} y {@condition blinded}, y recibe 10 ({@damage 3d6}) puntos de daño psíquico adicionales al inicio de cada turno del devorador de sueños. Cuando el devorador de sueños se mueve, el objetivo envuelto se mueve con él.",
	"The dream eater can have only one target engulfed at a time. An engulfed target escapes at the start of its turn by making a {@dc 16} Wisdom saving throw. On a successful save, the target escapes; the target is no longer engulfed, and it enters a space of its choice within 5 feet of the dream eater. A creature within 15 feet of the dream eater also can use its action to attempt to free an engulfed target. Doing so requires the creature to use its action to make a {@dc 16} Charisma (Persuasion) check to convince the engulfed target the nightmare isn't real, with the target escaping on a success. The creature making the check takes 10 ({@damage 3d6}) psychic damage, regardless of the check's success or failure, as its mind brushes against the nightmare.": "El devorador de sueños sólo puede engullir a un objetivo a la vez. Un objetivo engullido escapa al comienzo de su turno realizando una tirada de salvación de Sabiduría {@dc 16}. Si la tirada de salvación tiene éxito, el objetivo escapa; el objetivo deja de estar envuelto y entra en un espacio de su elección a 5 pies del devorador de sueños. Una criatura en un radio de 15 pies del devorador de sueños también puede utilizar su acción para intentar liberar a un objetivo engullido. Para ello, la criatura debe utilizar su acción para realizar un chequeo de Carisma (Persuasión) de {@dc 16} para convencer al objetivo de que la pesadilla no es real. La criatura que hace el chequeo recibe 10 ({@damage 3d6}) puntos de daño psíquico, independientemente del éxito o fracaso del chequeo, cuando su mente roza la pesadilla.",
	"At the start of Ember's turn, Ember can force any number of creatures of his choice within 10 feet of himself to make a {@dc 22} Constitution saving throw. On a failed save, a creature takes 7 ({@damage 2d6}) fire damage and is {@condition frightened} of Ember until the start of its next turn.": "Al inicio del turno de Ember, puede obligar a cualquier número de criaturas a su elección en un radio de 3 metros a realizar una tirada de salvación de Constitución del {@dc 22}. Si falla la tirada de salvación, la criatura sufre 7 ({@damage 2d6}) puntos de daño por fuego y queda a {@condition frightened} de Ember hasta el inicio de su siguiente turno.",
	"If Ember fails a saving throw, he can choose to succeed instead.": "Si Ember falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"In battle, Ember dons magical plate armor custom-forged for his use. While wearing the armor, Ember adds his Charisma modifier to his weapon damage rolls (included in the attack descriptions), and his AC can't be lower than 20.": "En combate, Ember lleva una armadura de placas mágica forjada a medida. Mientras lleva la armadura, Ember añade su modificador de Carisma a sus tiradas de daño con armas (incluidas en las descripciones de los ataques), y su CA no puede ser inferior a 20.",
	"Ember makes one Bite attack and two Claw attacks.": "Ember hace un ataque Mordisco y dos ataques Garra.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}26 ({@damage 2d10 + 15}) piercing damage plus 13 ({@damage 2d6 + 6}) fire damage.": "{@atk mw} {@hit 16} para golpear, alcance 10 pies, un objetivo. {@h}26 ({@damage 2d10 + 15}) de daño perforante más 13 ({@damage 2d6 + 6}) de daño de fuego.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 2d6 + 15}) slashing damage.": "{@atk mw} {@hit 16} para golpear, alcance 1,5 m, un objetivo. {@h}22 ({@damage 2d6 + 15}) de daño cortante.",
	"Ember exhales roiling flames and ash in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw. On a failed save, a creature takes 56 ({@damage 16d6}) fire damage and is pushed up to 30 feet away from Ember and knocked {@condition prone}. On a successful save, a creature takes half as much damage with no other effects. If a creature is reduced to 0 hit points by this effect, the creature immediately dies, and its body is reduced to ash.": "Ember exhala llamas y cenizas en un cono de 90 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza {@dc 22}. Si falla la tirada de salvación, la criatura recibe 56 ({@damage 16d6}) puntos de daño por fuego y es empujada hasta 30 pies de distancia de Ember y derribada {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin ningún otro efecto. Si una criatura queda reducida a 0 puntos de golpe por este efecto, muere inmediatamente y su cuerpo queda reducido a cenizas.",
	"Ember magically transforms into a vulture or a mage and retains his alignment, damage immunities, hit points, and Hit Dice, as well as his Intelligence, Wisdom, and Charisma scores. This transformation ends if Ember is reduced to 0 hit points or if he uses another bonus action to end it.": "Ember se transforma mágicamente en un buitre o un mago y conserva su alineamiento, inmunidades al daño, puntos de golpe y Dados de Golpe, así como sus puntuaciones de Inteligencia, Sabiduría y Carisma. Esta transformación termina si Ember queda reducido a 0 puntos de golpe o si utiliza otra acción de bonificación para terminarla.",
	"Ember moves up to 40 feet in a straight line toward one creature he can see. This movement ignores opportunity attacks.": "Ember se mueve hasta 40 pies en línea recta hacia una criatura que pueda ver. Este movimiento ignora los ataques de oportunidad.",
	"Ember makes one Bite attack. If the attack hits, it deals an additional 7 ({@damage 2d6}) fire damage.": "Ember realiza un ataque de mordisco. Si el ataque impacta, inflige 7 ({@damage 2d6}) de daño de fuego adicional.",
	"The Forest Master casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "El Maestro Forestal lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo {@dc 15}):",
	"If the Forest Master fails a saving throw, he can choose to succeed instead.": "Si el Maestro Forestal falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Forest Master has advantage on saving throws against spells and other magical effects.": "El Maestro Forestal tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Forest Master can comprehend and communicate with any Beast, even if the Beast knows no languages.": "El Maestro del Bosque puede comprender y comunicarse con cualquier Bestia, aunque ésta no conozca ningún idioma.",
	"The Forest Master makes either two Hooves attacks, two Moon Bolt attacks, or one of each.": "El Maestro del Bosque realiza dos ataques de Pezuñas, dos ataques de Rayo Lunar, o uno de cada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 1,5 m, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño contundente.",
	"{@atk rs} {@hit 7} to hit, range 60 ft., one target. {@h}11 ({@damage 2d6 + 4}) radiant damage.": "{@atk rs} {@hit 7} para golpear, alcance 60 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño radiante.",
	"The Forest Master touches his horn to the earth and causes a 5-foot-tall wall of briars to erupt in a 90-foot line that is 10 feet wide. When the wall appears, each creature in its area is pushed into the nearest unoccupied space adjacent to the wall and must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 6d8}) piercing damage on a failed save or half as much damage on a successful one.": "El Maestro del Bosque toca la tierra con su cuerno y provoca la aparición de un muro de zarzas de 5 pies de altura en una línea de 90 pies y 10 pies de ancho. Cuando el muro aparece, cada criatura en su área es empujada al espacio desocupado más cercano adyacente al muro y debe hacer una tirada de salvación de Destreza {@dc 15}, recibiendo 27 ({@damage 6d8}) puntos de daño perforante si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"The wall of briars lasts until the start of the Forest Master's next turn. The wall blocks line of sight and counts as difficult terrain for all creatures except the Forest Master. The first time a creature enters the wall's area on a turn, that creature must succeed on a {@dc 15} Dexterity saving throw or take 13 ({@damage 3d8}) piercing damage.": "El muro de zarzas dura hasta el inicio del siguiente turno del Forest Master. El muro bloquea la línea de visión y cuenta como terreno difícil para todas las criaturas excepto para el Forest Master. La primera vez que una criatura entre en el área del muro en un turno, debe tener éxito en una tirada de salvación de Destreza {@dc 15} o recibir 13 ({@damage 3d8}) puntos de daño perforante.",
	"If the Forest Master takes damage from a melee attack, he, along with any equipment he is wearing or carrying, teleports to an unoccupied space within 30 feet that he can see.": "Si el Maestro Forestal recibe daño de un ataque cuerpo a cuerpo, él, junto con cualquier equipo que lleve puesto, se teletransporta a un espacio desocupado en un radio de 30 pies que pueda ver.",
	"The foresworn casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "El foresworn lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo {@dc 15}):",
	"The foresworn is bound to enacting a singular duty it pledged itself to in life. While this duty is incomplete, whenever the foresworn is destroyed, it re-forms at its previous location after 3 ({@dice 1d6}) days, with all its hit points restored.": "El foresworn está obligado a cumplir un deber singular al que se comprometió en vida. Mientras este deber esté incompleto, cuando el foresworn es destruido, vuelve a formarse en su ubicación anterior al cabo de 3 ({@dice 1d6}) días, con todos sus puntos de vida restaurados.",
	"The foresworn can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "El foresworn puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"The foresworn doesn't require air, food, drink, or sleep.": "El foresworn no necesita aire, comida, bebida ni sueño.",
	"The foresworn makes three Spectral Polearm attacks.": "El foresworn realiza tres ataques con Arma Espectral.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) force damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}12 ({@damage 2d6 + 5}) daño de fuerza.",
	"The foresworn summons a battalion of ghostly soldiers to its aid. The ghostly soldiers fill a 10-foot-cube centered on the foresworn, move with the foresworn when the foresworn moves, and last until the start of the foresworn's next turn. While the ghostly soldiers are present, the area they occupy is considered difficult terrain for all creatures except the foresworn, and the foresworn's reach for melee weapon attacks increases by 10 feet.": "El foresworn invoca un batallón de soldados fantasmales en su ayuda. Los soldados fantasmales llenan un cubo de 3 metros centrado en el foresworn, se mueven con el foresworn cuando éste se mueve y duran hasta el comienzo del siguiente turno del foresworn. Mientras los soldados fantasmales estén presentes, el área que ocupan se considera terreno difícil para todas las criaturas excepto para el foresworn, y el alcance del foresworn para ataques con armas cuerpo a cuerpo aumenta en 3 m.",
	"The seeker uses Augment Physicality, if available, and makes two Crystal Blade attacks.": "El buscador utiliza Aumentar Físico, si está disponible, y realiza dos ataques con la Hoja de Cristal.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) force damage, plus 7 ({@damage 2d6}) force damage if the seeker is Large.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño de fuerza, más 7 ({@damage 2d6}) de daño de fuerza si el buscador es Grande.",
	"For 1 minute, the seeker magically heightens its physical ability and increases in size, along with anything it is wearing or carrying. While augmented, the seeker is Large, and makes Strength and Dexterity saving throws with advantage. If the seeker lacks the room to become Large, it attains the maximum size possible in the space available.": "Durante 1 minuto, el buscador aumenta mágicamente su capacidad física y aumenta de tamaño, junto con cualquier cosa que lleve puesta o encima. Mientras está aumentado, el buscador es Grande y realiza tiradas de salvación de Fuerza y Destreza con ventaja. Si el buscador carece de espacio para convertirse en Grande, alcanza el tamaño máximo posible en el espacio disponible.",
	"The seeker magically transforms to look and feel like a Medium Humanoid it has seen. Any equipment the seeker is wearing or carrying isn't transformed, and the seeker's statistics don't change. The seeker reverts to its true form if the seeker is reduced to 0 hit points or if the seeker uses an action to end the transformation.": "El buscador se transforma mágicamente para parecerse a un Humanoide Mediano que ha visto. El equipo que lleve puesto no se transforma y sus estadísticas no cambian. El buscador vuelve a su verdadera forma si queda reducido a 0 puntos de golpe o si realiza una acción para poner fin a la transformación.",
	"The seeker, along with any equipment it is wearing or carrying, turns {@condition invisible} and teleports to an unoccupied space it can see within 30 feet of itself. The seeker remains {@condition invisible} until the start of its next turn or until immediately after the seeker makes an attack roll, whichever comes first.": "El buscador, junto con cualquier equipo que lleve encima, gira {@condition invisible} y se teletransporta a un espacio desocupado que pueda ver en un radio de 30 pies de sí mismo. El buscador permanece {@condition invisible} hasta el inicio de su siguiente turno o hasta inmediatamente después de que el buscador haga una tirada de ataque, lo que ocurra primero.",
	"The veil keeper casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 14}):": "El guardián del velo lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de lanzamiento (salvación de hechizo {@dc 14}):",
	"The veil keeper uses Augment Physicality, if available, and makes two Mirage Flare attacks.": "El guardián del velo usa Aumentar Físico, si está disponible, y realiza dos ataques de Destello Espejismo.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 60 ft., one target. {@h}11 ({@damage 2d6 + 4}) radiant damage, and the target must succeed on a {@dc 14} Wisdom saving throw or be {@condition charmed} by the veil keeper until the start of the veil keeper's next turn. While {@condition charmed} in this way, a creature is {@condition incapacitated} as it is beset by hypnotic, illusory visions.": "{@atk ms,rs} {@hit 6} para golpear, alcance 5 pies o alcance 60 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño radiante, y el objetivo debe tener éxito en una tirada de salvación de {@dc 14} Sabiduría o ser {@condition charmed} por el guardián del velo hasta el comienzo del siguiente turno del guardián del velo. Mientras {@condition charmed} de este modo, una criatura es {@condition incapacitated} acosada por visiones hipnóticas e ilusorias.",
	"For 1 minute, the veil keeper magically obscures it location, heightens its physical ability, and increases in size, along with anything it is wearing or carrying. While the veil keeper is augmented, attack rolls against it have disadvantage, it is Large, and it makes Strength and Dexterity saving throws with advantage. If the veil keeper lacks the room to become Large, it attains the maximum size possible in the space available. These augmentations end if the veil keeper is {@condition incapacitated}.": "Durante 1 minuto, el guardián del velo oscurece mágicamente su ubicación, aumenta su capacidad física y aumenta de tamaño, junto con cualquier cosa que lleve puesta. Mientras el guardián del velo está aumentado, las tiradas de ataque contra él tienen desventaja, es Grande y hace tiradas de salvación de Fuerza y Destreza con ventaja. Si el guardián del velo carece de espacio para hacerse Grande, alcanza el tamaño máximo posible en el espacio disponible. Estos aumentos terminan si el guardián del velo es {@condition incapacitated}.",
	"The veil keeper magically transforms to look and feel like a Medium Humanoid it has seen. Any equipment the veil keeper is wearing or carrying isn't transformed, and the veil keeper's statistics don't change. The veil keeper reverts to its true form if the veil keeper is reduced to 0 hit points or if the veil keeper uses an action to end the transformation.": "El guardián del velo se transforma mágicamente para parecerse a un Humanoide Mediano que haya visto. Cualquier equipo que el guardián del velo lleve puesto no se transforma, y las estadísticas del guardián del velo no cambian. El guardián del velo vuelve a su forma real si queda reducido a 0 puntos de vida o si utiliza una acción para terminar la transformación.",
	"If a creature that the veil keeper can see within 30 feet of itself is targeted by an attack, the veil keeper surrounds the creature with illusory mist, granting the creature half cover until the start of the veil keeper's next turn.": "Si una criatura que el guardián del velo puede ver en un radio de 30 pies de sí mismo es objetivo de un ataque, el guardián del velo rodea a la criatura con niebla ilusoria, otorgándole media cobertura hasta el inicio del siguiente turno del guardián del velo.",
	"The inventor has advantage on initiative rolls.": "El inventor tiene ventaja en las tiradas de iniciativa.",
	"The inventor makes two Flying Fangtrap attacks. It can replace one of these attacks with Thunderscream Gadget if it's available.": "El inventor realiza dos ataques Colmillo Volador. Puede reemplazar uno de estos ataques con Gadget de Thunderscream si está disponible.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage, and the creature must succeed on a {@dc 14} Dexterity saving throw or have its speed reduced to 0 until the start of the inventor's next turn.": "{@atk mw,rw} {@hit 5} para golpear, alcance 5 pies o alcance 60 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño perforante, y la criatura debe tener éxito en una tirada de salvación de Destreza {@dc 14} o su velocidad se reduce a 0 hasta el inicio del siguiente turno del inventor.",
	"The inventor produces a gadget that emits a screeching wave of sound in a 30-foot cone originating from the inventor. Each creature in that area must make a {@dc 14} Constitution saving throw, taking 10 ({@damage 3d6}) thunder damage on a failed save or half as much damage on a successful one.": "El inventor fabrica un artilugio que emite una onda de sonido chirriante en un cono de 30 pies que parte del inventor. Cada criatura en esa área debe realizar una tirada de salvación de Constitución {@dc 14}, recibiendo 10 ({@damage 3d6}) puntos de daño por trueno si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"If the inventor is damaged by a creature it can see within 15 feet of itself, the inventor retaliates by flinging brilliantly explosive powder at the creature. The creature must succeed on a {@dc 14} Dexterity saving throw or be {@condition blinded} until the end of its next turn.": "Si el inventor es dañado por una criatura que puede ver a menos de 15 pies de sí mismo, el inventor toma represalias lanzando polvo brillantemente explosivo a la criatura. La criatura debe tener éxito en una tirada de salvación de Destreza {@dc 14} o quedar {@condition blinded} incapacitada hasta el final de su siguiente turno.",
	"The mastermind has advantage on initiative rolls.": "El cerebro tiene ventaja en las tiradas de iniciativa.",
	"The mastermind can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check. This trait doesn't function if the mastermind is grappling creatures in both of its clockwork claws.": "La mente maestra puede trepar por superficies difíciles, incluidos los techos boca abajo, sin necesidad de realizar un chequeo de habilidad. Este rasgo no funciona si la mente maestra está agarrando criaturas con sus dos garras de reloj.",
	"The mastermind makes two Clockwork Claw attacks. The mastermind can replace one of these attacks with Generate Gadget if it's available.": "La mente maestra realiza dos ataques de Garra Mecánica. La mente maestra puede reemplazar uno de estos ataques con Generar artilugio si está disponible.",
	"{@atk mw} {@hit 7} to hit, reach 20 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, and if the target is a Medium or smaller creature, the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target takes 10 ({@damage 3d6}) piercing damage at the start of each of the mastermind's turns. The mastermind has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 7} para golpear, alcance 20 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante, y si el objetivo es una criatura mediana o más pequeña, el objetivo recibe {@condition grappled} {@dc 15} de escape). Hasta que termine este agarrón, el objetivo recibe 10 ({@damage 3d6}) puntos de daño perforante al inicio de cada turno de la mente maestra. La mente maestra tiene dos garras, cada una de las cuales sólo puede agarrar a un objetivo.",
	"The mastermind quickly assembles a clockwork gadget, producing one of the following effects (the mastermind's choice):": "La mente maestra monta rápidamente un artilugio de relojería que produce uno de los siguientes efectos (a elección de la mente maestra):",
	"Parts of this gadget look like gnashing metal teeth. This gadget hurtles toward a creature the mastermind can see within 60 feet of itself. The creature must succeed on a {@dc 16} Dexterity saving throw or take 31 ({@damage 7d8}) piercing damage and be {@condition incapacitated} until the start of the mastermind's next turn.": "Algunas partes de este artilugio parecen dientes de metal rechinando. Este artilugio se lanza hacia una criatura que la mente maestra pueda ver en un radio de 60 pies. La criatura debe tener éxito en una tirada de salvación de Destreza {@dc 16} o recibir 31 ({@damage 7d8}) puntos de daño perforante y quedar {@condition incapacitated} incapacitada hasta el inicio del siguiente turno de la mente maestra.",
	"The mastermind launches this gadget to a point the mastermind can see within 30 feet of itself, where the gadget unleashes a cloud of mind-warping gases in a 10-foot-radius sphere. Each creature within the sphere must succeed on a {@dc 16} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage and be {@condition frightened} of the mastermind until the start of the mastermind's next turn.": "La mente maestra lanza este artilugio a un punto que pueda ver en un radio de 30 pies de sí misma, donde el artilugio desata una nube de gases que trastornan la mente en una esfera de 10 pies de radio. Cada criatura dentro de la esfera debe tener éxito en una tirada de salvación de Sabiduría {@dc 16} o recibir 11 ({@damage 2d10}) puntos de daño psíquico y ser {@condition frightened} de la mente maestra hasta el comienzo del siguiente turno de la mente maestra.",
	"This gadget emits a screeching wave of sound in a 30-foot cone originating from the mastermind. Each creature in that area must make a {@dc 16} Constitution saving throw, taking 21 ({@damage 6d6}) thunder damage on a failed save or half as much damage on a successful one.": "Este artilugio emite una onda de sonido chirriante en un cono de 30 pies que se origina en la mente maestra. Cada criatura en esa área debe realizar una tirada de salvación de Constitución {@dc 16}, recibiendo 21 ({@damage 6d6}) de daño por trueno si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"The hunter can hold its breath for up to 10 minutes.": "El cazador puede aguantar la respiración hasta 10 minutos.",
	"The hunter has advantage on an attack roll against a creature if at least one of the hunter's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El cazador tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del cazador está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The hunter makes one Bone Harpoon attack and one Tusk attack.": "El cazador hace un ataque de Arpón Óseo y un ataque de Colmillo.",
	"{@atk mw,rw} {@hit 6} to hit, reach 10 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage. Hit or Miss: The harpoon returns to the hunter's hand.": "{@atk mw,rw} {@hit 6} para golpear, alcance 10 pies o rango 20/60 pies, un objetivo. {@h}8 ({@damage 1d8 + 4}) de daño perforante. Acierto o fallo: El arpón vuelve a la mano del cazador.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 1,5 m, un objetivo. {@h}6 ({@damage 1d4 + 4}) de daño cortante.",
	"The draconian has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "El draconiano tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"If the draconian falls and isn't {@condition incapacitated}, it subtracts up to 50 feet from the fall when calculating the fall's damage.": "Si el draconiano cae y no es {@condition incapacitated}, resta hasta 50 pies de la caída al calcular el daño de la caída.",
	"If the draconian is reduced to 0 hit points, its body erupts into sludge that fills a 10-foot-radius sphere. Each creature within that area must succeed on a {@dc 14} Dexterity saving throw or be covered in the sludge for 1 minute. While covered in the sludge, a creature's speed is halved. A creature can use its action to scrape the sludge off itself or another creature within 5 feet of itself.": "Si el draconiano queda reducido a 0 puntos de golpe, su cuerpo estalla en lodo que llena una esfera de 3 metros de radio. Cada criatura dentro de esa área debe tener éxito en una tirada de salvación de Destreza {@dc 14} o quedar cubierta por el lodo durante 1 minuto. Mientras está cubierta por el lodo, la velocidad de la criatura se reduce a la mitad. Una criatura puede usar su acción para quitarse el lodo de encima o de otra criatura en un radio de 5 pies.",
	"The draconian makes two Claw attacks.": "El draconiano hace dos ataques de Garra.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 10 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño cortante.",
	"The draconian indulges its rage, wreathing itself in fire and moving up to its speed. The draconian can enter creatures' spaces during this move. During this movement, when the draconian enters a creature's space, the creature must make a {@dc 14} Dexterity saving throw. On a failed save, the creature takes 22 ({@damage 4d10}) fire damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and is pushed to the nearest space out of the draconian's path. A creature can be affected by this draconian's Flaming Carnage only once during a turn.": "El draconiano da rienda suelta a su furia, envolviéndose en fuego y moviéndose a su velocidad. El draconiano puede entrar en los espacios de las criaturas durante este movimiento. Durante este movimiento, cuando el draconiano entra en el espacio de una criatura, ésta debe realizar una tirada de salvación de Destreza {@dc 14}. Si falla la tirada de salvación, la criatura recibe 22 ({@damage 4d10}) puntos de daño por fuego y es derribada {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño y es empujada al espacio más cercano fuera de la trayectoria del draconiano. Una criatura puede verse afectada por la Carnicería Ardiente de este draconiano sólo una vez durante un turno.",
	"If a creature within 10 feet of the draconian hits it with an attack, the draconian can make one Claw attack against that creature. If the Claw attack hits, it deals an additional 4 ({@damage 1d8}) slashing damage.": "Si una criatura en un radio de 3 metros del draconiano le golpea con un ataque, el draconiano puede realizar un ataque de garra contra esa criatura. Si el ataque de garra impacta, inflige 4 ({@damage 1d8}) puntos de daño cortante adicionales.",
	"Verminaard casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 18}):": "Verminaard lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo {@dc 18}):",
	"Whenever a Dragon or a creature with the Draconic Devotion trait within 30 feet of Verminaard makes an attack roll, the creature can roll a {@dice d4} and add the number rolled to the attack roll.": "Siempre que un Dragón o una criatura con el rasgo Devoción Dracónica a menos de 30 pies de Verminaard haga una tirada de ataque, la criatura puede sacar un {@dice d4} y sumar el número obtenido a la tirada de ataque.",
	"If Verminaard fails a saving throw, he can choose to succeed instead.": "Si Verminaard falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Verminaard wears {@item +2 plate armor} and wields the mace {@item Nightbringer|MCV2DC}, which grants him darkvision as well as immunity to fire damage and to the {@condition charmed} and {@condition frightened} conditions (included above).": "Verminaard viste {@item +2 plate armor} y empuña la maza {@item Nightbringer|MCV2DC}, que le otorga visión oscura, así como inmunidad al daño de fuego y a las condiciones {@condition charmed} y {@condition frightened} (incluidas más arriba).",
	"Verminaard makes two Nightbringer attacks and uses Malediction.": "Verminaard hace dos ataques Nightbringer y usa Malediction.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d6 + 9}) bludgeoning damage plus 10 ({@damage 4d4}) radiant damage. If the target is a creature, the target must succeed on a {@dc 20} Constitution saving throw or be {@condition blinded} until the start of Verminaard's next turn.": "{@atk mw} {@hit 15} para golpear, alcance 1,5 m, un objetivo. {@h}12 ({@damage 1d6 + 9}) de daño contundente más 10 ({@damage 4d4}) de daño radiante. Si el objetivo es una criatura, el objetivo debe tener éxito en una {@dc 20} tirada de salvación de Constitución o ser {@condition blinded} hasta el comienzo del siguiente turno de Verminaard.",
	"Verminaard utters an unholy word, causing profane fire to descend on one creature Verminaard can see within 60 feet of himself. The creature must make a {@dc 18} Dexterity saving throw, taking 11 ({@damage 2d10}) necrotic damage plus 11 ({@damage 2d10}) radiant damage on a failed save or half as much damage on a successful one.": "Verminaard pronuncia una palabra impía, haciendo que descienda fuego profano sobre una criatura que Verminaard pueda ver en un radio de 60 pies. La criatura debe realizar una tirada de salvación de Destreza {@dc 18}, recibiendo 11 ({@damage 2d10}) puntos de daño necrótico más 11 ({@damage 2d10}) puntos de daño radiante si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"Verminaard or one creature he can see within 60 feet of himself magically regains 17 ({@dice 2d12 + 4}) hit points.": "Verminaard o una criatura que pueda ver en un radio de 60 pies recupera mágicamente 17 ({@dice 2d12 + 4}) puntos de golpe.",
	"Verminaard moves up to his speed or commands a mount he is riding to move up to its speed. This movement doesn't provoke opportunity attacks.": "Verminaard se mueve a su velocidad u ordena a la montura que monta que se mueva a su velocidad. Este movimiento no provoca ataques de oportunidad.",
	"Verminaard makes one Nightbringer attack. If this attack hits, it deals an additional 7 ({@damage 2d6}) bludgeoning damage.": "Verminaard realiza un ataque de Nightbringer. Si este ataque impacta, inflige un 7 ({@damage 2d6}) de daño contundente adicional.",
	"Verminaard uses Spellcasting.": "Verminaard usa Hechicería."
}