{
	"Aerisi is a 12th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Aerisi has the following wizard spells prepared:": "Aerisi es una hechicera de nivel 12. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 14}, {@hit 6} para golpear con ataques de hechizo). Aerisi tiene preparados los siguientes hechizos de mago:",
	"Aerisi has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Aerisi tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormirla.",
	"When Aerisi drops to 0 hit points, her body disappears in a howling whirlwind that disperses quickly and harmlessly. Anything she is wearing or carrying is left behind.": "Cuando Aerisi queda a 0 puntos de vida, su cuerpo desaparece en un torbellino aullante que se dispersa rápida e inofensivamente. Cualquier cosa que lleve puesta o que transporte se queda atrás.",
	"If Aerisi fails a saving throw, she can choose to succeed instead.": "Si Aerisi falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage, or 10 ({@damage 1d8 + 6}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) lightning damage.": "{@atk mw,rw} {@hit 9} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}9 ({@damage 1d6 + 6}) de daño punzante, o 10 ({@damage 1d8 + 6}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo, más 3 ({@damage 1d6}) de daño por rayo.",
	"Bastian's innate spellcasting ability is Constitution (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He can innately cast the following spells:": "La habilidad innata de Bastian para lanzar hechizos es Constitución (salvación de hechizos {@dc 13}, {@hit 5} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos:",
	"Bastian is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Bastian knows the following sorcerer spells:": "Bastian es un hechicero de 9º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo). Bastian conoce los siguientes hechizos de hechicero:",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"The guard makes two melee attacks.": "El guardia hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante.",
	"When the guard is subjected to an effect that would move it, knock it {@condition prone}, or both, it can use its reaction to be neither moved nor knocked {@condition prone}.": "Cuando el guardia es sometido a un efecto que lo movería, lo derribaría {@condition prone}, o ambas cosas, puede usar su reacción para no ser movido ni derribado {@condition prone}.",
	"The priest is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It knows the following sorcerer spells:": "El sacerdote es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"The priest makes two melee attacks.": "El sacerdote hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d10 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance de 10 pies, un objetivo. {@h}7 ({@damage 1d10 + 2}) de daño cortante.",
	"When the priest is subjected to an effect that would move it, knock it {@condition prone}, or both, it can use its reaction to be neither moved nor knocked {@condition prone}.": "Cuando el sacerdote es sometido a un efecto que lo movería, lo derribaría {@condition prone}, o ambas cosas, puede usar su reacción para no ser movido ni derribado {@condition prone}.",
	"The burrowshark is magically bound to a bulette trained to serve as its mount. While mounted on its bulette, the burrowshark shares the bulette's senses and can ride the bulette while it burrows. The bonded bulette obeys the burrowshark's commands. If its mount dies, the burrowshark can train a new bulette to serve as its bonded mount, a process requiring a month.": "El tiburón excavador está atado mágicamente a una bulette entrenada para servirle de montura. Mientras está montado en su bulette, el tiburón excavador comparte los sentidos de la bulette y puede montarla mientras excava. La bulette vinculada obedece las órdenes del tiburón excavador. Si su montura muere, el tiburón excavador puede entrenar a una nueva bulette para que le sirva de montura vinculada, un proceso que requiere un mes.",
	"The burrowshark makes three melee attacks.": "El tiburón excavador realiza tres ataques cuerpo a cuerpo.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 6} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño punzante, u 8 ({@damage 1d8 + 4}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"When the burrowshark is subjected to an effect that would move it, knock it {@condition prone}, or both, it can use its reaction to be neither moved nor knocked {@condition prone}.": "Cuando el tiburón excavador es sometido a un efecto que lo movería, lo derribaría {@condition prone} o ambas cosas, puede usar su reacción para no ser movido ni derribado {@condition prone}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño por apaleamiento.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante, o 7 ({@damage 1d10 + 2}) de daño cortante si se usa a dos manos. Contra un objetivo que no lleve armadura, el segador inflige un dado de daño adicional con esta espada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño perforante.",
	"The knight is magically bound to a beast with an innate swimming speed trained to serve as its mount. While mounted on this beast, the knight gains the beast's senses and ability to breathe underwater. The bonded mount obeys the knight's commands. If its mount dies, the knight can train a new beast to serve as its bonded mount, a process requiring a month.": "El caballero es atado mágicamente a una bestia con una velocidad innata de natación entrenada para servir como su montura. Mientras está montado en esta bestia, el caballero obtiene los sentidos de la bestia y la capacidad de respirar bajo el agua. La montura vinculada obedece las órdenes del caballero. Si su montura muere, el caballero puede entrenar a una nueva bestia para que le sirva de montura vinculada, un proceso que requiere un mes.",
	"The knight deals an extra 7 ({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the knight that isn't {@condition incapacitated} and the knight doesn't have disadvantage on the attack roll.": "El caballero inflige un daño extra de 7 ({@dice 2d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 5 pies de un aliado del caballero que no es {@condition incapacitated} y el caballero no tiene desventaja en la tirada de ataque.",
	"The knight makes two shortsword attacks.": "El caballero hace dos ataques de espada corta.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d12 + 3}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance de 10 pies, un objetivo. {@h}9 ({@damage 1d12 + 3}) de daño perforante.",
	"When an attacker the knight can see hits it with an attack, the knight can halve the damage against it.": "Cuando un atacante que el caballero puede ver lo golpea con un ataque, el caballero puede reducir el daño a la mitad.",
	"Drannin takes an additional action on his turn.": "Drannin realiza una acción adicional en su turno.",
	"A melee weapon deals one extra die of its damage when Drannin hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando Drannin impacta con ella (incluido en el ataque).",
	"Drannin has advantage on saving throws against poison.": "Drannin tiene ventaja en las tiradas de salvación contra el veneno.",
	"Drannin can reroll a saving throw that he fails. He must use the new roll.": "Drannin puede repetir una tirada de salvación que falle. Debe utilizar la nueva tirada.",
	"Drannin can use a bonus action to regain 16 ({@dice 1d10 + 11}) hit points.": "Drannin puede utilizar una acción adicional para recuperar 16 ({@dice 1d10 + 11}) puntos de golpe.",
	"Drannin wears a control amulet for his {@creature shield guardian} (see the Monster Manual) and a {@item ring of cold resistance}. He also carries a {@item potion of frost giant strength}.": "Drannin lleva un amuleto de control para su {@creature shield guardian} (ver el Manual del Monstruo) y un {@item ring of cold resistance}. También lleva un {@item potion of frost giant strength}.",
	"Drannin makes three attacks with his greataxe.": "Drannin realiza tres ataques con su greataxe.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 2d12 + 4}) de daño cortante.",
	"Elizar is a 7th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Elizar has the following druid spells prepared:": "Elizar es un hechicero de 7º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro {@dc 15}, {@hit 7} para golpear con ataques de conjuro). Elizar tiene preparados los siguientes hechizos de druida:",
	"By puffing on his pipe, Elizar can use an action to cast {@spell conjure minor elementals}. If he does so, he summons four smoke mephits.": "Al dar una calada a su pipa, Elizar puede utilizar una acción para lanzar {@spell conjure minor elementals}. Si lo hace, invoca cuatro mephits de humo.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 6} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"The minotaur exhales a cloud of burning embers in a 15-foot cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one.": "El minotauro exhala una nube de brasas ardientes en un cono de 15 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Destreza DC 14, recibiendo 21 ({@damage 6d6}) de daño por fuego en una salvación fallida, o la mitad de daño en una exitosa.",
	"As a bonus action, the guard can wreath one melee weapon it is wielding in flame. The guard is unharmed by this fire, which lasts until the end of the guard's next turn. While wreathed in flame, the weapon deals an extra 3 ({@damage 1d6}) fire damage on a hit.": "Como acción adicional, el guardia puede envolver en llamas un arma cuerpo a cuerpo que esté empuñando. El guardia queda ileso de este fuego, que dura hasta el final del siguiente turno del guardia. Mientras está envuelta en llamas, el arma inflige un 3 ({@damage 1d6}) de daño por fuego adicional al impactar.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} para golpear, alcance 100/400 pies, un objetivo. {@h}6 ({@damage 1d10 + 1}) de daño penetrante.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"The fathomer is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has two 3rd-level spell slots, which it regains after finishing a short or long rest, and knows the following warlock spells:": "El fathomer es un hechicero de 5º nivel. Su habilidad de conjuro es Carisma (salvación de conjuro {@dc 12}, {@hit 4} para golpear con ataques de conjuro). Tiene dos ranuras de conjuro de 3er nivel, que recupera tras finalizar un descanso corto o largo, y conoce los siguientes conjuros de brujo:",
	"The fathomer can use its action to polymorph into a Medium serpent composed of water, or back into its true form. Anything the fathomer is wearing or carrying is subsumed into the serpent form during the change, inaccessible until the fathomer returns to its true form. The fathomer reverts to its true form after 4 hours, unless it can expend another use of this trait. If the fathomer is knocked {@condition unconscious} or dies, it also reverts to its true form.": "El fathomer puede utilizar su acción para polimorfarse en una serpiente mediana compuesta de agua, o volver a su forma verdadera. Cualquier cosa que el fathomer lleve puesta o cargue queda subsumida en la forma de serpiente durante el cambio, inaccesible hasta que el fathomer vuelva a su forma verdadera. El fathomer vuelve a su forma verdadera después de 4 horas, a menos que pueda gastar otro uso de este rasgo. Si el fathomer es golpeado {@condition unconscious} o muere, también vuelve a su forma verdadera.",
	"While in serpent form, the fathomer gains a swimming speed of 40 feet, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: {@condition exhaustion}, {@condition grappled}, {@condition paralyzed}, {@condition poisoned}, {@condition restrained}, {@condition prone}, {@condition unconscious}. The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "Mientras está en forma de serpiente, el fathomer obtiene una velocidad de nado de 40 pies, la capacidad de respirar bajo el agua, inmunidad al daño de veneno, así como resistencia al daño de fuego y al daño contundente, perforante y cortante de los ataques no mágicos. También tiene inmunidad a las siguientes condiciones {@condition exhaustion}, {@condition grappled}, {@condition paralyzed}, {@condition poisoned}, {@condition restrained}, {@condition prone}, {@condition unconscious}. La forma de serpiente puede entrar en el espacio de una criatura hostil y detenerse allí. Además, si el agua puede atravesar un espacio, la serpiente puede hacerlo sin apretar.",
	"The fathomer can cast {@spell mage armor} at will, without expending material components.": "El fathomer puede lanzar {@spell mage armor} a voluntad, sin gastar componentes materiales.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 12}). Until the grapple ends, the target is {@condition restrained}, and the fathomer can't constrict another target.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño por apaleamiento. Si el objetivo es mediano o más pequeño, es {@condition grappled} (escape {@dc 12}). Hasta que el grapple termina, el objetivo es {@condition restrained}, y el fathomer no puede constreñir a otro objetivo.",
	"The knight is a 1st-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It knows the following sorcerer spell:": "El caballero es un hechicero de 1er nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 12}, {@hit 4} para golpear con ataques de hechizo). Conoce el siguiente hechizo de hechicero:",
	"The knight makes two melee attacks.": "El caballero hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño cortante, o 7 ({@damage 1d10 + 2}) de daño cortante si se usa a dos manos.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño punzante, o 6 ({@damage 1d8 + 2}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"Fennor makes two attacks with her greatsword": "Fennor hace dos ataques con su gran espada",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño cortante.",
	"The flamewrath is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It knows the following sorcerer spells:": "El flamewrath es un hechicero de 7º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 14}, {@hit 6} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"For the flamewrath, the warm version of the {@spell fire shield} spell has a duration of \"until dispelled.\" The fire shield burns for 10 minutes after the flamewrath dies, consuming its body.": "Para el flamewrath, la versión caliente del hechizo {@spell fire shield} tiene una duración de \"hasta que se disipe\". El escudo de fuego arde durante 10 minutos después de que el flamewrath muera, consumiendo su cuerpo.",
	"Gar is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following druid spells prepared:": "Gar es un hechicero de 9º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"Gar can breathe air and water.": "Gar puede respirar aire y agua.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Si Gar falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar puede estar de pie y moverse en superficies líquidas como si fueran tierra firme.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Anything he was wearing or carrying is left behind.": "Cuando Gar cae a 0 puntos de vida, su cuerpo se desploma en un charco de agua turbia que se dispersa rápidamente. Todo lo que llevaba puesto o en la mano se queda atrás.",
	"Gar makes two melee attacks, one with his claw and one with {@item Drown|PotA}.": "Gar realiza dos ataques cuerpo a cuerpo, uno con su garra y otro con {@item Drown|PotA}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 13}). Until the grapple ends, Gar can't attack other creatures with his claw.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño por apuñalamiento, y el objetivo es {@condition grappled} (escapar {@dc 13}). Hasta que el agarre termine, Gar no puede atacar a otras criaturas con su garra.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 4 ({@damage 1d8}) cold damage.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante más 4 ({@damage 1d8}) de daño por frío.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a surprised creature is a critical hit.": "Durante su primer turno, Ghald tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado su turno. Cualquier golpe que Ghald consiga contra una criatura sorprendida es un golpe crítico.",
	"Ghald can breathe air and water, but he needs to be submerged at least once every 4 hours to avoid suffocating.": "Ghald puede respirar aire y agua, pero necesita sumergirse al menos una vez cada 4 horas para no asfixiarse.",
	"Ghald can magically command any shark within 120 feet of him, using a limited telepathy.": "Ghald puede dar órdenes mágicas a cualquier tiburón que se encuentre a menos de 120 pies de él, utilizando una telepatía limitada.",
	"Ghald deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Ghald's that isn't {@condition incapacitated} and Ghald doesn't have disadvantage on the attack roll.": "Ghald inflige un daño extra de 14 ({@dice 4d6}) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado de Ghald que no es {@condition incapacitated} y Ghald no tiene desventaja en la tirada de ataque.",
	"Ghald makes three attacks, one with his bite and two with his shortswords.": "Ghald hace tres ataques, uno con su mordisco y dos con sus espadas cortas.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, una criatura. {@h}9 ({@damage 2d4 + 4}) de daño perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, una criatura. {@h}11 ({@damage 2d6 + 4}) de daño perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one Medium or Small creature against which Ghald has advantage on the attack roll. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, una criatura mediana o pequeña contra la que Ghald tiene ventaja en la tirada de ataque. {@h}9 ({@damage 2d4 + 4}) de daño por apaleamiento, y el objetivo queda {@condition grappled} (escapado {@dc 15}). Hasta que el enganche termine, el objetivo no puede respirar, y Ghald tiene ventaja en las tiradas de ataque contra él.",
	"If Hellenrae is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Si Hellenrae está sometida a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"When Hellenrae hits a target with a melee weapon attack, the target must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} until the end of Hellenrae's next turn.": "Cuando Hellenrae golpea a un objetivo con un ataque de arma cuerpo a cuerpo, el objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 13} o quedar {@condition stunned} hasta el final del siguiente turno de Hellenrae.",
	"While Hellenrae is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "Mientras Hellenrae no lleve armadura ni blinde escudo, su CA incluye su modificador de Sabiduría.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 20 feet (included in her speed).": "Mientras Hellenrae no lleve armadura ni empuñe escudo, su velocidad aumenta en 6 metros (incluidos en su velocidad).",
	"Hellenrae makes three melee attacks.": "Hellenrae hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño por apaleamiento.",
	"Hellenrae adds 3 to her AC against one melee or ranged weapon attack that would hit her. To do so, she must be able to sense the attacker with her blindsight. If the attack misses, Hellenrae can make one melee attack against the attacker if it is within her reach.": "Hellenrae añade 3 a su CA contra un ataque de arma cuerpo a cuerpo o a distancia que la golpee. Para ello, debe ser capaz de percibir al atacante con su vista ciega. Si el ataque falla, Hellenrae puede realizar un ataque cuerpo a cuerpo contra el atacante si está a su alcance.",
	"As a bonus action, the initiate gains advantage on the next ranged attack roll it makes before the end of its next turn.": "Como acción adicional, el iniciado obtiene ventaja en la siguiente tirada de ataque a distancia que realice antes del final de su siguiente turno.",
	"The initiate can hold its breath for 30 minutes.": "El iniciado puede aguantar la respiración durante 30 minutos.",
	"The priest is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It knows the following sorcerer spells:": "El sacerdote es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 12}, {@hit 4} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"The priest can hold its breath for 30 minutes.": "El sacerdote puede aguantar la respiración durante 30 minutos.",
	"The priest makes two melee attacks or two ranged attacks.": "El sacerdote realiza dos ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño cortante.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante.",
	"The hurricane is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). It knows the following sorcerer spells:": "El huracán es un hechicero de 3er nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 11}, {@hit 3} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"While the hurricane is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Mientras el huracán no lleve armadura ni blinde escudo, su CA incluye su modificador de Sabiduría.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 15 feet (included in its speed).": "Mientras el huracán no lleva armadura ni empuña un escudo, su velocidad de marcha aumenta en 15 pies (incluidos en su velocidad).",
	"The hurricane makes two melee attacks.": "El huracán realiza dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño por apaleamiento.",
	"When the hurricane is hit by a ranged weapon attack, it reduces the damage from the attack by {@dice 1d10 + 9}. If the damage is reduced to 0, the hurricane can catch the missile if it is small enough to hold in one hand and the hurricane has at least one hand free.": "Cuando el huracán es alcanzado por un ataque de arma a distancia, reduce el daño del ataque en {@dice 1d10 + 9}. Si el daño se reduce a 0, el huracán puede atrapar el proyectil si es lo suficientemente pequeño como para sujetarlo con una mano y el huracán tiene al menos una mano libre.",
	"Imix's innate spellcasting ability is Charisma (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Imix para lanzar hechizos es Carisma (salvación de hechizos {@dc 20}, {@hit 12} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Imix's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Los ataques de slam de Imix se tratan como mágicos a efectos de eludir la resistencia y la inmunidad a los ataques no mágicos.",
	"At the start of each of Imix's turns, each creature within 10 feet of him takes 17 ({@damage 5d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ({@damage 5d6}) fire damage if it touches Imix or hits him with a melee attack while within 10 feet of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "Al comienzo de cada turno de Imix, cada criatura en un radio de 3 metros de él recibe 17 ({@damage 5d6}) de daño por fuego, y los objetos inflamables en el aura que no se lleven puestos o se transporten se encienden. Una criatura también recibe 17 ({@damage 5d6}) de daño por fuego si toca a Imix o lo golpea con un ataque cuerpo a cuerpo mientras está a 3 metros de él, y una criatura recibe ese daño la primera vez en un turno que Imix se mueve a su espacio. Las armas no mágicas que golpean a Imix son destruidas por el fuego inmediatamente después de causarle daño",
	"Imix can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch without squeezing if fire could pass through that space.": "Imix puede entrar en el espacio de una criatura hostil y detenerse allí. Puede moverse por un espacio tan estrecho como 1 pulgada sin apretarse si el fuego pudiera pasar por ese espacio.",
	"Imix sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "Imix arroja luz brillante en un radio de 60 pies y luz tenue en 60 pies adicionales.",
	"If Imix fails a saving throw, he can choose to succeed instead.": "Si Imix falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Imix has advantage on saving throws against spells and other magical effects.": "Imix tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Imix makes two slam attacks or two flame blast attacks.": "Imix realiza dos ataques de golpe o dos ataques de ráfaga de llamas.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage plus 18 ({@damage 5d6}) fire damage.": "{@atk mw} {@hit 12} para golpear, alcance de 10 pies, un objetivo. {@h}18 ({@damage 2d10 + 7}) de daño por apaleamiento más 18 ({@damage 5d6}) de daño por fuego.",
	"{@atk rs} {@hit 12} to hit, range 250 ft., one target. {@h}35 ({@damage 10d6}) fire damage.": "{@atk rs} {@hit 12} para golpear, alcance 250 pies, un objetivo. {@h}35 ({@damage 10d6}) de daño por fuego.",
	"Imix summons up to three {@creature fire elemental||fire elementals} and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Imix, and disappear if Imix is reduced to 0 hit points.": "Imix convoca hasta tres {@creature fire elemental||fire elementals} y pierde 30 puntos de vida por cada elemental que convoca. Los elementales invocados tienen el máximo de puntos de vida, aparecen a menos de 30 metros de Imix y desaparecen si Imix queda reducido a 0 puntos de vida.",
	"Imix creates a blast of heat within 300 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ({@damage 2d8}) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a {@dc 21} Constitution saving throw or gain one level of {@condition exhaustion}.": "Imix crea una explosión de calor en un radio de 300 pies de sí mismo. Cada criatura del área que esté en contacto físico con objetos metálicos (por ejemplo, que lleve armas metálicas o lleve armadura metálica) recibe 9 ({@damage 2d8}) de daño por fuego. Cada criatura en el área que no sea resistente o inmune al daño por fuego debe hacer una tirada de salvación de Constitución de {@dc 21} o ganar un nivel de {@condition exhaustion}.",
	"Imix magically teleports up to 120 feet to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Imix se teletransporta mágicamente hasta 120 pies a un espacio desocupado que pueda ver. Cualquier cosa que Imix lleve puesta o cargue no se teletransporta con él.",
	"Imix causes one creature he can see within 30 feet of him to burst into flames. The target must make a {@dc 21} Constitution saving throw. On a failed save, the target takes 70 ({@damage 20d6}) fire damage and catches fire. A target on fire takes 10 ({@damage 3d6}) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Imix hace que una criatura que pueda ver en un radio de 30 pies estalle en llamas. El objetivo debe realizar una tirada de salvación de Constitución {@dc 21}. Si falla la tirada de salvación, el objetivo recibe 70 ({@damage 20d6}) de daño por fuego y se incendia. Un objetivo en llamas recibe 10 ({@damage 3d6}) de daño por fuego cuando comienza su turno, y permanece en llamas hasta que él u otra criatura realice una acción para apagar las llamas. Si la salvación es exitosa, el objetivo recibe la mitad de daño y no se incendia.",
	"Lyzandra is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Lyzandra has the following wizard spells prepared:": "Lyzandra es una hechicera de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 14}, {@hit 6} para golpear con ataques de hechizo). Lyzandra tiene preparados los siguientes hechizos de mago:",
	"When Marlos drops to 0 hit points, his body transforms into mud and collapses into a pool. Anything he is wearing or carrying is left behind.": "Cuando Marlos baja a 0 puntos de vida, su cuerpo se transforma en barro y se desploma en un charco. Todo lo que lleve puesto o cargue se queda atrás.",
	"Marlos can move in {@quickref difficult terrain||3} composed of anything made from earth or stone as if it were normal terrain. He can move through solid earth and rock as if it were {@quickref difficult terrain||3}. If he ends his turn there, he is shunted into the nearest space he last occupied.": "Marlos puede moverse en {@quickref difficult terrain||3} compuesto de cualquier cosa hecha de tierra o piedra como si fuera terreno normal. Puede moverse por tierra y roca sólidas como si fuera {@quickref difficult terrain||3}. Si termina su turno allí, se desplaza al espacio más cercano que ocupó por última vez.",
	"If Marlos fails a saving throw, he can choose to succeed instead.": "Si Marlos falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When a creature that can see Marlos's eyes starts its turn within 30 feet of him, Marlos can force it to make a {@dc 14} Constitution saving throw if Marlos isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, a creature that fails the save begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the {@spell greater restoration} spell or other magic.": "Cuando una criatura que puede ver los ojos de Marlos comienza su turno a menos de 30 pies de él, Marlos puede obligarla a hacer una tirada de salvación de Constitución {@dc 14} si Marlos no está {@condition incapacitated} y puede ver a la criatura. Si la tirada de salvación falla por 5 o más, la criatura queda instantáneamente {@condition petrified}. En caso contrario, la criatura que falle la tirada de salvación comienza a convertirse en piedra y queda {@condition restrained}. La criatura {@condition restrained} debe repetir la tirada de salvación al final de su siguiente turno, convirtiéndose en {@condition petrified} si falla o terminando el efecto si tiene éxito. La petrificación dura hasta que la criatura es liberada por el hechizo {@spell greater restoration} u otra magia.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "A menos que sea sorprendida, una criatura puede desviar la mirada para evitar la tirada de salvación al comienzo de su turno. Si la criatura lo hace, no puede ver a Marlos hasta el comienzo de su siguiente turno, cuando puede decidir desviar la mirada de nuevo. Si la criatura mira a Marlos mientras tanto, debe realizar inmediatamente la tirada de salvación.",
	"If Marlos sees himself reflected on a polished surface within 30 feet of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Si Marlos se ve reflejado en una superficie pulida a menos de 30 pies de él y en un área de luz brillante, Marlos se ve, debido a su maldición, afectado por su propia mirada.",
	"Marlos makes three melee attacks, one with his snake hair and two with {@item Ironfang|PotA}.": "Marlos realiza tres ataques cuerpo a cuerpo, uno con su pelo de serpiente y dos con {@item Ironfang|PotA}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño punzante más 14 ({@damage 4d6}) de daño por veneno.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 4 ({@damage 1d8}) thunder damage.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante más 4 ({@damage 1d8}) de daño por trueno.",
	"Miraj's innate spellcasting ability is Constitution (spell save {@dc 14}). He can innately cast the following spell, requiring no material components:": "La habilidad innata de Miraj para lanzar hechizos es la Constitución (salvación de hechizos {@dc 14}). Puede lanzar de forma innata el siguiente hechizo, que no requiere componentes materiales:",
	"Miraj is an 11th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He knows the following sorcerer spells:": "Miraj es un hechicero de nivel 11. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 15}, {@hit 7} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"Moving through {@quickref difficult terrain||3} made of earth or stone costs Miraj no extra movement.": "Moverse a través de {@quickref difficult terrain||3} de tierra o piedra no le cuesta a Miraj ningún movimiento extra.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 4} para golpear, alcance de 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño por apuñalamiento, o 5 ({@damage 1d8 + 1}) de daño por apuñalamiento cuando se usa a dos manos.",
	"{@atk mw} {@hit 7} to hit, reach 50 ft., one creature. {@h}4 ({@damage 1d8}) fire damage and the target is {@condition grappled} (escape DC 15). Until the grapple ends, the target is {@condition restrained} and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ({@damage 1d8}) fire damage each time it ends its turn grappled by the roper.": "{@atk mw} {@hit 7} para golpear, alcance de 50 pies, una criatura. {@h}4 ({@damage 1d8}) de daño por fuego y el objetivo queda {@condition grappled} (DC de escape 15). Hasta que el agarre termine, el objetivo está {@condition restrained} y tiene desventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza, y el asaltante no puede usar el mismo zarcillo en otro objetivo. Una criatura recibe 4 ({@damage 1d8}) de daño por fuego cada vez que termina su turno agarrada por el enlazador.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}22 ({@damage 4d8 + 4}) fire damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}22 ({@damage 4d8 + 4}) de daño por fuego.",
	"Ogrémoch's innate spellcasting ability is Charisma (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Ogrémoch para lanzar hechizos es Carisma (salvación de hechizos {@dc 20}, {@hit 12} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Ogrémoch's slam attacks are treated as magical and adamantine for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Los ataques de golpe de Ogrémoch se tratan como mágicos y adamantinos a efectos de eludir la resistencia y la inmunidad a los ataques no mágicos.",
	"If Ogrémoch fails a saving throw, he can choose to succeed instead.": "Si Ogrémoch falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Ogrémoch has advantage on saving throws against spells and other magical effects.": "Ogrémoch tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Ogrémoch deals double damage to objects and structures with his melee and ranged weapon attacks.": "Ogrémoch inflige el doble de daño a objetos y estructuras con sus ataques de armas cuerpo a cuerpo y a distancia.",
	"Ogrémoch makes two slam attacks.": "Ogrémoch realiza dos ataques de golpe.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} para golpear, alcance de 15 pies, un objetivo. {@h}30 ({@damage 4d10 + 8}) de daño por apaleamiento.",
	"{@atk rw} {@hit 6} to hit, range 500 ft., one target. {@h}46 ({@damage 7d10 + 8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 23} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 6} para golpear, alcance 500 pies, un objetivo. {@h}46 ({@damage 7d10 + 8}) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 23} Fuerza o ser derribado {@condition prone}.",
	"Ogrémoch summons up to three {@creature earth elemental||earth elementals} and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Ogrémoch convoca hasta tres {@creature earth elemental||earth elementals} y pierde 30 puntos de vida por cada elemental que convoca. Los elementales invocados tienen el máximo de puntos de vida, aparecen a menos de 30 metros de Ogrémoch y desaparecen si Ogrémoch queda reducido a 0 puntos de vida.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 30 feet of Ogrémoch becomes outlined in orange light, shedding dim light in a 10-foot radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being {@condition invisible}.": "Las protuberancias cristalinas de Ogrémoch se encienden. Cada criatura en un radio de 30 pies de Ogrémoch se perfila con una luz anaranjada, arrojando una luz tenue en un radio de 10 pies. Cualquier tirada de ataque contra una criatura afectada tiene ventaja si el atacante puede verla, y la criatura afectada no puede beneficiarse de ser {@condition invisible}.",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 30-foot radius. Other creatures standing on the ground in that radius must succeed on a {@dc 23} Dexterity saving throw or fall {@condition prone}.": "Ogrémoch pisa el suelo, creando un temblor de tierra que se extiende en un radio de 30 pies. Otras criaturas que estén en el suelo en ese radio deben tener éxito en una tirada de salvación de Destreza {@dc 23} o caer {@condition prone}.",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 15 feet of him. The chunk of rock instantly transforms into a {@creature gargoyle} and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Los puntos de golpe de Ogrémoch se reducen en 50 mientras se desprende un trozo de su cuerpo y lo coloca en el suelo en un espacio desocupado a menos de 15 pies de él. El trozo de roca se transforma instantáneamente en un {@creature gargoyle} y actúa con la misma cuenta de iniciativa que Ogrémoch. Ogrémoch no puede utilizar esta acción si tiene 50 puntos de vida o menos. La gárgola obedece las órdenes de Ogrémoch y lucha hasta ser destruida.",
	"Olhydra's innate spellcasting ability is Charisma (spell save {@dc 20}, {@hit 12} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "La habilidad innata de Olhydra para lanzar hechizos es Carisma (salvación de hechizos {@dc 20}, {@hit 12} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Olhydra's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Los ataques de golpe de Olhydra se tratan como mágicos a efectos de eludir la resistencia y la inmunidad a los ataques no mágicos.",
	"If Olhydra fails a saving throw, she can choose to succeed instead.": "Si Olhydra falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Olhydra has advantage on saving throws against spells and other magical effects.": "Olhydra tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Olhydra can enter a hostile creature's space and stop there. She can move through a space as narrow as 1 inch wide without squeezing.": "Olhydra puede entrar en el espacio de una criatura hostil y detenerse allí. Puede moverse por un espacio tan estrecho como 1 pulgada de ancho sin apretarse.",
	"Olhydra makes two slam attacks or two water jet attacks.": "Olhydra realiza dos ataques de golpe o dos ataques de chorro de agua.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}21 ({@damage 3d10 + 5}) de daño por apuñalamiento, y el objetivo es {@condition grappled} (escapada {@dc 19}). Olhydra puede agarrar hasta cuatro objetivos. Cuando Olhydra se mueve, todas las criaturas a las que está agarrando se mueven con ella.",
	"{@atk rw} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 6d6}) bludgeoning damage, and the target is knocked {@condition prone} if it fails a {@dc 19} Strength saving throw.": "{@atk rw} {@hit 12} para golpear, alcance 120 pies, un objetivo. {@h}21 ({@damage 6d6}) de daño contundente, y el objetivo es derribado {@condition prone} si falla una tirada de salvación de Fuerza {@dc 19}.",
	"Olhydra summons up to three {@creature water elemental||water elementals} and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 100 feet of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Olhydra convoca hasta tres {@creature water elemental||water elementals} y pierde 30 puntos de vida por cada elemental que convoca. Los elementales invocados tienen el máximo de puntos de vida, aparecen a menos de 30 metros de Olhydra y desaparecen si Olhydra queda reducida a 0 puntos de vida.",
	"One creature that Olhydra is grappling is crushed for 21 ({@damage 3d10 + 5}) bludgeoning damage.": "Una criatura a la que Olhydra está agarrando es aplastada por 21 ({@damage 3d10 + 5}) de daño por apaleamiento.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 60 feet away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes {@dice 1d6} bludgeoning damage for every 10 feet it was flung.": "Olhydra libera a una criatura que está agarrando arrojándola hasta 60 pies de distancia de ella, en la dirección que elija. Si la criatura arrojada entra en contacto con una superficie sólida, como una pared o el suelo, la criatura recibe {@dice 1d6} de daño por apaleamiento por cada 10 pies que haya sido arrojada.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 5 feet of her takes 11 ({@damage 2d10}) acid damage. Any creature {@condition grappled} by Olhydra takes 22 ({@damage 4d10}) acid damage at the start of its turn.": "Olhydra transforma su cuerpo acuoso en ácido. Este efecto dura hasta el siguiente turno de Olhydra. Cualquier criatura que entre en contacto con Olhydra o la golpee con un ataque cuerpo a cuerpo mientras esté a menos de 1,5 metros de ella recibe 11 ({@damage 2d10}) de daño por ácido. Cualquier criatura {@condition grappled} junto a Olhydra recibe 22 ({@damage 4d10}) de daño por ácido al inicio de su turno.",
	"The one-eyed shiver is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It knows the following sorcerer spells:": "El titiritero es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 10 feet of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ({@damage 1d10}) cold damage.": "Mientras está vivo, el tuerto proyecta un aura de niebla fría en un radio de 3 metros. Si el titiritero inflige daño a una criatura en esta área, la criatura también recibe 5 ({@damage 1d10}) de daño por frío.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"The one-eyed shiver casts {@spell ray of frost} from its missing eye. If it hits, the target is also {@condition restrained}. A target {@condition restrained} in this way can end the condition by using an action, succeeding on a {@dc 13} Strength check.": "El tuerto lanza {@spell ray of frost} desde el ojo que le falta. Si impacta, el objetivo también queda {@condition restrained}. Un objetivo {@condition restrained} de este modo puede acabar con la condición usando una acción, teniendo éxito en un chequeo de {@dc 13} Fuerza.",
	"Oreioth is a 6th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "Oreioth es un hechicero de 6º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"Once per turn when Oreioth kills one or more creatures with a spell of 1st level or higher, he regains hit points equal to twice the spell's level.": "Una vez por turno, cuando Oreioth mata a una o más criaturas con un hechizo de 1er nivel o superior, recupera puntos de golpe iguales al doble del nivel del hechizo.",
	"When a living Medium or Small humanoid within 30 feet of Oreioth dies, he can use an action on his next turn to cast {@spell animate dead} on that humanoid's corpse, instead of using the spell's normal casting time.": "Cuando un humanoide mediano o pequeño vivo en un radio de 30 pies de Oreioth muere, puede utilizar una acción en su siguiente turno para lanzar {@spell animate dead} sobre el cadáver de ese humanoide, en lugar de utilizar el tiempo de lanzamiento normal del hechizo.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño penetrante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d6 + 3}) de daño por apaleamiento.",
	"The razerblast's armor is hot. Any creature grappling the razerblast or {@condition grappled} by it takes 5 ({@damage 1d10}) fire damage at the end of that creature's turn.": "La armadura de la ráfaga de navajas está caliente. Cualquier criatura que se agarre a la ráfaga de astillas o {@condition grappled} por ella recibe 5 ({@damage 1d10}) de daño por fuego al final del turno de esa criatura.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 10 feet of the razerblast when it explodes must succeed on a {@dc 12} Dexterity saving throw, taking 21 ({@damage 6d6}) piercing damage on a failed save, or half as much damage on a successful one.": "Cuando el razerblast queda a 0 puntos de vida, un orbe llameante en su pecho explota, destruyendo el cuerpo del razerblast y esparciendo su armadura como metralla. Las criaturas que se encuentren a menos de 3 metros del razerblast cuando éste explota deben tener éxito en una tirada de salvación de Destreza {@dc 12}, recibiendo 21 ({@damage 6d6}) de daño perforante en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito.",
	"The razerblast makes three melee attacks.": "El razerblast realiza tres ataques cuerpo a cuerpo.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw,rw} {@hit 6} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño punzante, o 7 ({@damage 1d8 + 3}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo, más 3 ({@damage 1d6}) de daño por fuego.",
	"Renwick is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Renwick has the following wizard spells prepared:": "Renwick es un hechicero de nivel 18. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 20}, {@hit 12} para golpear con ataques de hechizo). Renwick tiene preparados los siguientes hechizos de mago:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 4}) bludgeoning damage, or 10 ({@damage 1d10 + 4}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 4}) de daño por apuñalamiento, o 10 ({@damage 1d10 + 4}) de daño por apuñalamiento si se usa a dos manos.",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Mientras el monje no lleve armadura ni empuñe escudo, su CA incluye su modificador de Sabiduría.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 10 feet (included in its speed).": "Mientras el monje no lleve armadura ni empuñe escudo, su velocidad de marcha aumenta en 3 metros (incluidos en su velocidad).",
	"The monk makes two melee attacks.": "El monje hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"The monk adds 2 to its AC against one melee or ranged weapon attack that would hit it. To do so, the monk must see the attacker.": "El monje suma 2 a su CA contra un ataque de arma cuerpo a cuerpo o a distancia que lo golpearía. Para ello, el monje debe ver al atacante.",
	"Shoalar's innate spellcasting ability is Constitution (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He can innately cast the following spells:": "La habilidad innata de Shoalar para lanzar hechizos es Constitución (salvación de hechizos {@dc 13}, {@hit 5} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos:",
	"Shoalar is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"Shoalar can breathe air and water.": "El shoalar puede respirar aire y agua.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} para golpear, alcance 5 pies o a distancia 20/60 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño perforante.",
	"The Skyweaver is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It knows the following sorcerer spells:": "El Tejedor del Cielo es un hechicero de 6º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño penetrante.",
	"The Stonemelder is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It knows the following sorcerer spells:": "El Stonemelder es un hechicero de 7º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 10 feet of the exploding Stonemelder must make a {@dc 14} Dexterity saving throw, taking 11 ({@damage 2d10}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Cuando el Stonemelder muere, se convierte en piedra y explota en un estallido de fragmentos de roca, convirtiéndose en una pila humeante de escombros. Cada criatura en un radio de 3 metros del Stonemelder que explota debe realizar una tirada de salvación de Destreza {@dc 14}, recibiendo 11 ({@damage 2d10}) de daño por apuñalamiento si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing {@dice 2d8} bludgeoning damage for a 1st level slot, plus an additional {@dice 1d8} for each level of the slot above 1st.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño contundente. El Stonemelder también puede gastar una ranura de hechizo para infligir daño extra, infligiendo {@dice 2d8} de daño contundente por una ranura de 1º nivel, más un {@dice 1d8} adicional por cada nivel de la ranura por encima del 1º.",
	"Thurl is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Thurl knows the following sorcerer spells:": "Thurl es un hechicero de 5º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 12}, {@hit 4} para golpear con ataques de hechizo). Thurl conoce los siguientes hechizos de hechicero:",
	"Thurl makes two melee attacks.": "Thurl hace dos ataques cuerpo a cuerpo.",
	"Thurl adds 2 to his AC against one melee attack that would hit him. To do so, Thurl must see the attacker and be wielding a melee weapon.": "Thurl suma 2 a su CA contra un ataque cuerpo a cuerpo que lo golpee. Para ello, Thurl debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Vanifer is a 10th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Vanifer knows the following sorcerer spells:": "Vanifer es una hechicera de 10º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 16}, {@hit 8} para golpear con ataques de hechizo). Vanifer conoce los siguientes hechizos de hechicero:",
	"When Vanifer drops to 0 hit points, her body is consumed in a flash of fire and smoke. Anything she was wearing or carrying is left behind among ashes.": "Cuando Vanifer cae a 0 puntos de vida, su cuerpo se consume en un destello de fuego y humo. Todo lo que llevaba puesto o en brazos queda entre las cenizas.",
	"If Vanifer fails a saving throw, she can choose to succeed instead.": "Si Vanifer falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Vanifer makes two attacks.": "Vanifer hace dos ataques.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw,rw} {@hit 9} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}7 ({@damage 1d4 + 5}) de daño perforante más 7 ({@damage 2d6}) de daño por fuego.",
	"Wiggan is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following cleric spells prepared:": "Wiggan es un hechicero de 4º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 12}, {@hit 4} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de clérigo:",
	"Wiggan has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Wiggan tiene ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}.",
	"Wiggan makes two attacks with his wooden cane.": "Wiggan hace dos ataques con su bastón de madera.",
	"{@atk mw} {@hit 0} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 0} para golpear ({@hit 4} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 - 1}) de daño por apuñalamiento, o 6 ({@damage 1d8 + 2}) de daño por apuñalamiento con shillelagh.",
	"Windharrow is an 8th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Windharrow knows the following bard spells:": "Windharrow es un hechicero de 8º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Windharrow conoce los siguientes hechizos de bardo:",
	"Windharrow has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Windharrow tiene ventaja en las tiradas de salvación contra el ser {@condition charmed}, y la magia no puede dormirlo.",
	"Windharrow makes two melee attacks.": "Windharrow hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}7 ({@damage 1d8 + 3}) de daño perforante.",
	"Yan-C-Bin's innate spellcasting ability is Charisma (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Yan-C-Bin para lanzar hechizos es Carisma (salvación de hechizos {@dc 20}, {@hit 12} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Yan-C-Bin can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch wide without squeezing if air could pass through that space.": "Yan-C-Bin puede entrar en el espacio de una criatura hostil y detenerse allí. Puede moverse por un espacio tan estrecho como 1 pulgada de ancho sin apretarse si el aire pudiera pasar por ese espacio.",
	"Yan-C-Bin's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Los ataques de slam de Yan-C-Bin se tratan como mágicos a efectos de eludir la resistencia y la inmunidad a los ataques no mágicos.",
	"If Yan-C-Bin fails a saving throw, he can choose to succeed instead.": "Si Yan-C-Bin falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Yan-C-Bin has advantage on saving throws against spells and other magical effects.": "Yan-C-Bin tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Yan-C-Bin makes two slam attacks.": "Yan-C-Bin hace dos ataques de golpe.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) force damage plus 10 ({@damage 3d6}) lightning damage.": "{@atk mw} {@hit 14} para golpear, alcance de 10 pies, un objetivo. {@h}20 ({@damage 3d8 + 7}) de daño de fuerza más 10 ({@damage 3d6}) de daño de rayo.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 100-foot-radius sphere centered on himself. All other creatures in the area must succeed on a {@dc 24} Constitution saving throw or take 31 ({@damage 9d6}) thunder damage and be {@condition deafened} for 1 minute. On a successful save, a creature takes half as much damage and is {@condition deafened} until the start of Yan-C-Bin's next turn.": "Yan-C-Bin desata un terrible crujido de truenos en una esfera de 30 metros de radio centrada en él mismo. Todas las demás criaturas del área deben tener éxito en una tirada de salvación de Constitución del {@dc 24} o recibir 31 ({@damage 9d6}) de daño por trueno y quedar {@condition deafened} durante 1 minuto. Si la salvación tiene éxito, la criatura recibe la mitad de daño y queda {@condition deafened} hasta el comienzo del siguiente turno de Yan-C-Bin.",
	"Yan-C-Bin polymorphs into a Medium humanoid. While in polymorphed form, a swirling breeze surrounds him, his eyes are pale and cloudy, and he loses the Air Form trait. He can remain in polymorphed form for up to 1 hour. Reverting to his true form requires an action.": "Yan-C-Bin se polimorfa en un humanoide mediano. Mientras está polimorfo, le rodea una brisa arremolinada, sus ojos están pálidos y nublados, y pierde el rasgo Forma de Aire. Puede permanecer en su forma polimorfa hasta 1 hora. Volver a su verdadera forma requiere una acción.",
	"Yan-C-Bin summons up to three {@creature air elemental||air elementals} and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Yan-C-Bin convoca hasta tres {@creature air elemental||air elementals} y pierde 30 puntos de vida por cada elemental que convoca. Los elementales invocados tienen el máximo de puntos de vida, aparecen a menos de 30 metros de Yan-C-Bin y desaparecen si Yan-C-Bin queda reducido a 0 puntos de vida.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 300 feet. Each creature within 30 feet of Yan-C-Bin takes 5 ({@damage 1d10}) thunder damage.": "Yan-C-Bin desata un trueno que puede oírse hasta un alcance de 300 pies. Cada criatura en un radio de 30 pies de Yan-C-Bin recibe 5 ({@damage 1d10}) de daño por trueno.",
	"Yan-C-Bin magically teleports up to 120 feet to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Yan-C-Bin se teletransporta mágicamente hasta 120 pies a un espacio desocupado que pueda ver. Todo lo que Yan-C-Bin lleve puesto o cargue se teletransporta con él.",
	"Yan-C-Bin steals the air of one breathing creature he can see within 60 feet of him. The target must make a {@dc 21} Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Yan-C-Bin roba el aire de una criatura que respire y que pueda ver en un radio de 60 pies. El objetivo debe realizar una tirada de salvación de Constitución {@dc 21}. Si falla la tirada de salvación, el objetivo cae a 0 puntos de vida y se muere. Si la salvación tiene éxito, el objetivo no puede respirar ni hablar hasta el comienzo de su siguiente turno.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño perforante.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a {@quickref Surprise|PHB|3|0|surprised} creature is a critical hit.": "Durante su primer turno, Ghald tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado su turno. Cualquier golpe que Ghald consiga contra una criatura {@quickref Surprise|PHB|3|0|surprised} es un golpe crítico.",
	"Unless {@quickref Surprise|PHB|3|0|surprised}, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "A menos que {@quickref Surprise|PHB|3|0|surprised}, una criatura pueda desviar la mirada para evitar la tirada de salvación al comienzo de su turno. Si la criatura lo hace, no puede ver a Marlos hasta el comienzo de su siguiente turno, cuando puede decidir desviar la mirada de nuevo. Si la criatura mira a Marlos mientras tanto, debe realizar inmediatamente la tirada de salvación."
}