{
	"Aruk is acclimated to high altitude, including elevations above 20,000 feet.": "Aruk está aclimatado a la altitud, incluso a alturas superiores a los 6.000 metros.",
	"Aruk counts as one size larger when determining his carrying capacity and the weight he can push, drag, or lift.": "Aruk cuenta como una talla más al determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar.",
	"Aruk makes two attacks with his greataxe or hurls two javelins.": "Aruk realiza dos ataques con su greataxe o lanza dos jabalinas.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d12 + 4}) de daño cortante.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño penetrante.",
	"When Aruk takes damage, it reduces the damage taken by 9 ({@dice 1d12 + 3}).": "Cuando Aruk recibe daño, reduce el daño recibido en 9 ({@dice 1d12 + 3}).",
	"Auril's innate spellcasting ability is Charisma (spell save {@dc 21}, {@hit 13} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "La habilidad innata de Auril para lanzar hechizos es Carisma (salvación de hechizos {@dc 21}, {@hit 13} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Auril can't be surprised and can't be changed into another form against her will.": "Auril no puede ser sorprendido y no puede ser cambiado a otra forma contra su voluntad.",
	"When Auril drops to 0 hit points, her body turns to slush and melts away. Auril instantly reappears in her {@creature Auril (second form)|idrotf|second form}, in an unoccupied space within 60 feet of where her first form disappeared. Her initiative count doesn't change.": "Cuando Auril baja a 0 puntos de vida, su cuerpo se convierte en aguanieve y se derrite. Auril reaparece instantáneamente en su {@creature Auril (second form)|idrotf|second form}, en un espacio desocupado a menos de 60 pies de donde desapareció su primera forma. Su cuenta de iniciativa no cambia.",
	"If Auril fails a saving throw, she can choose to succeed instead.": "Si Auril falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Auril has advantage on saving throws against spells and other magical effects.": "Auril tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Auril doesn't require air, food, drink, or sleep.": "Auril no necesita aire, comida, bebida ni sueño.",
	"Auril attacks twice with her talons.": "Auril ataca dos veces con sus garras.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante más 3 ({@damage 1d6}) de daño por frío.",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d8}) cold damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 13} para golpear, alcance de 5 pies, una criatura. {@h}13 ({@damage 3d8}) de daño por frío, y el objetivo no puede hacer reacciones hasta el inicio de su siguiente turno.",
	"{@atk rs} {@hit 13} to hit, range 90 ft., one creature. {@h}13 ({@damage 3d8}) cold damage.": "{@atk rs} {@hit 13} para golpear, alcance 90 pies, una criatura. {@h}13 ({@damage 3d8}) de daño por frío.",
	"Auril attacks once with her talons.": "Auril ataca una vez con sus garras.",
	"Auril teleports to an unoccupied space she can see within 30 feet of her.": "Auril se teletransporta a un espacio desocupado que pueda ver a menos de 10 metros de ella.",
	"Auril uses Touch of Frost.": "Auril utiliza Toque de Escarcha.",
	"When Auril drops to 0 hit points, her body collapses into shards of ice, whereupon Auril instantly reappears in her {@creature Auril (third form)|idrotf|third form}, in an unoccupied space within 60 feet of where her second form was destroyed. Her initiative count doesn't change.": "Cuando Auril cae a 0 puntos de vida, su cuerpo se derrumba en fragmentos de hielo, con lo que Auril reaparece instantáneamente en su {@creature Auril (third form)|idrotf|third form}, en un espacio desocupado a menos de 60 pies de donde se destruyó su segunda forma. Su cuenta de iniciativa no cambia.",
	"Auril attacks twice with her ice morningstar or hurls three ice darts.": "Auril ataca dos veces con su estrella matutina de hielo o lanza tres dardos de hielo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño perforante más 9 ({@damage 2d8}) de daño por frío.",
	"{@atk rw} {@hit 7} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk rw} {@hit 7} para golpear, alcance 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante más 3 ({@damage 1d6}) de daño por frío.",
	"Auril causes a magical blast of cold air to erupt from her hand. Each creature in a 60-foot cone must make a {@dc 21} Constitution saving throw, taking 36 ({@damage 8d8}) cold damage on a failed save, or half as much damage on a successful one.": "Auril hace brotar de su mano una ráfaga mágica de aire frío. Cada criatura que se encuentre en un cono de 60 pies debe realizar una tirada de salvación de Constitución {@dc 21}, recibiendo 36 ({@damage 8d8}) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Auril breaks off an icicle from her body and hurls it into an unoccupied space she can see within 20 feet of her, where it magically transforms into an {@creature ice mephit} (see its entry in the Monster Manual). The mephit acts immediately after Auril in the initiative order and obeys her commands.": "Auril arranca un carámbano de su cuerpo y lo lanza a un espacio desocupado que pueda ver en un radio de 6 metros, donde se transforma mágicamente en un {@creature ice mephit} (ver su entrada en el Manual de Monstruos). El mephit actúa inmediatamente después de Auril en el orden de iniciativa y obedece sus órdenes.",
	"Auril magically creates a gem-sized ice crystal that hovers in a space within 5 feet of her. Auril then targets a creature she can see within 60 feet of the crystal. The target must succeed on a {@dc 21} Charisma saving throw or become trapped in the crystal, which is immovable. If the saving throw succeeds, the crystal shatters and nothing else happens. A creature trapped in the crystal is {@condition stunned}, has total cover against attacks and other effects outside the crystal, and takes 21 ({@damage 6d6}) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the crystal is destroyed, which is a Tiny object with AC 18, 9 hit points, and immunity to all damage except fire damage. The freed creature appears in an unoccupied space of its choice within 30 feet of the shattered crystal.": "Auril crea mágicamente un cristal de hielo del tamaño de una gema que flota en un espacio a 5 pies de ella. A continuación, Auril apunta a una criatura que pueda ver en un radio de 60 pies del cristal. El objetivo debe tener éxito en una tirada de salvación de Carisma {@dc 21} o quedar atrapado en el cristal, que es inamovible. Si la tirada de salvación tiene éxito, el cristal se rompe y no ocurre nada más. Una criatura atrapada en el cristal es {@condition stunned}, tiene cobertura total contra ataques y otros efectos fuera del cristal, y recibe 21 ({@damage 6d6}) de daño por frío al comienzo de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, liberándose si tiene éxito. La criatura también se libera si se destruye el cristal, que es un objeto diminuto con CA 18, 9 puntos de vida e inmunidad a todo el daño excepto al de fuego. La criatura liberada aparece en un espacio desocupado de su elección a menos de 30 pies del cristal destrozado.",
	"Auril makes one weapon attack.": "Auril hace un ataque de arma.",
	"Each creature within 30 feet of Auril takes 5 ({@damage 2d4}) piercing damage from swirling ice, and nonmagical, open flames in that area are extinguished.": "Cada criatura en un radio de 30 pies de Auril recibe 5 ({@damage 2d4}) de daño penetrante por el hielo arremolinado, y las llamas abiertas no mágicas en esa área se extinguen.",
	"Auril uses Create Ice Mephit or causes one to ice mephit she can see within 60 feet of her to explode and die. A mephit that dies in this way does not use its Death Burst. Instead, each creature within 10 feet of the exploding mephit must succeed on a {@dc 21} Dexterity saving throw, taking 13 ({@damage 3d8}) piercing damage on a failed saving throw, and half as much damage on a successful one.": "Auril utiliza Crear mephit de hielo o hace que un mephit de hielo que pueda ver en un radio de 60 pies de ella explote y muera. Un mephit que muere de este modo no utiliza su Ráfaga de Muerte. En su lugar, cada criatura en un radio de 3 metros del mephit que explota debe tener éxito en una tirada de salvación de Destreza {@dc 21}, recibiendo 13 ({@damage 3d8}) de daño perforante en una tirada de salvación fallida, y la mitad de daño en una exitosa.",
	"When Auril drops to 0 hit points, her crystalline form shatters and her divine spark vanishes. She is dead until the next winter solstice, when she reappears at full health in a cold, remote location of her choosing.": "Cuando Auril cae a 0 puntos de vida, su forma cristalina se rompe y su chispa divina se desvanece. Está muerta hasta el siguiente solsticio de invierno, cuando reaparece con toda su salud en un lugar frío y remoto de su elección.",
	"So long as Auril has at least 1 hit point in this form, each creature within 10 feet of her takes 10 cold damage at the start of each of her turns.": "Mientras Auril tenga al menos 1 punto de vida en esta forma, cada criatura en un radio de 3 metros de ella recibe 10 de daño por frío al comienzo de cada uno de sus turnos.",
	"Auril uses Polar Ray twice.": "Auril usa el Rayo Polar dos veces.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one target. {@h}14 ({@damage 4d6}) cold damage.": "{@atk rs} {@hit 13} para golpear, alcance 120 pies, un objetivo. {@h}14 ({@damage 4d6}) de daño por frío.",
	"Auril creates a magical blizzard in a 30-foot-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her concentration is broken (as if concentrating on a spell).": "Auril crea una ventisca mágica en una esfera de 30 pies de radio centrada en ella misma. El área dentro de la esfera está muy oscurecida, y la esfera se mueve con Auril. El efecto dura hasta que Auril baja a 0 puntos de vida en esta forma, hasta que elige terminar el efecto (no requiere acción), o hasta que su concentración se rompe (como si se concentrara en un hechizo).",
	"Auril uses Polar Ray.": "Auril utiliza Rayo Polar.",
	"Auril's Frigid Aura deals an extra 10 cold damage until the end of her next turn.": "El Aura frígida de Auril inflige 10 de daño de frío adicionales hasta el final de su próximo turno.",
	"Auril's form flares with a blue light. Each creature that can see Auril and is within 10 feet of her must succeed on a {@dc 17} Wisdom saving throw or be {@condition blinded} by Auril's magical gleam for 1 minute. The {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La forma de Auril resplandece con una luz azul. Cada criatura que pueda ver a Auril y esté a menos de 3 metros de ella debe tener éxito en una tirada de salvación de Sabiduría {@dc 17} o ser {@condition blinded} por el destello mágico de Auril durante 1 minuto. La criatura {@condition blinded} puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"Avarice is a 10th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}; {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Avarice es una hechicera de 10º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 14}; {@hit 6} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"When Avarice dies, her corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Cuando Avarice muere, su cadáver se congela durante 9 días, durante los cuales no puede ser descongelado, dañado por el fuego, animado o resucitado.",
	"Avarice wields a {@item staff of frost} with 10 charges (see \"Actions\" below).": "La avaricia empuña un {@item staff of frost} con 10 cargas (ver \"Acciones\" más abajo).",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) fire damage.": "{@atk rs} {@hit 6} para golpear, alcance 120 pies, un objetivo. {@h}11 ({@damage 2d10}) de daño por fuego.",
	"While holding this staff, Avarice can expend 1 or more of its charges to cast one of the following spells from it (spell save {@dc 14}): {@spell cone of cold} (5 charges), {@spell fog cloud} (1 charge), {@spell ice storm} (4 charges), or {@spell wall of ice} (4 charges). The staff regains {@dice 1d6 + 4} charges daily at dawn. If its last charge is expended, roll a {@dice d20}; on a 1, the staff turns to water and is destroyed.": "Mientras sostiene este bastón, Avaricia puede gastar 1 o más de sus cargas para lanzar uno de los siguientes hechizos desde él (salvación de hechizo {@dc 14}): {@spell cone of cold} (5 cargas), {@spell fog cloud} (1 carga), {@spell ice storm} (4 cargas), o {@spell wall of ice} (4 cargas). El bastón recupera {@dice 1d6 + 4} cargas diariamente al amanecer. Si se gasta su última carga, tira un {@dice d20}; con un 1, el bastón se convierte en agua y se destruye.",
	"When Avarice is damaged by a creature that she can see within 60 feet of her, she can banish that creature to a frigid extradimensional prison for 1 minute. While there, the creature is {@condition incapacitated} and takes 5 ({@damage 1d10}) cold damage at the start of each of its turns. At the end of each of its turns, the creature can make a {@dc 14} Charisma saving throw, escaping the prison on a success and reappearing in the space it left or in the nearest unoccupied space if that space is occupied. A creature that dies in the prison is trapped there indefinitely.": "Cuando Avarice recibe daño de una criatura que pueda ver en un radio de 60 pies de ella, puede desterrar a esa criatura a una gélida prisión extradimensional durante 1 minuto. Mientras está allí, la criatura está {@condition incapacitated} y recibe 5 ({@damage 1d10}) de daño por frío al comienzo de cada uno de sus turnos. Al final de cada uno de sus turnos, la criatura puede hacer una tirada de salvación de {@dc 14} Carisma, escapando de la prisión si tiene éxito y reapareciendo en el espacio que dejó o en el espacio desocupado más cercano si ese espacio está ocupado. Una criatura que muere en la prisión queda atrapada allí indefinidamente.",
	"If the moose moves at least 20 feet straight toward a target and then hits it with an antlers attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "Si el alce se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de cornamenta en el mismo turno, el objetivo recibe 9 ({@damage 2d8}) de daño contundente adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 14} o ser derribado {@condition prone}.",
	"The moose has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "El alce tiene ventaja en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían {@condition prone}.",
	"The moose makes two attacks: one with its antlers and one with its hooves.": "El alce realiza dos ataques: uno con la cornamenta y otro con las pezuñas.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d4 + 4}) de daño por apaleamiento.",
	"The dwarf has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "El enano tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o la vista.",
	"The dwarf has advantage on saving throws against poison and resistance against poison damage.": "El enano tiene ventaja en las tiradas de salvación contra el veneno y resistencia al daño por veneno.",
	"The dwarf makes two melee attacks or two ranged attacks.": "El enano realiza dos ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6 + 0}) piercing damage.": "{@atk mw,rw} {@hit 2} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}3 ({@damage 1d6 + 0}) de daño perforante.",
	"{@atk rw} {@hit 4} to hit, ranged 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} para golpear, alcance 80/320 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño penetrante.",
	"When Bjornhild hits a creature with a weapon attack, the attack deals an extra 11 ({@damage 2d10}) cold damage.": "Cuando Bjornhild golpea a una criatura con un ataque de arma, el ataque inflige 11 ({@damage 2d10}) de daño de frío adicional.",
	"Bjornhild makes two melee attacks.": "Bjornhild hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage, plus 11 ({@damage 2d10}) cold damage if Bjornhild uses Auril's Blessing.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 1d12 + 4}) de daño cortante, más 11 ({@damage 2d10}) de daño por frío si Bjornhild usa la Bendición de Auril.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 11 ({@damage 2d10}) cold damage if Bjornhild uses Auril's Blessing.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño punzante, u 8 ({@damage 1d8 + 4}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo, más 11 ({@damage 2d10}) de daño por frío si Bjornhild usa la Bendición de Auril.",
	"The berserker must roll a {@dice d6} at the start of each of its turns. On a 1, the berserker does nothing on its turn except speak to a nonexistent, evil master whom it has pledged to serve.": "El berserker debe tirar un {@dice d6} al comienzo de cada uno de sus turnos. Con un 1, el berserker no hace nada en su turno, excepto hablar con un amo malvado e inexistente al que se ha comprometido a servir.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Al comienzo de su turno, el berserker puede obtener ventaja en todas las tiradas de ataque con armas cuerpo a cuerpo durante ese turno, pero las tiradas de ataque contra él tienen ventaja hasta el comienzo de su siguiente turno.",
	"The berserker attacks three times with a melee weapon.": "El berserker ataca tres veces con un arma cuerpo a cuerpo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} until the end of its next turn.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño contundente, y el objetivo debe tener éxito en una tirada de salvación de {@dc 13} Constitución o quedar {@condition poisoned} hasta el final de su siguiente turno.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} until the end of its next turn.": "{@atk mw,rw} {@hit 5} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}6 ({@damage 1d6 + 3}) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de {@dc 13} Constitución o quedar {@condition poisoned} hasta el final de su siguiente turno.",
	"The dragon is immune to any spell or effect that would alter its form.": "El dragón es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"The dragon has advantage on saving throws against spells and other magical effects.": "El dragón tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The dragon deals double damage to objects and structures.": "El dragón inflige el doble de daño a objetos y estructuras.",
	"The dragon doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest.": "El dragón no necesita aire, comida, bebida o sueño, y no obtiene ningún beneficio al terminar un descanso corto o largo.",
	"The dragon uses its Malevolent Presence. It then makes three attacks: two with its claws and one with its tail. If the dragon isn't flying, it can also make one attack with its wings.": "El dragón utiliza su Presencia Malévola. A continuación, realiza tres ataques: dos con las garras y uno con la cola. Si el dragón no está volando, también puede realizar un ataque con las alas.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d6 + 7}) de daño cortante.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}18 ({@damage 2d10 + 7}) de daño por apaleamiento.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d4 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} para golpear, alcance de 10 pies, un objetivo. {@h}12 ({@damage 2d4 + 7}) de daño por apaleamiento.",
	"Any creature with an Intelligence of 4 or more that is within 30 feet of the dragon must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by it for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Malevolent Presence for the next 24 hours. A creature {@condition charmed} in this way fixates on another creature or object that the dragon mentally chooses and must, on each of its turns, move as close as it can to that target and use its action to make a melee attack against it. If the dragon doesn't choose a target, the {@condition charmed} creature can act normally on its turn.": "Cualquier criatura con una Inteligencia de 4 o más que esté a menos de 30 pies del dragón debe tener éxito en una tirada de salvación de Sabiduría {@dc 16} o ser {@condition charmed} por él durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Malévola del dragón durante las siguientes 24 horas. Una criatura {@condition charmed} de este modo se fija en otra criatura u objeto que el dragón elija mentalmente y debe, en cada uno de sus turnos, acercarse tanto como pueda a ese objetivo y utilizar su acción para realizar un ataque cuerpo a cuerpo contra él. Si el dragón no elige un objetivo, la criatura {@condition charmed} puede actuar normalmente en su turno.",
	"The dragon exhales a ray of radiant energy in a 120-foot line that is 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 31 ({@damage 7d8}) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un rayo de energía radiante en una línea de 120 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 16}, recibiendo 31 ({@damage 7d8}) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El babuino tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del babuino está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage, plus an extra 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}1 ({@damage 1d4 - 1}) de daño punzante, más 3 ({@damage 1d6}) de daño venenoso adicional.",
	"The cat has advantage on Wisdom (Perception) checks that rely on smell.": "El gato tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} para golpear, alcance de 5 pies, un objetivo. {@h}1 de daño cortante.",
	"The fox has advantage on Wisdom (Perception) checks that rely on hearing.": "El zorro tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído.",
	"The fox has fur that changes color to match its surroundings, giving it advantage on Dexterity (Stealth) checks.": "El zorro tiene un pelaje que cambia de color para adaptarse a su entorno, lo que le da ventaja en los chequeos de Destreza (Sigilo).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}1 piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, una criatura. {@h}1 de daño penetrante.",
	"The hare can take the Dash, Disengage, or Hide action as a bonus action on each of its turns.": "La liebre puede realizar la acción de correr, desentenderse u ocultarse como acción adicional en cada uno de sus turnos.",
	"The rat has gills, iridescent scales, and the ability to breathe air and water.": "La rata tiene branquias, escamas iridiscentes y la capacidad de respirar aire y agua.",
	"The weasel has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "La comadreja tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"The weasel has glowing eyes that emit bright light out in a 20-foot radius and dim light for an additional 20 feet.": "La comadreja tiene ojos brillantes que emiten luz brillante en un radio de 6 metros y luz tenue en otros 6 metros.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante.",
	"The walker sheds bright light in a 20-foot radius and dim light for an additional 20 feet. As a bonus action, the walker can target one creature in its bright light that it can see and force it to succeed on a {@dc 14} Constitution saving throw or be {@condition blinded} until the start of the walker's next turn.": "El caminante arroja luz brillante en un radio de 20 pies y luz tenue en 20 pies adicionales. Como acción adicional, el caminante puede apuntar a una criatura en su luz brillante que pueda ver y obligarla a tener éxito en una tirada de salvación de Constitución {@dc 14} o quedar {@condition blinded} hasta el comienzo del siguiente turno del caminante.",
	"Any creature killed by the walker freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Cualquier criatura muerta por el caminante se congela durante 9 días, durante los cuales no puede ser descongelada, dañada por el fuego, animada o resucitada.",
	"The walker doesn't require air, food, drink, or sleep.": "El caminante no necesita aire, comida, bebida ni sueño.",
	"The walker makes two attacks.": "El caminante hace dos ataques.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) bludgeoning damage plus 14 ({@damage 4d6}) cold damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d8 + 2}) de daño por apaleamiento más 14 ({@damage 4d6}) de daño por frío.",
	"{@atk rs} {@hit 3} to hit, range 60 ft., one target. {@h}25 ({@damage 4d10 + 3}) cold damage.": "{@atk rs} {@hit 3} para golpear, alcance 60 pies, un objetivo. {@h}25 ({@damage 4d10 + 3}) de daño por frío.",
	"If the magen dies, its body disintegrates in a harmless burst of fire and smoke, leaving behind anything it was wearing or carrying.": "Si el magen muere, su cuerpo se desintegra en una ráfaga inofensiva de fuego y humo, dejando atrás todo lo que llevaba puesto o en la mano.",
	"The magen has advantage on saving throws against spells and other magical effects.": "El magen tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The magen doesn't require air, food, drink, or sleep.": "El magen no necesita aire, comida, bebida ni sueño.",
	"The magen makes two melee attacks.": "El magen realiza dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño cortante.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} para golpear, alcance 80/320 pies, un objetivo. {@h}6 ({@damage 1d8 + 2}) de daño penetrante.",
	"Dzaan is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "Dzaan es un hechicero de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of his next turn.": "{@atk ms} {@hit 5} para golpear, alcance de 5 pies, una criatura (la tirada de ataque tiene ventaja si el objetivo lleva armadura de metal). {@h}9 ({@damage 2d8}) de daño por relámpago, y el objetivo no puede tomar reacciones hasta el inicio de su siguiente turno.",
	"Dzaan hurls a bubble of acid at one creature he can see within 60 feet of it, or at two such creatures that are within 5 feet of each other. A target must succeed on a {@dc 13} Dexterity saving throw or take 7 ({@damage 2d6}) acid damage.": "Dzaan lanza una burbuja de ácido a una criatura que pueda ver en un radio de 60 pies, o a dos de esas criaturas que estén a 5 pies de distancia. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 7 ({@damage 2d6}) de daño por ácido.",
	"Dzaan creates three darts of magical force. Each dart unerringly strikes one creature Dzaan can see within 120 feet of it, dealing 3 ({@damage 1d4 + 1}) force damage. If Dzaan casts this spell using a 2nd-level spell slot, he creates one more dart.": "Dzaan crea tres dardos de fuerza mágica. Cada dardo golpea infaliblemente a una criatura que Dzaan pueda ver en un radio de 120 pies, infligiendo 3 ({@damage 1d4 + 1}) de daño de fuerza. Si Dzaan lanza este hechizo utilizando una ranura de hechizo de 2º nivel, crea un dardo más.",
	"The simulacrum is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "El simulacro es un hechicero de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 13}, {@hit 5} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} para golpear, alcance de 5 pies, una criatura (la tirada de ataque tiene ventaja si el objetivo lleva una armadura de metal). {@h}9 ({@damage 2d8}) de daño por relámpago, y el objetivo no puede reaccionar hasta el inicio de su siguiente turno.",
	"The simulacrum hurls a bubble of acid at one creature it can see within 60 feet of it, or at two such creatures that are within 5 feet of each other. A target must succeed on a {@dc 13} Dexterity saving throw or take 7 ({@damage 2d6}) acid damage.": "El simulacro lanza una burbuja de ácido a una criatura que pueda ver en un radio de 60 pies, o a dos de esas criaturas que estén a 5 pies de distancia. El objetivo debe tener éxito en una tirada de salvación de Destreza {@dc 13} o recibir 7 ({@damage 2d6}) de daño por ácido.",
	"The simulacrum creates three darts of magical force. Each dart unerringly strikes one creature the simulacrum can see within 120 feet of it, dealing 3 ({@damage 1d4 + 1}) force damage. If the simulacrum casts this spell using a 2nd-level spell slot, it creates one more dart.": "El simulacro crea tres dardos de fuerza mágica. Cada dardo golpea infaliblemente a una criatura que el simulacro pueda ver en un radio de 120 pies, causando 3 ({@damage 1d4 + 1}) de daño de fuerza. Si el simulacro lanza este hechizo utilizando una ranura de hechizo de 2º nivel, crea un dardo más.",
	"The druid is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}; {@hit 6} to hit with spell attacks). It has the following druid spells prepared:": "El druida es un hechicero de 9º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 14}; {@hit 6} para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"The druid makes two melee attacks.": "El druida hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage plus 5 ({@damage 2d4}) cold damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño cortante más 5 ({@damage 2d4}) de daño por frío.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño perforante.",
	"The druid magically polymorphs into a beast form—fox, mountain goat, owl, or wolf—or back into its humanoid form. Any equipment it is wearing or carrying is absorbed or borne by the beast form (the druid's choice). It reverts to its humanoid form when it dies. The druid's statistics are the same in each form, except where noted in this stat block.": "El druida se polimorfa mágicamente en una forma de bestia -zorro, cabra montés, búho o lobo- o vuelve a su forma humanoide. Todo el equipo que lleve puesto o cargue es absorbido o soportado por la forma de bestia (a elección del druida). Vuelve a su forma humanoide cuando muere. Las estadísticas del druida son las mismas en cada forma, excepto cuando se indique en este bloque de estadísticas.",
	"The skeleton doesn't require air, food, drink, or sleep.": "El esqueleto no necesita aire, comida, bebida ni sueño.",
	"The skeleton makes two greataxe attacks.": "El esqueleto hace dos ataques de hacha de guerra.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit 9} para golpear, alcance de 10 pies, un objetivo. {@h}25 ({@damage 3d12 + 6}) de daño cortante.",
	"The skeleton targets one creature it can see within 60 feet of it. The target must succeed on a {@dc 13} Constitution saving throw or take 35 ({@damage 10d6}) cold damage and be {@condition paralyzed} until the end of its next turn.": "El esqueleto se dirige a una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Constitución {@dc 13} o recibir 35 ({@damage 10d6}) de daño por frío y quedar {@condition paralyzed} hasta el final de su siguiente turno.",
	"The magen makes two Shocking Touch attacks.": "El magen hace dos ataques de Toque Impactante.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target (the magen has advantage on the attack roll if the target is wearing armor made of metal). {@h}7 ({@damage 1d6 + 4}) lightning damage.": "{@atk ms} {@hit 6} para golpear, alcance de 5 pies, un objetivo (el magen tiene ventaja en la tirada de ataque si el objetivo lleva una armadura de metal). {@h}7 ({@damage 1d6 + 4}) de daño por rayo.",
	"The magen discharges a lightning bolt in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 14} Dexterity saving throw (with disadvantage if the creature is wearing armor made of metal), taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "El magen descarga un rayo en una línea de 60 pies de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza {@dc 14} (con desventaja si la criatura lleva una armadura hecha de metal), recibiendo 22 ({@damage 4d10}) de daño de rayo en una salvación fallida, o la mitad de daño en una exitosa.",
	"The walrus can hold its breath for 30 minutes.": "La morsa puede aguantar la respiración durante 30 minutos.",
	"The walrus makes two attacks: one with its body flop and one with its tusks.": "La morsa realiza dos ataques: uno con su cuerpo y otro con sus colmillos.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}15 ({@damage 2d8 + 6}) de daño por apaleamiento.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 3d6 + 6}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}16 ({@damage 3d6 + 6}) de daño perforante.",
	"The vampire has advantage on Wisdom (Perception) checks that rely on smell.": "El vampiro tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"When it reduces a creature to 0 hit points with a melee attack on its turn, the vampire can take a bonus action to move up to half its speed and make a bite attack.": "Cuando reduce a una criatura a 0 puntos de golpe con un ataque cuerpo a cuerpo en su turno, el vampiro puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "El vampiro recupera 10 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida y no está bajo la luz del sol o el agua corriente. Si el vampiro recibe daño radiante o daño por agua bendita, este rasgo no funciona al comienzo del siguiente turno del vampiro.",
	"If the vampire isn't in sunlight, it can use its action to polymorph into a Large hyena or a Medium cloud of mist, or back into its true form.": "Si el vampiro no está a la luz del sol, puede utilizar su acción para polimorfarse en una hiena Grande o en una nube de niebla Mediana, o volver a su forma verdadera.",
	"While in hyena form, the vampire can't speak, and its walking speed is 50 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Mientras está en forma de hiena, el vampiro no puede hablar y su velocidad al caminar es de 15 metros. Sus estadísticas, aparte de su tamaño y velocidad, no cambian. Todo lo que lleva puesto se transforma con él, pero nada que lleve consigo lo hace. Vuelve a su verdadera forma si muere.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. it is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Mientras está en forma de niebla, el vampiro no puede realizar ninguna acción, hablar o manipular objetos. No tiene peso, tiene una velocidad de vuelo de 20 pies, puede flotar y puede entrar en el espacio de una criatura hostil y detenerse en él. Además, si el aire puede atravesar un espacio, la niebla puede hacerlo sin apretarse, y no puede atravesar el agua. Tiene ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución, y es inmune a todo el daño no mágico, excepto el que recibe de la luz solar.",
	"The vampire doesn't require air.": "El vampiro no necesita aire.",
	"The vampire has the following flaws:": "El vampiro tiene los siguientes defectos:",
	"{@i Enraged by Celestial.} If it hears words of Celestial spoken, the vampire must try to attack the source of those spoken words on its next turn. If these words come from multiple sources and from opposite directions, the vampire is {@condition restrained}. Otherwise, it moves to attack what it perceives to be the closest source.": "{@i Enraged by Celestial.} Si oye hablar palabras de Celestial, el vampiro debe intentar atacar a la fuente de esas palabras en su siguiente turno. Si estas palabras provienen de varias fuentes y de direcciones opuestas, el vampiro es {@condition restrained}. En caso contrario, se mueve para atacar a la fuente que percibe más cercana.",
	"{@i Repulsed by Perfume.} The vampire has disadvantage on melee attack rolls made against any creature wearing perfume or carrying an open container of it.": "{@i Repulsed by Perfume.} El vampiro tiene desventaja en las tiradas de ataque cuerpo a cuerpo realizadas contra cualquier criatura que lleve perfume o un recipiente abierto del mismo.",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} Si se clava un arma punzante de madera en el corazón del vampiro mientras éste está {@condition incapacitated} en su lugar de descanso, el vampiro queda {@condition paralyzed} hasta que se retire la estaca.",
	"{@i Sunlight Hypersensitivity.} The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} El vampiro recibe 20 de daño radiante cuando comienza su turno a la luz del sol. Mientras esté a la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad.",
	"The vampire makes two attacks: one with its bite and one with its claws.": "El vampiro realiza dos ataques: uno con su mordida y otro con sus garras.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 9 ({@damage 2d8}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. the target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, una criatura. {@h}12 ({@damage 2d6 + 5}) de daño perforante más 9 ({@damage 2d8}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el vampiro recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si su máximo de puntos de vida se reduce a 0.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}10 ({@damage 2d4 + 5}) de daño cortante.",
	"The vampire emits a bone-chilling cackle. Each creature of the vampire's choice that is within 120 feet of the vampire and can hear its cackle must succeed on a {@dc 15} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the vampire's Frightful Cackle for the next 24 hours.": "El vampiro emite un cacareo escalofriante. Cada criatura a elección del vampiro que se encuentre a menos de 120 pies del vampiro y pueda oír su cacareo debe tener éxito en una tirada de salvación de Sabiduría {@dc 15} o se convertirá en {@condition frightened} durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune al Cacareo Espantoso del vampiro durante las siguientes 24 horas.",
	"The vampire targets one humanoid it can see within 30 feet of it. If the target can see the vampire, the target must succeed on a {@dc 15} Constitution saving throw against this magic or be {@condition poisoned} for 24 hours. A creature whose saving throw is successful is immune to this vampire's Sickening Gaze for 24 hours.": "El vampiro se dirige a un humanoide que pueda ver en un radio de 30 pies. Si el objetivo puede ver al vampiro, debe tener éxito en una tirada de salvación de Constitución {@dc 15} contra esta magia o quedar {@condition poisoned} durante 24 horas. Una criatura cuya tirada de salvación tenga éxito es inmune a la Mirada Enfermiza de este vampiro durante 24 horas.",
	"The ceremorph's innate spellcasting ability is Intelligence (spell save {@dc 15}). It can innately cast the following spells, requiring no components:": "La habilidad innata del ceremorfo para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 15}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"The ceremorph has advantage on saving throws against spells and other magical effects.": "El ceremorfo tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 9}) and must succeed on a {@dc 15} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, una criatura. {@h}15 ({@damage 2d10 + 4}) de daño psíquico. Si el objetivo es mediano o más pequeño, es {@condition grappled} (escapar {@dc 9}) y debe tener éxito en una tirada de salvación de Inteligencia {@dc 15} o ser {@condition stunned} hasta que este agarre termine.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by the ceremorph. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un {@condition incapacitated} humanoide {@condition grappled} por el ceremorfo. {@h}55 ({@damage 10d10}) de daño perforante. Si este daño reduce al objetivo a 0 puntos de vida, el ceremorfo mata al objetivo extrayendo y devorando su cerebro.",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}12 ({@damage 3d6 + 2}) radiant damage.": "{@atk rw} {@hit 5} para golpear, alcance 40/120 pies, un objetivo. {@h}12 ({@damage 3d6 + 2}) de daño radiante.",
	"The ceremorph magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El ceremorfo emite mágicamente energía psíquica en un cono de 60 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia {@dc 15} o recibir 22 ({@damage 4d8 + 4}) de daño psíquico y estar {@condition stunned} durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The squidling's innate spellcasting ability is Intelligence (spell save {@dc 7}). It can innately cast {@spell levitate} at will, requiring no components.": "La habilidad innata del calamar para lanzar hechizos es la Inteligencia (salvación de hechizos {@dc 7}). Puede lanzar innatamente {@spell levitate} a voluntad, sin necesidad de componentes.",
	"The squidling has advantage on saving throws against spells and other magical effects.": "El calamar tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}5 ({@damage 2d4}) psychic damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 7}) and must succeed on a {@dc 7} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 0} para golpear, alcance 5 pies, una criatura. {@h}5 ({@damage 2d4}) de daño psíquico. Si el objetivo es mediano o más pequeño, es {@condition grappled} (escapar {@dc 7}) y debe tener éxito en una tirada de salvación de Inteligencia {@dc 7} o ser {@condition stunned} hasta que este agarre termine.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one {@condition incapacitated} creature {@condition grappled} by the squidling. {@h}27 ({@damage 5d10}) piercing damage. If this damage reduces the target to 0 hit points, the squidling kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 0} para golpear, alcance 5 pies, una {@condition incapacitated} criatura {@condition grappled} por el calamar. {@h}27 ({@damage 5d10}) de daño perforante. Si este daño reduce al objetivo a 0 puntos de vida, el calamar mata al objetivo extrayendo y devorando su cerebro.",
	"The squidling magically emits psychic energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 7} Intelligence saving throw or take 2 ({@damage 1d4}) psychic damage and be {@condition stunned} until the end of its next turn.": "El calamar emite mágicamente energía psíquica en un cono de 30 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia {@dc 7} o recibir 2 ({@damage 1d4}) de daño psíquico y quedar {@condition stunned} hasta el final de su siguiente turno.",
	"The goliath is acclimated to high altitude, including elevations above 20,000 feet.": "El goliath está aclimatado a la altura, incluso a alturas superiores a los 6.000 metros.",
	"The goliath counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "El Goliat cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar.",
	"The goliath makes two attacks with its greataxe or hurls two javelins.": "El Goliat realiza dos ataques con su hacha de guerra o lanza dos jabalinas.",
	"When the goliath takes damage, it reduces the damage taken by 9 ({@dice 1d12 + 3}).": "Cuando el goliat recibe daño, reduce el daño recibido en 9 ({@dice 1d12 + 3}).",
	"The werebear has advantage on Wisdom (Perception) checks that rely on smell.": "El hombre-oso tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The werebear is acclimated to high altitude, including elevations above 20,000 feet.": "El oso de mar está aclimatado a la altitud, incluso a alturas superiores a los 6.000 metros.",
	"The werebear counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "El oso de peluche cuenta como una talla más a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar.",
	"The werebear can use its action to polymorph into a Large bear-humanoid hybrid or into a Large polar bear, or back into its goliath form. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El hombre-oso puede utilizar su acción para polimorfarse en un híbrido de oso grande-humanoide o en un oso polar grande, o volver a su forma goliat. Sus estadísticas, aparte de su tamaño y CA, son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"The werebear makes two melee attacks.": "El hombre-oso hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}16 ({@damage 2d10 + 5}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 15} Constitution saving throw or be cursed with werebear lycanthropy, as described in the Monster Manual.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, una criatura. {@h}16 ({@damage 2d10 + 5}) de daño perforante. Si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de Constitución {@dc 15} o ser maldecido con licantropía de oso de mar, como se describe en el Manual de Monstruos.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño cortante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 1d12 + 5}) de daño cortante.",
	"When the werebear takes damage, it reduces the damage taken by 10 ({@dice 1d12 + 4}).": "Cuando el hombre-oso recibe daño, reduce el daño recibido en 10 ({@dice 1d12 + 4}).",
	"Grandolpha's innate spellcasting ability is Wisdom (spell save {@dc 13}). She can innately cast the following spells, requiring no material components:": "La habilidad innata de Grandolpha para lanzar hechizos es Sabiduría (salvación de hechizos {@dc 13}). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Grandolpha has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Grandolpha tiene ventaja en las tiradas de salvación contra el veneno, los hechizos y las ilusiones, así como para resistirse a ser {@condition charmed} o {@condition paralyzed}.",
	"While in sunlight, Grandolpha has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, Grandolpha tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"Grandolpha extends her hand toward a creature she can see within 10 feet of her and projects a puff of noxious gas from her palm. The creature must succeed on a {@dc 13} Constitution saving throw or take 13 ({@damage 2d12}) poison damage.": "Grandolpha extiende su mano hacia una criatura que pueda ver en un radio de 3 metros y proyecta una bocanada de gas nocivo desde su palma. La criatura debe tener éxito en una tirada de salvación de Constitución {@dc 13} o recibir 13 ({@damage 2d12}) de daño por veneno.",
	"Gunvald can reroll a saving throw he fails. He must use the new roll.": "Gunvald puede repetir una tirada de salvación que falle. Debe usar la nueva tirada.",
	"Gunvald deals an extra 6 ({@damage 1d12}) damage when he hits a target with a weapon attack. If the target is a creature, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the start of Gunvald's next turn.": "Gunvald inflige un daño extra de 6 ({@damage 1d12}) cuando golpea a un objetivo con un ataque de arma. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Sabiduría {@dc 14} o quedar {@condition frightened} hasta el inicio del siguiente turno de Gunvald.",
	"As a bonus action, Gunvald can regain 15 hit points.": "Como acción adicional, Gunvald puede recuperar 15 puntos de vida.",
	"Gunvald makes three melee attacks.": "Gunvald hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage when used with two hands, plus 6 ({@damage 1d12}) slashing damage if Gunvald uses Menacing Blows.": "{@atk mw} {@hit 8} para golpear, alcance de 5 pies, un objetivo. {@h}9 ({@damage 1d8 + 5}) de daño cortante, o 10 ({@damage 1d10 + 5}) de daño cortante cuando se usa a dos manos, más 6 ({@damage 1d12}) de daño cortante si Gunvald usa Golpes amenazantes.",
	"{@atk mw,rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, plus 6 ({@damage 1d12}) piercing damage if Gunvald uses Menacing Blows.": "{@atk mw,rw} {@hit 8} para golpear, alcance 30/120 pies, un objetivo. {@h}8 ({@damage 1d6 + 5}) de daño perforante, más 6 ({@damage 1d12}) de daño perforante si Gunvald usa Golpes amenazantes.",
	"Whenever the golem is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Cada vez que el gólem recibe daño de fuego, no recibe daño y, en cambio, recupera un número de puntos de golpe igual al daño de fuego infligido.",
	"The golem is immune to any spell or effect that would alter its form.": "El gólem es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"The golem has advantage on saving throws against spells and other magical effects.": "El gólem tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The golem's weapon attacks are magical.": "Los ataques con armas del gólem son mágicos.",
	"It is {@condition blinded} and {@condition deafened}, giving it disadvantage on all its attack rolls, and it can't use its Poison Breath.": "Es {@condition blinded} y {@condition deafened}, lo que le da desventaja en todas sus tiradas de ataque, y no puede usar su Aliento Venenoso.",
	"The golem makes two melee attacks.": "El gólem hace dos ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}20 ({@damage 3d8 + 7}) de daño por apaleamiento.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) slashing damage.": "{@atk mw} {@hit 13} para golpear, alcance de 10 pies, un objetivo. {@h}23 ({@damage 3d10 + 7}) de daño cortante.",
	"Hengar has advantage on saving throws against being {@condition frightened}.": "Hengar tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when Hengar hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando Hengar golpea con ella (incluido en el ataque).",
	"Hengar makes three melee attacks or two ranged attacks.": "Hengar realiza tres ataques cuerpo a cuerpo o dos ataques a distancia.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. and range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies y rango 20/60 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño punzante, o 13 ({@damage 2d8 + 4}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, una criatura. {@h}9 ({@damage 2d4 + 4}) de daño contundente. Si el objetivo es una criatura mediana o más pequeña, debe tener éxito en una tirada de salvación de {@dc 15} Fuerza o ser derribado {@condition prone}.",
	"Hengar adds 3 to his AC against one melee attack that would hit him. To do so, Hengar must see the attacker and be wielding a melee weapon.": "Hengar añade 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, Hengar debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The magen's eyes glow silver as it targets one creature that it can see within 60 feet of it. The target must succeed on a {@dc 12} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "Los ojos del magen brillan de color plateado y se dirigen a una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Sabiduría {@dc 12} o recibir 11 ({@damage 2d10}) de daño psíquico.",
	"The magen casts the {@spell suggestion} spell (save {@dc 12}), requiring no material components. The target must be a creature that the magen can communicate with telepathically. If it succeeds on its saving throw, the target is immune to this magen's {@spell suggestion} spell for the next 24 hours. The magen's spellcasting ability is Intelligence.": "El magen lanza el hechizo {@spell suggestion} (salvación {@dc 12}), que no requiere componentes materiales. El objetivo debe ser una criatura con la que el mago pueda comunicarse telepáticamente. Si tiene éxito en su tirada de salvación, el objetivo es inmune al hechizo de este magen {@spell suggestion} durante las siguientes 24 horas. La habilidad de conjuro del magen es Inteligencia.",
	"While the ice piercer remains motionless on the ceiling, it is indistinguishable from a normal stalactite.": "Mientras el perforador de hielo permanece inmóvil en el techo, es indistinguible de una estalactita normal.",
	"The ice piercer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El perforador de hielo puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"{@atk mw} {@hit 3} to hit, one creature directly underneath the ice piercer. {@h}10 ({@damage 3d6}) piercing damage plus 10 ({@damage 3d6}) cold damage. Miss: The ice piercer takes half the normal falling damage for the distance fallen.": "{@atk mw} {@hit 3} para golpear, una criatura directamente debajo del perforador de hielo. {@h}10 ({@damage 3d6}) de daño de perforación más 10 ({@damage 3d6}) de daño de frío. Fallo: El perforador de hielo recibe la mitad del daño de caída normal por la distancia caída.",
	"While it's alive, the troll generates an aura of bitter cold that fills the area within 10 feet of it. At the start of the troll's turn, all nonmagical flames in the aura are extinguished. Any creature that starts its turn within 10 feet of the troll takes 10 ({@damage 3d6}) cold damage.": "Mientras está vivo, el trol genera un aura de frío intenso que llena el área en un radio de 3 metros. Al comienzo del turno del trol, todas las llamas no mágicas del aura se extinguen. Cualquier criatura que comience su turno a menos de 3 metros del trol recibe 10 ({@damage 3d6}) de daño por frío.",
	"The ice troll has advantage on Wisdom (Perception) checks that rely on smell.": "El trol de hielo tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The ice troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The ice troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol de hielo recupera 10 puntos de vida al inicio de su turno. Si el trol recibe daño por ácido o fuego, este rasgo no funciona al comienzo del siguiente turno del trol. El trol de hielo muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The troll makes three attacks: one with its bite and two with its claws.": "El trol realiza tres ataques: uno con su mordida y dos con sus garras.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d6 + 4}) de daño perforante más 9 ({@damage 2d8}) de daño por frío.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 9 ({@damage 2d8}) cold damage. If the target takes any of the cold damage, the target must succeed on a {@dc 15} Constitution saving throw or have disadvantage on its attack rolls until the end of its next turn.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño cortante más 9 ({@damage 2d8}) de daño de frío. Si el objetivo recibe parte del daño de frío, debe tener éxito en una tirada de salvación de Constitución {@dc 15} o tener desventaja en sus tiradas de ataque hasta el final de su siguiente turno.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El kobold tiene ventaja en una tirada de ataque contra una criatura si al menos uno de sus aliados está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Mientras esté a la luz del sol, el kobold tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk mw,rw} {@hit 0} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}1 ({@damage 1d6 - 2}) piercing damage.": "{@atk mw,rw} {@hit 0} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}1 ({@damage 1d6 - 2}) de daño perforante.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Si el daño reduce al zombi a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el zombi baja a 1 punto de vida.",
	"The zombie doesn't require air, food, drink, or sleep.": "El zombi no necesita aire, comida, bebida ni sueño.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) piercing damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d6 - 1}) de daño perforante.",
	"Isarr has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Isarr tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"Isarr can reroll a saving throw he fails. He must use the new roll.": "Isarr puede repetir una tirada de salvación que falle. Debe usar la nueva tirada.",
	"Isarr has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Isarr tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"Isarr makes three melee attacks.": "Isarr hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, plus 13 ({@damage 2d12}) piercing damage if the target has no allies it can see within 10 feet of it.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño punzante, más 13 ({@damage 2d12}) de daño punzante si el objetivo no tiene aliados que pueda ver en un radio de 3 metros.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 100/400 pies, un objetivo. {@h}8 ({@damage 1d10 + 3}) de daño penetrante.",
	"A melee weapon deals one extra die of its damage when Jarund hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando Jarund impacta con ella (incluido en el ataque).",
	"Jarund makes three melee attacks.": "Jarund hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, or 15 ({@damage 2d10 + 4}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, un objetivo. {@h}13 ({@damage 2d8 + 4}) de daño por apuñalamiento, o 15 ({@damage 2d10 + 4}) de daño por apuñalamiento cuando se usa a dos manos.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and Jarund pushes the target 5 feet away from him if it's Large or smaller. Jarund then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Jarund, that creature can make an attack against the target as a reaction.": "{@atk mw} {@hit 7} para golpear, alcance de 5 pies, una criatura. {@h}11 ({@damage 2d6 + 4}) de daño contundente, y Jarund empuja al objetivo a 5 pies de distancia de él si es Grande o menor. A continuación, Jarund entra en el espacio dejado por el objetivo. Si el objetivo es empujado a menos de 5 pies de una criatura amiga de Jarund, esa criatura puede hacer un ataque contra el objetivo como reacción.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 7} para golpear, alcance 5 pies o rango 30/120 pies, un objetivo. {@h}11 ({@damage 2d6 + 4}) de daño perforante.",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The fanatic has the following cleric spells prepared:": "El fanático es un hechicero de 4º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo {@dc 11}, {@hit 3} para golpear con ataques de hechizo). El fanático tiene preparados los siguientes conjuros de clérigo:",
	"The fanatic has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "El fanático tiene ventaja en las tiradas de salvación contra ser {@condition charmed} o {@condition frightened}.",
	"The fanatic makes two melee attacks.": "El fanático hace dos ataques cuerpo a cuerpo.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} para golpear, alcance 5 pies o rango 20/60 pies, una criatura. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"Kingsport can hold its breath for 20 minutes.": "Kingsport puede contener la respiración durante 20 minutos.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}3 ({@damage 1d4 + 1}) de daño perforante.",
	"When the cultist dies, its corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Cuando el cultista muere, su cadáver se congela durante 9 días, durante los cuales no puede ser descongelado, dañado por el fuego, animado o resucitado.",
	"The trout can breathe only underwater.": "La trucha sólo puede respirar bajo el agua.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d4 + 2}) de daño por apaleamiento.",
	"The vampire has advantage on an attack roll against a creature if at least one of the vampire's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El vampiro tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del vampiro está a menos de 5 pies de la criatura y el aliado no lo está {@condition incapacitated}.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of its next turn.": "El vampiro recupera 10 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida y no está bajo la luz del sol o el agua corriente. Si el vampiro recibe daño radiante o daño por agua bendita, este rasgo no funciona al comienzo de su siguiente turno.",
	"{@i Forbiddance.} The vampire can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} El vampiro no puede entrar en una residencia sin la invitación de uno de los ocupantes.",
	"{@i Harmed by Running Water.} The vampire takes 20 acid damage when it starts its turn in running water.": "{@i Harmed by Running Water.} El vampiro recibe 20 de daño por ácido cuando comienza su turno en el agua corriente.",
	"{@i Stake to the Heart.} The vampire is destroyed if a piercing weapon made of wood is driven into its heart while it is {@condition incapacitated} in its resting place.": "{@i Stake to the Heart.} El vampiro queda destruido si se le clava un arma punzante de madera en el corazón mientras está {@condition incapacitated} en su lugar de descanso.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage plus 5 ({@damage 2d4}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, una criatura. {@h}6 ({@damage 1d4 + 4}) de daño perforante más 5 ({@damage 2d4}) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el vampiro recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si su máximo de puntos de vida se reduce a 0.",
	"The living spell has advantage on saving throws against spells and other magical effects.": "El hechizo viviente tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The living spell doesn't require air, food, drink, or sleep.": "El hechizo viviente no requiere aire, comida, bebida ni sueño.",
	"{@atk ms} {@hit 10} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d8 + 8}) force damage. If the target is a Large or smaller creature, the living spell can move it up to 5 feet and move with it, without provoking opportunity attacks.": "{@atk ms} {@hit 10} para golpear, alcance 5 pies, un objetivo. {@h}26 ({@damage 4d8 + 8}) de daño de fuerza. Si el objetivo es una criatura Grande o más pequeña, el hechizo viviente puede moverlo hasta 5 pies y moverse con él, sin provocar ataques de oportunidad.",
	"The living spell attempts to grab a Huge or smaller creature within 5 feet of it. The target must succeed on a {@dc 15} Dexterity saving throw or be {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target takes 15 ({@damage 2d6 + 8}) bludgeoning damage at the start of each of its turns. The living spell can grapple only one creature at a time and can't use Force Fist until the grapple ends.": "El hechizo viviente intenta agarrar a una criatura enorme o más pequeña que se encuentre a 5 pies de él. El objetivo debe tener éxito en una tirada de salvación de {@dc 15} Destreza o ser {@condition grappled} (escapar {@dc 15}). Hasta que el agarre termine, el objetivo recibe 15 ({@damage 2d6 + 8}) de daño por apaleamiento al comienzo de cada uno de sus turnos. El hechizo viviente sólo puede agarrar a una criatura a la vez y no puede usar Puño de Fuerza hasta que el agarre termine.",
	"The living spell can move through any barrier, even a wall of magical force.": "El hechizo viviente puede atravesar cualquier barrera, incluso un muro de fuerza mágica.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d12}) force damage, unless the living spell rolled an 18 or higher on the {@dice d20} for the attack, in which case the attack is a critical hit that deals 78 ({@damage 12d12}) force damage instead.": "{@atk ms} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}26 ({@damage 4d12}) de daño de fuerza, a menos que el hechizo viviente haya sacado un 18 o más en el {@dice d20} del ataque, en cuyo caso el ataque es un golpe crítico que inflige 78 ({@damage 12d12}) de daño de fuerza en su lugar.",
	"The living spell makes a melee attack against a creature that starts its turn within 5 feet of the living spell.": "El hechizo viviente realiza un ataque cuerpo a cuerpo contra una criatura que comience su turno a menos de 5 pies del hechizo viviente.",
	"The living spell can enter another creature's space and vice versa, and it can move through a space as narrow as 1 inch wide without squeezing. The living spell can't detach from a solid surface, such as a wall, ceiling, or floor. If it has no surface to attach to, the living spell is destroyed (see \"Planar Destruction\" below).": "El hechizo viviente puede entrar en el espacio de otra criatura y viceversa, y puede moverse a través de un espacio tan estrecho como 1 pulgada de ancho sin apretarse. El hechizo viviente no puede desprenderse de una superficie sólida, como una pared, un techo o un suelo. Si no tiene una superficie a la que adherirse, el hechizo viviente se destruye (véase \"Destrucción planar\" más adelante).",
	"When the living spell enters another creature's space (or vice versa) for the first time on a turn, the other creature must succeed on a {@dc 10} Dexterity saving throw or be pulled into the living spell's extradimensional space, an unfurnished stone chamber 30 feet in every dimension. A creature too big to fit in this space succeeds on the saving throw automatically. Creatures in the chamber never run out of breathable air. Magic that enables transit between planes, such as plane shift, can be used to escape the chamber, which has no exits otherwise. Creatures trapped inside the extradimensional chamber can't see, target, or deal damage to the living spell; however, they can damage the room around them. Each 5-foot-square section of ceiling, wall, and floor in the chamber has AC 17, 50 hit points, immunity to poison and psychic damage, and immunity to bludgeoning, piercing, and slashing damage that is nonmagical. If any section is reduced to 0 hit points, the living spell and its chamber are destroyed (see \"Planar Destruction\" below).": "Cuando el hechizo viviente entra en el espacio de otra criatura (o viceversa) por primera vez en un turno, la otra criatura debe tener éxito en una tirada de salvación de Destreza {@dc 10} o ser arrastrada al espacio extradimensional del hechizo viviente, una cámara de piedra sin muebles de 30 pies en cada dimensión. Una criatura demasiado grande para caber en este espacio tiene éxito en la tirada de salvación automáticamente. Las criaturas en la cámara nunca se quedan sin aire respirable. La magia que permite el tránsito entre planos, como el cambio de plano, puede utilizarse para escapar de la cámara, que no tiene ninguna otra salida. Las criaturas atrapadas dentro de la cámara extradimensional no pueden ver, apuntar o hacer daño al hechizo viviente; sin embargo, pueden dañar la habitación a su alrededor. Cada sección de 5 pies cuadrados de techo, pared y suelo de la cámara tiene CA 17, 50 puntos de golpe, inmunidad al veneno y al daño psíquico, e inmunidad al daño contundente, perforante y cortante no mágico. Si alguna sección se reduce a 0 puntos de vida, el hechizo viviente y su cámara se destruyen (ver \"Destrucción planar\" más adelante).",
	"The living spell is destroyed when it or a 5-foot-square section of its extradimensional chamber is reduced to 0 hit points, or when the living spell has no surface to attach to. When the living spell is destroyed, the contents of its extradimensional chamber are expelled, appearing as close to the living spell's previous location as possible. Each expelled creature appears in a randomly determined unoccupied space, along with whatever it is wearing or carrying.": "El hechizo viviente se destruye cuando él o una sección de 5 pies cuadrados de su cámara extradimensional se reduce a 0 puntos de golpe, o cuando el hechizo viviente no tiene ninguna superficie a la que adherirse. Cuando el hechizo viviente es destruido, el contenido de su cámara extradimensional es expulsado, apareciendo tan cerca de la ubicación anterior del hechizo viviente como sea posible. Cada criatura expulsada aparece en un espacio desocupado determinado aleatoriamente, junto con lo que lleve puesto o cargue.",
	"The banshee can magically sense the presence of creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "La banshee puede percibir mágicamente la presencia de criaturas hasta 5 millas de distancia que no sean muertos vivientes o construcciones. Sabe la dirección general en la que se encuentran, pero no su ubicación exacta.",
	"The banshee can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "La banshee puede moverse a través de otras criaturas y objetos como si fueran {@quickref difficult terrain||3}. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"{@atk rs} {@hit 4} to hit, range 150/600 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk rs} {@hit 4} para golpear, alcance 150/600 pies, un objetivo. {@h}12 ({@damage 3d6 + 2}) de daño necrótico.",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "Cada criatura no muerta en un radio de 60 pies de la banshee que pueda verla debe tener éxito en una tirada de salvación de Sabiduría {@dc 13} o quedar {@condition frightened} durante 1 minuto. Un objetivo {@condition frightened} puede repetir la tirada de salvación al final de cada uno de sus turnos, con desventaja si la banshee está dentro de la línea de visión, terminando el efecto sobre sí mismo en caso de éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Visaje Horripilante de la banshee durante las siguientes 24 horas.",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a {@dc 13} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "La banshee lanza un lamento lúgubre, siempre que no esté a la luz del sol. Este lamento no tiene efecto sobre los constructos y los muertos vivientes. Todas las demás criaturas en un radio de 30 pies que puedan oírla deben realizar una tirada de salvación de Constitución {@dc 13}. Si falla, la criatura queda reducida a 0 puntos de vida. Si tiene éxito, la criatura recibe 10 ({@damage 3d6}) de daño psíquico.",
	"Mjenir is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following druid spells prepared:": "Mjenir es un hechicero de 4º nivel. Su habilidad de lanzamiento de hechizos es Sabiduría (salvación de hechizos {@dc 12}, {@hit 4} para golpear con ataques de hechizos). Tiene preparados los siguientes hechizos de druida:",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, 4 ({@damage 1d8}) bludgeoning damage if wielded with two hands, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 2} para golpear ({@hit 4} para golpear con shillelagh), alcance 5 pies, un objetivo. {@h}3 ({@damage 1d6}) de daño por apuñalamiento, 4 ({@damage 1d8}) de daño por apuñalamiento si se blande con las dos manos, o 6 ({@damage 1d8 + 2}) de daño por apuñalamiento con el shillelagh.",
	"If the goat moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 3 ({@damage 1d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Si la cabra se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de embestida en el mismo turno, el objetivo recibe 3 ({@damage 1d6}) de daño contundente adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza {@dc 12} o ser derribado {@condition prone}.",
	"The goat has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "La cabra tiene ventaja en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que la derribarían {@condition prone}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento.",
	"The ghost is a 6th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}). The ghost has the following wizard spells prepared:": "El fantasma es un hechicero de 6º nivel. Su habilidad de lanzamiento de hechizos es Inteligencia (salvación de hechizos {@dc 14}). El fantasma tiene preparados los siguientes hechizos de mago:",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "El fantasma puede ver 60 pies en el Plano Etéreo cuando está en el Plano Material, y viceversa.",
	"The ghost can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "El fantasma puede moverse a través de otras criaturas y objetos como si fueran {@quickref difficult terrain||3}. Recibe 5 ({@damage 1d10}) de daño de fuerza si termina su turno dentro de un objeto.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) necrotic damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}17 ({@damage 4d6 + 3}) de daño necrótico.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "El fantasma entra en el Plano Etéreo desde el Plano Material, o viceversa. Es visible en el Plano Material mientras está en el Etéreo Fronterizo, y viceversa, pero no puede afectar ni ser afectado por nada en el otro plano.",
	"Each non-undead creature within 60 feet of the ghost that can see it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. If the save fails by 5 or more, the target also ages {@dice 1d4 × 10} years. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the {@condition frightened} condition on itself on a success. If the target's saving throw is successful or the effect ends for it, the target is immune to this ghost's Horrifying Visage for the next 24 hours. The aging effect can be reversed by a {@spell greater restoration} spell, but only if it is cast within 24 hours.": "Cada criatura no muerta en un radio de 60 pies del fantasma que pueda verlo debe tener éxito en una tirada de salvación de Sabiduría {@dc 14} o envejecer {@condition frightened} durante 1 minuto. Si la salvación falla por 5 o más, el objetivo también envejece {@dice 1d4 × 10} años. Un objetivo {@condition frightened} puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando la condición {@condition frightened} sobre sí mismo si tiene éxito. Si la tirada de salvación del objetivo tiene éxito o el efecto finaliza para él, el objetivo es inmune al Visaje Horripilante de este fantasma durante las siguientes 24 horas. El efecto de envejecimiento puede revertirse con un hechizo {@spell greater restoration}, pero sólo si se lanza en las siguientes 24 horas.",
	"One humanoid that the ghost can see within 5 feet of it must succeed on a {@dc 14} Charisma saving throw or be possessed by the ghost; the ghost then disappears, and the target is {@condition incapacitated} and loses control of its body. The ghost now controls the body but doesn't deprive the target of awareness. The ghost can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the ghost ends it as a bonus action, or the ghost is turned or forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the ghost reappears in an unoccupied space within 5 feet of the body. The target is immune to this ghost's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Un humanoide que el fantasma pueda ver a menos de 5 pies de distancia debe tener éxito en una tirada de salvación de Carisma {@dc 14} o ser poseído por el fantasma; el fantasma entonces desaparece, y el objetivo queda {@condition incapacitated} y pierde el control de su cuerpo. El fantasma ahora controla el cuerpo pero no priva al objetivo de la conciencia. El fantasma no puede ser objetivo de ningún ataque, hechizo u otro efecto, excepto los que convierten en muertos vivientes, y conserva su alineamiento, Inteligencia, Sabiduría, Carisma e inmunidad a ser {@condition charmed} y {@condition frightened}. Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. La posesión dura hasta que el cuerpo desciende a 0 puntos de vida, el fantasma la termina como acción adicional, o el fantasma es convertido o forzado a salir por un efecto como el hechizo {@spell dispel evil and good}. Cuando la posesión termina, el fantasma reaparece en un espacio desocupado a menos de 5 pies del cuerpo. El objetivo es inmune a la Posesión de este fantasma durante 24 horas después de tener éxito en la tirada de salvación o después de que la posesión termine.",
	"Prisoner 237 is a 5th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}; {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "El prisionero 237 es un hechicero de 5º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 13}; {@hit 5} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"{@atk ms} {@hit 5} to hit (with advantage on the attack if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} para golpear (con ventaja en el ataque si el objetivo lleva armadura de metal), alcance de 5 pies, una criatura {@h}9 ({@damage 2d8}) de daño por relámpago, y el objetivo no puede tomar reacciones hasta el inicio de su siguiente turno.",
	"The chieftain has advantage on saving throws against being {@condition frightened}.": "El jefe tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the chieftain hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el jefe impacta con ella (incluido en el ataque).",
	"The chieftain makes three melee attacks or two ranged attacks.": "El jefe realiza tres ataques cuerpo a cuerpo o dos ataques a distancia.",
	"The chieftain adds 3 to its AC against one melee attack that would hit it. To do so, the chieftain must see the attacker and be wielding a melee weapon.": "El cacique suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, el cacique debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The great warrior has advantage on saving throws against being {@condition frightened}.": "El gran guerrero tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the great warrior hits with it (included in the attack).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el gran guerrero golpea con ella (incluido en el ataque).",
	"The great warrior makes three melee attacks or two ranged attacks.": "El gran guerrero realiza tres ataques cuerpo a cuerpo o dos ataques a distancia.",
	"The great warrior adds 3 to its AC against one melee attack that would hit it. To do so, the great warrior must see the attacker and be wielding a melee weapon.": "El gran guerrero suma 3 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, el gran guerrero debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "El druida es un hechicero de 4º nivel. Su habilidad de lanzamiento de conjuros es Sabiduría (salvación de conjuro {@dc 12}, {@hit 4} para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "El guerrero tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del guerrero está a menos de 1,5 metros de la criatura y el aliado no lo está {@condition incapacitated}.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño punzante, o 5 ({@damage 1d8 + 1}) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"The seal can hold its breath for 15 minutes.": "La foca puede aguantar la respiración durante 15 minutos.",
	"The seal has advantage on Wisdom (Perception) checks that rely on smell.": "La foca tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante.",
	"Sephek can innately cast {@spell misty step} up to three times per day, requiring no components. His innate spellcasting ability is Charisma.": "Sephek puede lanzar de forma innata {@spell misty step} hasta tres veces al día, sin necesidad de componentes. Su habilidad innata de lanzamiento de hechizos es Carisma.",
	"If the temperature around him is 0 degrees Fahrenheit or lower, Sephek regains 5 hit points at the start of his turn. If he takes fire damage, this trait doesn't function at the start of Sephek's next turn. Sephek dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Si la temperatura a su alrededor es de 0 grados Fahrenheit o inferior, Sephek recupera 5 puntos de vida al inicio de su turno. Si recibe daño por fuego, este rasgo no funciona al inicio del siguiente turno de Sephek. Sephek muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"Sephek attacks twice with a weapon.": "Sephek ataca dos veces con un arma.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if Sephek uses the weapon with two hands, plus 5 ({@damage 2d4}) cold damage.": "{@atk mw} {@hit 5} para golpear, alcance de 5 pies, un objetivo. {@h}7 ({@damage 1d8 + 3}) de daño cortante, u 8 ({@damage 1d10 + 3}) de daño cortante si Sephek usa el arma con las dos manos, más 5 ({@damage 2d4}) de daño por frío.",
	"{@atk rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 5 ({@damage 2d4}) cold damage.": "{@atk rw} {@hit 5} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante más 5 ({@damage 2d4}) de daño por frío.",
	"Whenever the golem is subjected to cold damage, it takes no damage and instead regains a number of hit points equal to the cold damage dealt.": "Cada vez que el gólem recibe daño por frío, no recibe daño y recupera un número de puntos de golpe igual al daño por frío infligido.",
	"While in an area of extreme heat, the golem loses {@dice 1d6} hit points at the start of each of its turns.": "Mientras esté en una zona de calor extremo, el gólem pierde {@dice 1d6} puntos de vida al comienzo de cada uno de sus turnos.",
	"The golem doesn't require air, food, drink, or sleep.": "El gólem no necesita aire, comida, bebida ni sueño.",
	"The golem makes three melee attacks.": "El gólem hace tres ataques cuerpo a cuerpo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}5 ({@damage 1d6 + 2}) de daño por apaleamiento más 7 ({@damage 2d6}) de daño por frío.",
	"{@atk rw} {@hit 0} to hit, range 60 ft., one target. {@h}9 ({@damage 2d6 + 2}) cold damage.": "{@atk rw} {@hit 0} para golpear, alcance 60 pies, un objetivo. {@h}9 ({@damage 2d6 + 2}) de daño por frío.",
	"The snowy owlbear has advantage on Wisdom (Perception) checks that rely on sight or smell.": "El oso lechuza de las nieves tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista o el olfato.",
	"The snowy owlbear makes two attacks: one with its beak and one with its claws.": "El búho nival realiza dos ataques: uno con el pico y otro con las garras.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, una criatura. {@h}10 ({@damage 1d10 + 5}) de daño perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} para golpear, alcance 5 pies, un objetivo. {@h}14 ({@damage 2d8 + 5}) de daño cortante.",
	"Spellix's spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de hechizos de Spellix es Carisma (salvación de hechizos {@dc 13}, {@hit 5} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Spellix has advantage on all Intelligence, Wisdom, and Charisma saving throws against magic.": "Spellix tiene ventaja en todas las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra la magia.",
	"{@atk ms} {@hit 5} to hit (with advantage on the attack roll if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}4 ({@damage 1d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} para golpear (con ventaja en la tirada de ataque si el objetivo lleva armadura de metal), alcance de 5 pies, una criatura {@h}4 ({@damage 1d8}) de daño por relámpago, y el objetivo no puede tomar reacciones hasta el inicio de su siguiente turno.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}5 ({@damage 1d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "{@atk rs} {@hit 5} para golpear, alcance 120 pies, un objetivo. {@h}5 ({@damage 1d10}) de daño por fuego. Un objeto inflamable golpeado por este hechizo se enciende si no se está usando o llevando.",
	"The whale can't use its blindsight while {@condition deafened}.": "La ballena no puede usar su vista ciega mientras {@condition deafened}.",
	"The whale can hold its breath for 90 minutes.": "La ballena puede aguantar la respiración durante 90 minutos.",
	"The whale has advantage on Wisdom (Perception) checks that rely on hearing.": "La ballena tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído.",
	"The whale makes two attacks: one with its bite and one with its tail.": "La ballena realiza dos ataques: uno con la mordida y otro con la cola.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 14} Dexterity saving throw or be swallowed by the whale. A swallowed creature has total cover against attacks and other effects outside the whale, and it takes 3 ({@damage 1d6}) acid damage at the start of each of the whale's turns. If the whale takes 30 damage or more on a single turn from a creature inside it, the whale must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the whale. If the whale dies, a swallowed creature can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 11} para golpear, alcance 5 pies, un objetivo. {@h}21 ({@damage 3d8 + 8}) de daño perforante. Si el objetivo es una criatura grande o más pequeña, debe tener éxito en una tirada de salvación de {@dc 14} Destreza o ser tragado por la ballena. Una criatura tragada tiene cobertura total contra ataques y otros efectos fuera de la ballena, y recibe 3 ({@damage 1d6}) de daño por ácido al comienzo de cada uno de los turnos de la ballena. Si la ballena recibe 30 puntos de daño o más en un solo turno de una criatura en su interior, la ballena debe tener éxito en una tirada de salvación de Constitución {@dc 16} al final de ese turno o regurgitar todas las criaturas tragadas, que caen {@condition prone} en un espacio a 10 pies de la ballena. Si la ballena muere, una criatura tragada puede escapar del cadáver utilizando 20 pies de movimiento, saliendo {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}18 ({@damage 3d6 + 8}) bludgeoning damage, or 37 ({@damage 6d6 + 16}) bludgeoning damage if the target is an object.": "{@atk mw} {@hit 11} para golpear, alcance de 15 pies, un objetivo. {@h}18 ({@damage 3d6 + 8}) de daño por apaleamiento, o 37 ({@damage 6d6 + 16}) de daño por apaleamiento si el objetivo es un objeto.",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El imitador puede utilizar su acción para polimorfarse en un objeto o volver a su verdadera forma amorfa. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que sea portador no se transforma. Vuelve a su verdadera forma si muere.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 16}). Ability checks made to escape this grapple have disadvantage.": "El mímico se adhiere a cualquier cosa que lo toque. Una criatura enorme o más pequeña adherida al mímico también es {@condition grappled} por él (escapan {@dc 16}). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Mientras el imitador permanece inmóvil, es indistinguible de un objeto ordinario.",
	"The mimic has advantage on attack rolls against any creature {@condition grappled} by it.": "El mímico tiene ventaja en las tiradas de ataque contra cualquier criatura {@condition grappled} junto a él.",
	"The mimic has advantage on saving throws against spells and other magical effects.": "El mímico tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The mimic attacks three times: twice with its pseudopods and once with its bite.": "El mímico ataca tres veces: dos con sus seudópodos y una con su mordida.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}10 ({@damage 1d10 + 5}) de daño por apaleamiento. Si el mímico está en forma de objeto, el objetivo está sujeto a su rasgo Adhesivo.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 8} para golpear, alcance 5 pies, una criatura. {@h}10 ({@damage 1d10 + 5}) de daño perforante más 7 ({@damage 2d6}) de daño ácido.",
	"The mimic spits acid at one creature it can see within 30 feet of it. The target must make a {@dc 14} Dexterity saving throw, taking 32 ({@damage 9d6 + 1}) acid damage on failed save, or half as much damage on a successful one.": "El mímico escupe ácido a una criatura que pueda ver en un radio de 30 pies. El objetivo debe realizar una tirada de salvación de Destreza {@dc 14}, recibiendo 32 ({@damage 9d6 + 1}) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The Telepathic Pentacle can hold its breath for 1 hour.": "El Pentáculo Telepático puede contener la respiración durante 1 hora.",
	"The Telepathic Pentacle has five heads. While it has more than one head, the Telepathic Pentacle has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "El Pentáculo Telepático tiene cinco cabezas. Mientras tenga más de una cabeza, el pentáculo telepático tiene ventaja en las tiradas de salvación contra ser {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} y golpeado {@condition unconscious}.",
	"Whenever the Telepathic Pentacle takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Telepathic Pentacle dies.": "Siempre que el Pentáculo Telepático reciba 25 o más daños en un solo turno, una de sus cabezas muere. Si todas sus cabezas mueren, el Pentáculo Telepático muere.",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The Telepathic Pentacle regains 10 hit points for each head regrown in this way.": "Al final de su turno, le crecen dos cabezas por cada una de las que haya muerto desde su último turno, a menos que haya recibido daño por fuego desde su último turno. El pentáculo telepático recupera 10 puntos de vida por cada cabeza que vuelva a crecer de este modo.",
	"For each head the Telepathic Pentacle has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Por cada cabeza que el Pentáculo Telepático tenga más allá de una, obtiene una reacción extra que puede ser usada sólo para ataques de oportunidad.",
	"While the Telepathic Pentacle sleeps, at least one of its heads is awake.": "Mientras el Pentáculo Telepático duerme, al menos una de sus cabezas está despierta.",
	"The Telepathic Pentacle makes as many bite attacks as it has heads.": "El Pentáculo Telepático realiza tantos ataques de mordisco como cabezas tiene.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} para golpear, alcance de 10 pies, un objetivo. {@h}10 ({@damage 1d10 + 5}) de daño perforante.",
	"A tomb tapper reduced to 0 hit points turns into a lifeless stone statue. Anything it's wearing or carrying is not transformed.": "Un tapador de tumbas reducido a 0 puntos de vida se convierte en una estatua de piedra sin vida. Cualquier cosa que lleve puesta o cargue no se transforma.",
	"The tomb tapper senses magic within 30 feet of it and can use an action to pinpoint the location of any creature, object, or area in that range that bears magic. This sense penetrates barriers but is blocked by a thin sheet of lead.": "El tapador de tumbas siente la magia en un radio de 30 pies y puede usar una acción para localizar cualquier criatura, objeto o área en ese rango que tenga magia. Este sentido penetra las barreras, pero está bloqueado por una fina lámina de plomo.",
	"The tomb tapper can burrow through solid rock at half its burrowing speed and leaves a 10-foot-wide, 20-foot-tall tunnel in its wake.": "El excavador de tumbas puede atravesar la roca sólida a la mitad de su velocidad de excavación y deja a su paso un túnel de 3 metros de ancho y 6 metros de alto.",
	"The tomb tapper doesn't require air or sleep.": "El tapón de la tumba no requiere aire ni sueño.",
	"The tomb tapper makes two melee attacks with its sledgehammer or with its claws. If it hits the same creature with both claws, it can pull that creature within 5 feet of its mouth and make a bite attack against it.": "El tapador de tumbas realiza dos ataques cuerpo a cuerpo con su mazo o con sus garras. Si golpea a la misma criatura con ambas garras, puede acercar a esa criatura a 1,5 m de su boca y realizar un ataque de mordisco contra ella.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 10} para golpear, alcance 5 pies, un objetivo. {@h}22 ({@damage 3d10 + 6}) de daño cortante.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}16 ({@damage 3d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} para golpear, alcance de 10 pies, un objetivo. {@h}16 ({@damage 3d6 + 6}) de daño cortante.",
	"{@atk mw,rw} {@hit 10} to hit, reach 15 ft. or range 30/120 ft., one target. {@h}27 ({@damage 6d6 + 6}) bludgeoning or force damage (tomb tapper's choice). If thrown, the hammer returns to the tomb tapper at the end of its turn, landing at the tomb tapper's feet if it doesn't have a hand free to catch the weapon.": "{@atk mw,rw} {@hit 10} para golpear, alcance de 15 pies o rango de 30/120 pies, un objetivo. {@h}27 ({@damage 6d6 + 6}) de daño por apaleamiento o fuerza (a elección del enterrador). Si se lanza, el martillo vuelve al enterrador al final de su turno, cayendo a los pies del enterrador si no tiene una mano libre para coger el arma.",
	"Vellynne is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Vellynne es una hechicera de 8º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo {@dc 14}, {@hit 6} para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"Vellynne wears bracers of defense and carries a wand of magic missiles (see \"Actions\" below).": "Vellynne lleva brazaletes de defensa y una varita de misiles mágicos (ver \"Acciones\" más abajo).",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) necrotic damage, and Vellynne regains hit points equal to half the necrotic damage dealt. If Vellynne casts this spell using a spell slot of 4th level or higher, the necrotic damage increases by {@dice 1d6} for each slot level above 3rd.": "{@atk ms} {@hit 6} para golpear, alcance de 5 pies, una criatura. {@h}10 ({@damage 3d6}) de daño necrótico, y Vellynne recupera puntos de golpe iguales a la mitad del daño necrótico infligido. Si Vellynne lanza este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño necrótico aumenta en {@dice 1d6} por cada nivel de ranura superior al 3º.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}9 ({@damage 2d8}) necrotic damage, and the target can't regain hit points until the start of Vellynne's next turn.": "{@atk rs} {@hit 6} para golpear, alcance 120 pies, una criatura. {@h}9 ({@damage 2d8}) de daño necrótico, y el objetivo no puede recuperar puntos de golpe hasta el inicio del siguiente turno de Vellynne.",
	"While holding this wand, Vellynne can expend 1 or more of its 7 charges to cast the {@spell magic missile} spell from it. She can expend 1 charge to cast the 1st-level version of the spell. She can increase the spell slot level by one for each additional charge she expends. The wand regains {@dice 1d6 + 1} expended charges daily at dawn. If the wand's last charge is expended, roll a {@dice d20}; on a 1, the wand crumbles into ashes and is destroyed.": "Mientras sostiene esta varita, Vellynne puede gastar 1 o más de sus 7 cargas para lanzar el hechizo {@spell magic missile} de la misma. Puede gastar 1 carga para lanzar la versión de 1er nivel del hechizo. Puede aumentar el nivel de la ranura del hechizo en uno por cada carga adicional que gaste. La varita recupera {@dice 1d6 + 1} las cargas gastadas diariamente al amanecer. Si se gasta la última carga de la varita, tira un {@dice d20}; con un 1, la varita se convierte en cenizas y se destruye.",
	"The verbeeg's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no components:": "La habilidad innata de lanzamiento de hechizos del verbeeg es la Sabiduría. Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"A simple weapon deals one extra die of its damage when the verbeeg hits with it (included in the attack).": "Un arma simple inflige un dado extra de su daño cuando el verbeeg impacta con ella (incluido en el ataque).",
	"The verbeeg makes two melee attacks.": "El verbeeg hace dos ataques cuerpo a cuerpo.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, or 17 ({@damage 3d8 + 4}) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}14 ({@damage 3d6 + 4}) de daño punzante, o 17 ({@damage 3d8 + 4}) de daño punzante si se usa para hacer un ataque a distancia o se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}9 ({@damage 3d4 + 2}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "{@atk rw} {@hit 5} para golpear, alcance 30/120 pies, un objetivo. {@h}9 ({@damage 3d4 + 2}) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de {@dc 15} Constitución o quedar {@condition stunned} hasta el final de su siguiente turno.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, or 17 ({@damage 3d8 + 4}) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 6} para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. {@h}14 ({@damage 3d6 + 4}) de daño punzante, o 17 ({@damage 3d8 + 4}) de daño punzante si se usa para hacer un ataque a distancia o se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"The walrus can hold its breath for 10 minutes.": "La morsa puede aguantar la respiración durante 10 minutos.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 2d4 + 2}) de daño perforante.",
	"Xardorok's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Xardorok para lanzar hechizos es Carisma (salvación de hechizos {@dc 15}, {@hit 7} para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Xardorok has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Xardorok tiene ventaja en las tiradas de salvación contra el veneno, los hechizos y las ilusiones, así como para resistirse a ser {@condition charmed} o {@condition paralyzed}.",
	"While in sunlight, Xardorok has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, Xardorok tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"Xardorok attacks twice with a weapon or casts {@spell eldritch blast} twice.": "Xardorok ataca dos veces con un arma o lanza {@spell eldritch blast} dos veces.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, or 8 ({@damage 2d4 + 3}) piercing damage while Xardorok is enlarged.": "{@atk mw} {@hit 6} para golpear, alcance de 5 pies, un objetivo. {@h}5 ({@damage 1d4 + 3}) de daño perforante, u 8 ({@damage 2d4 + 3}) de daño perforante mientras Xardorok está agrandado.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one creature. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rs} {@hit 7} para golpear, alcance 120 pies, una criatura. {@h}9 ({@damage 1d10 + 4}) de daño de fuerza.",
	"For 1 minute, Xardorok magically increases in size, along with anything he is wearing or carrying. While enlarged, Xardorok is Large, doubles his damage dice on Strength-based weapon attacks (included in his attacks), and makes Strength checks and Strength saving throws with advantage. If Xardorok lacks the room to become Large, he attains the maximum size possible in the space available.": "Durante 1 minuto, Xardorok aumenta mágicamente de tamaño, junto con cualquier cosa que lleve puesta o que transporte. Mientras está agrandado, Xardorok es Grande, dobla sus dados de daño en los ataques con armas basadas en la Fuerza (incluidas en sus ataques), y realiza chequeos de Fuerza y tiradas de salvación de Fuerza con ventaja. Si Xardorok carece de espacio para convertirse en Large, alcanza el máximo tamaño posible en el espacio disponible.",
	"Xardorok magically turns {@condition invisible} until he attacks, he casts a spell, he uses his Enlarge, or his concentration is broken (as if concentrating on a spell). Any equipment Xardorok wears or carries is {@condition invisible} with him.": "Xardorok se convierte mágicamente en {@condition invisible} hasta que ataca, lanza un hechizo, utiliza su Agrandar o se rompe su concentración (como si se concentrara en un hechizo). Todo el equipo que Xardorok lleva o usa es {@condition invisible} con él.",
	"When Xardorok is damaged by a creature within 60 feet of him that he can see, the creature that damaged him is engulfed in hellish flames and must make a {@dc 15} Dexterity saving throw, taking 16 ({@damage 3d10}) fire damage on a failed save, or half as much damage on a successful one.": "Cuando Xardorok es dañado por una criatura en un radio de 60 pies que pueda ver, la criatura que le ha dañado se ve envuelta en llamas infernales y debe hacer una tirada de salvación de Destreza {@dc 15}, recibiendo 16 ({@damage 3d10}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The yeti has advantage on Wisdom (Perception) checks that rely on smell.": "El yeti tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"The yeti has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "El yeti tiene ventaja en los chequeos de Destreza (Sigilo) realizados para esconderse en terreno nevado.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 2} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño cortante más 2 ({@damage 1d4}) de daño por frío.",
	"The griffon has advantage on Wisdom (Perception) checks that rely on sight.": "El grifo tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"The griffon makes two attacks: one with its beak and one with its claws.": "El grifo realiza dos ataques: uno con el pico y otro con las garras.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}4 ({@damage 1d6 + 1}) de daño perforante.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@h}6 ({@damage 2d4 + 1}) de daño cortante.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño perforante.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 1} para golpear, alcance 5 pies, un objetivo. {@h}2 ({@damage 1d4}) de daño cortante.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 0} para golpear, alcance 5 pies, un objetivo. {@h}1 de daño penetrante.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6 + 0}) slashing damage.": "{@atk mw,rw} {@hit 2} para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. {@h}3 ({@damage 1d6 + 0}) de daño cortante.",
	"Auril can't be {@quickref Surprise|PHB|3|0|surprised} and can't be changed into another form against her will.": "Auril no puede ser {@quickref Surprise|PHB|3|0|surprised} y no puede ser cambiado a otra forma contra su voluntad.",
	"The golem is {@condition blinded} and {@condition deafened}, giving it disadvantage on all its attack rolls, and it can't use its Poison Breath.": "El gólem es {@condition blinded} y {@condition deafened}, lo que le da desventaja en todas sus tiradas de ataque, y no puede usar su Aliento Venenoso.",
	"{@atk mw} {@hit 3} to hit, one creature directly underneath the piercer. {@h}10 ({@damage 3d6}) piercing damage plus 10 ({@damage 3d6}) cold damage. Miss: The piercer takes half the normal falling damage for the distance fallen.": "{@atk mw} {@hit 3} para golpear, una criatura directamente debajo del perforador. {@h}10 ({@damage 3d6}) de daño perforante más 10 ({@damage 3d6}) de daño de frío. Fallo: El perforador recibe la mitad del daño de caída normal por la distancia de caída.",
	"Auril creates a magical blizzard in a 30-foot-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her {@status concentration} is broken (as if {@status concentration||concentrating} on a spell).": "Auril crea una ventisca mágica en una esfera de 9 metros de radio centrada en sí misma. El área dentro de la esfera queda muy oscurecida y la esfera se mueve con Auril. El efecto dura hasta que Auril desciende a 0 puntos de golpe en esta forma, hasta que elige terminar el efecto (no requiere acción), o hasta que su {@status concentration} se rompe (como si {@status concentration||concentrating} en un hechizo).",
	"Xardorok magically turns {@condition invisible} until he attacks, he casts a spell, he uses his Enlarge, or his {@status concentration} is broken (as if {@status concentration||concentrating} on a spell). Any equipment Xardorok wears or carries is {@condition invisible} with him.": "Xardorok se vuelve mágicamente {@condition invisible} hasta que ataca, lanza un hechizo, usa su Agrandar, o su {@status concentration} se rompe (como si {@status concentration||concentrating} en un hechizo). Cualquier equipo que Xardorok lleve o porte se {@condition invisible} con él."
}