{
	"Vecna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 22}):": "Vecna lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo {@dc 22}):",
	"If Vecna fails a saving throw, he can choose to succeed instead.": "Si Vecna falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Vecna carries a magic dagger named Afterthought. In the hands of anyone other than Vecna, Afterthought is a {@item +2 dagger}.": "Vecna lleva una daga mágica llamada Afterthought. En manos de cualquiera que no sea Vecna, Afterthought es un {@item +2 dagger}.",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after {@dice 1d100} years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 100 miles of where Vecna was slain.": "Si Vecna es asesinado, su alma se niega a aceptar su destino y vive como un espíritu incorpóreo que se fabrica un nuevo cuerpo al cabo de {@dice 1d100} años. El alma de Vecna puede crear un nuevo cuerpo incluso si su antiguo cuerpo se redujo a cenizas o fue destruido. Cuando el nuevo cuerpo está completo, Vecna recupera todos sus puntos de vida y vuelve a estar activo. El nuevo cuerpo de Vecna aparece en cualquier lugar en un radio de 160 km del lugar donde Vecna fue asesinado.",
	"Vecna doesn't require air, food, drink, or sleep.": "Vecna no necesita aire, comida, bebida ni sueño.",
	"Vecna uses Flight of the Damned (if available), Rotten Fate, or Spellcasting. He then makes two attacks with {@i Afterthought}.": "Vecna usa Vuelo de los condenados (si está disponible), Destino podrido o Hechizo. A continuación, realiza dos ataques con {@i Afterthought}.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage, plus 9 ({@damage 2d8}) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ({@damage 2d8}) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a {@dc 20} Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "{@atk mw} {@hit 13} para golpear, alcance 5 pies, un objetivo. {@h}7 ({@damage 1d4 + 5}) de daño perforante, más 9 ({@damage 2d8}) de daño necrótico. Si el objetivo es una criatura, queda afectada por la magia entrópica, recibiendo 9 ({@damage 2d8}) de daño necrótico al inicio de cada uno de sus turnos. Inmediatamente después de recibir este daño en su turno, el objetivo puede hacer una tirada de salvación de {@dc 20} Constitución, terminando el efecto sobre sí mismo si tiene éxito. Hasta que tenga éxito en esta salvación, el objetivo afectado no puede recuperar puntos de vida.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 120-foot cone and pass through all creatures in that area before dissipating. Each creature in that area must make a {@dc 22} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) necrotic damage and is {@condition frightened} of Vecna for 1 minute. On a failed save, the creature takes half as much damage and isn't {@condition frightened}. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna conjura un torrente de entidades espectrales voladoras que llenan un cono de 120 pies y atraviesan a todas las criaturas de esa área antes de disiparse. Cada criatura en esa área debe hacer una tirada de salvación de Constitución {@dc 22}. En caso de fallar la salvación, la criatura recibe 36 ({@damage 8d8}) de daño necrótico y está {@condition frightened} de Vecna durante 1 minuto. En una salvación fallida, la criatura recibe la mitad de daño y no es {@condition frightened}. Una criatura {@condition frightened} puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"Vecna causes necrotic magic to engulf one creature he can see within 120 feet of himself. The target must make a {@dc 22} Constitution saving throw, taking 96 ({@damage 8d8 + 60}) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a {@creature zombie} at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The {@creature zombie} is under Vecna's control.": "Vecna hace que la magia necrótica envuelva a una criatura que pueda ver en un radio de 120 pies. El objetivo debe realizar una tirada de salvación de {@dc 22} Constitución, recibiendo 96 ({@damage 8d8 + 60}) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Un Humanoide muerto por esta magia se levanta como un {@creature zombie} al comienzo del siguiente turno de Vecna y actúa inmediatamente después de Vecna en el orden de iniciativa. El {@creature zombie} está bajo el control de Vecna.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. He can cause each creature of his choice within 15 feet of his destination space to take 10 ({@damage 3d6}) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna se teletransporta, junto con cualquier equipo que lleve puesto o que transporte, hasta 30 pies a un espacio desocupado que pueda ver. Puede hacer que cada criatura que elija en un radio de 15 pies de su espacio de destino reciba 10 ({@damage 3d6}) de daño psíquico. Si al menos una criatura recibe este daño, Vecna recupera 80 puntos de vida.",
	"Vecna utters a dread word to interrupt a creature he can see that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Vecna makes an Intelligence check ({@dc 10} + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ({@damage 3d6}) psychic damage if the spell fails.": "Vecna pronuncia una palabra temible para interrumpir a una criatura que pueda ver y que esté lanzando un hechizo. Si el hechizo es de 4º nivel o inferior, falla y no tiene efecto. Si el hechizo es de 5º nivel o superior, Vecna hace un chequeo de Inteligencia ({@dc 10} + el nivel del hechizo). Si tiene éxito, el hechizo falla y no tiene efecto. Sea cual sea el nivel del hechizo, el lanzador recibe 10 ({@damage 3d6}) de daño psíquico si el hechizo falla.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ({@damage 3d6}) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "En respuesta a un ataque, Vecna pronuncia una palabra de caída, que inflige 10 ({@damage 3d6}) de daño necrótico al atacante, y Vecna se teletransporta, junto con cualquier equipo que lleve puesto o que porte, hasta 9 metros a un espacio desocupado que pueda ver."
}