{
	"Sheriff's deputy Augrek guards the southwest gate of Bryn Shander and welcomes visitors to town. She has a good heart.": "El ayudante del sheriff Augrek vigila la puerta suroeste de Bryn Shander y da la bienvenida a los visitantes del pueblo. Tiene un buen corazón.",
	"Ideal:\"You'll get farther in life with a kind word than an axe.\"": "Ideal: \"Llegarás más lejos en la vida con una palabra amable que con un hacha\".",
	"Bond:\"Bryn Shander is my home. It's my job to protect her.\"": "Bond: \"Bryn Shander es mi hogar. Mi trabajo es protegerla\".",
	"Flaw:\"I'm head over heels in love with Sheriff Southwell. One day I hope to marry him.\"": "Defecto: \"Estoy perdidamente enamorada del sheriff Southwell. Un día espero casarme con él\".",
	"Beldora is a member of the Harpers who survives using her wits and wiles. She looks like a homeless waif, but she's a survivor who shies away from material wealth.": "Beldora es un miembro de los Harpers que sobrevive utilizando su ingenio y sus artimañas. Parece una vagabunda, pero es una superviviente que huye de la riqueza material.",
	"Ideal:\"We should all strive to help one another.\"": "Ideal: \"Todos debemos esforzarnos por ayudarnos unos a otros\".",
	"Bond:\"I'll risk my life to protect the powerless.\"": "Bond: \"Arriesgaré mi vida para proteger a los indefensos\".",
	"Flaw:\"I like lying to people. Makes life more interesting, no?\"": "Defecto: \"Me gusta mentir a la gente. Hace la vida más interesante, ¿no?\"",
	"Hill giants are selfish, dimwitted brutes that hunt, forage, and raid in constant search of food. They blunder through hills and forests devouring what they can,bullying smaller creatures into feeding them. Their laziness and dullness would long ago have spelled their end if not for their formidable size and strength.": "Los gigantes de las colinas son unos brutos egoístas e imbéciles que cazan, forrajean y asaltan en constante búsqueda de comida. Atraviesan las colinas y los bosques devorando lo que pueden, intimidando a las criaturas más pequeñas para que los alimenten. Su pereza y torpeza habrían supuesto hace tiempo su fin si no fuera por su formidable tamaño y fuerza.",
	"Hill giants dwell in hills and mountain valleys across the world, congregating in steadings built of rough timber or in clusters of well-defended mud.and-wattle huts. Their skins are tan from lives spent lumbering up and down the hilly slopes and dozing beneath the sun. Their weapons are uprooted trees and rocks pulled from the earth. The sweat of their bodies adds to the reek of the crude animal skins they wear, poorly stitched together with hair and leather thongs.": "Los gigantes de las colinas habitan en colinas y valles montañosos de todo el mundo y se reúnen en refugios construidos con maderas toscas o en grupos de cabañas de barro bien defendidas. Sus pieles están curtidas por una vida dedicada a subir y bajar las laderas de las colinas y a dormitar bajo el sol. Sus armas son árboles arrancados y piedras extraídas de la tierra. El sudor de sus cuerpos se suma al hedor de las toscas pieles de animales que llevan, mal cosidas con pelo y correas de cuero.",
	"In a hill giant's world, humanoids and animals are easy prey that can be hunted with impunity. Creatures such as dragons and other giants are tough adversaries. Hill giants equate size with power.": "En el mundo de un gigante de las colinas, los humanoides y los animales son presas fáciles que se pueden cazar impunemente. Las criaturas como los dragones y otros gigantes son adversarios duros. Los gigantes de las colinas equiparan el tamaño con el poder.",
	"Hill giants don't realize they follow an ordning. They know only that other giants are larger and stronger than they are, which means they are to be obeyed. A hill giant tribe's chief is usually the tallest and fattest giant that can still move about. Only on rare occasion does a hill giant with more brains than bulk use its cunning to gain the favor of giants of higher status, cleverly subverting the social order.": "Los gigantes de las colinas no se dan cuenta de que siguen una ordenación. Sólo saben que otros gigantes son más grandes y fuertes que ellos, lo que significa que deben obedecerlos. El jefe de una tribu de gigantes de las colinas suele ser el gigante más alto y gordo que aún puede moverse. Sólo en raras ocasiones un gigante de las colinas con más cerebro que volumen utiliza su astucia para ganarse el favor de los gigantes de mayor estatus, subvirtiendo astutamente el orden social.",
	"With nothing else to occupy them, hill giants eat as often as possible. A hill giant hunts and forages alone or with a dire wolf companion, so as to not have to share with other tribe members. The giant eats anything that isn't obviously deadly, such as creatures known to be poisonous. Rotten meat is fair game, though, as are decaying plants and even mud.": "Sin nada más que les ocupe, los gigantes de las colinas comen tan a menudo como sea posible. Un gigante de las colinas caza y busca comida solo o con un compañero lobo huargo, para no tener que compartirla con otros miembros de la tribu. El gigante come cualquier cosa que no sea obviamente mortal, como criaturas conocidas por ser venenosas. Sin embargo, la carne podrida, las plantas en descomposición e incluso el lodo son un buen plato.",
	"Farmers fear and loathe hill giants. Where a predator such as an ankheg might burrow through fields and consume a cow or two before being driven off, a hill giant will consume a whole herd of cattle before moving on to sheep, goats, and chickens, then tearing into fruits, vegetables, and grain. If a farm family is at hand, the giant might snack on them too.": "Los agricultores temen y detestan a los gigantes de las colinas. Mientras que un depredador como el ankheg puede escarbar en los campos y consumir una o dos vacas antes de ser expulsado, un gigante de las colinas consumirá un rebaño entero de ganado antes de pasar a las ovejas, cabras y pollos, y luego destrozará las frutas, las verduras y el grano. Si hay una familia de granjeros cerca, el gigante también puede devorarlos.",
	"The hill giants' ability to digest nearly anything has allowed them to survive for eons as savages, eating and breeding in the hills like animals.They have never needed to adapt and change, so their minds and emotions remain simple and undeveloped.": "La capacidad de los gigantes de las colinas para digerir casi cualquier cosa les ha permitido sobrevivir durante eones como salvajes, comiendo y reproduciéndose en las colinas como animales.Nunca han necesitado adaptarse y cambiar, por lo que sus mentes y emociones siguen siendo simples y poco desarrolladas.",
	"With no culture of their own, hill giants ape the traditions of creatures they manage to observe for a time before eating them. They don't think about their own size and strength, however. Tribes of hill giants attempting to imitate elves have been known to topple entire forests by trying to live in trees. Others attempting to take over humanoid towns or villages get only as far as the doors and windows of a building, taking out its walls and roof as they attempt to enter.": "Sin cultura propia, los gigantes de las colinas imitan las tradiciones de las criaturas que consiguen observar durante un tiempo antes de comérselas. Sin embargo, no piensan en su propio tamaño y fuerza. Se sabe que tribus de gigantes de las colinas que intentan imitar a los elfos han derribado bosques enteros al intentar vivir en los árboles. Otros que intentan apoderarse de ciudades o aldeas humanoides llegan sólo hasta las puertas y ventanas de un edificio, derribando sus paredes y tejado al intentar entrar.",
	"In conversation, hill giants are blunt and direct, and they have little concept of deception. A hill giant might be fooled into running from another giant if a number of villagers cover themselves in blankets and stand on one another's shoulders holding a giant-painted pumpkinhead. Reasoning with a hill giant is futile, although clever creatures can sometimes encourage a giant to": "En la conversación, los gigantes de las colinas son francos y directos, y tienen poco concepto del engaño. Un gigante de las colinas puede ser engañado para que huya de otro gigante si varios aldeanos se cubren con mantas y se colocan sobre los hombros de otro sosteniendo una cabeza de calabaza pintada de gigante. Razonar con un gigante de las colinas es inútil, aunque las criaturas inteligentes pueden a veces animar a un gigante a",
	"take actions that benefit them.": "tomar medidas que les beneficien.",
	"A hill giant that feels as though it has been deceived, insulted, or made into a fool vents its terrible wrath on anything it encounters. Even after smashing those who offended it into pulp, the giant rampages until its rage abates, it notices something more interesting, or it grows hungry.": "Un gigante de las colinas que se siente engañado, insultado o puesto en ridículo descarga su terrible ira sobre todo lo que encuentra. Incluso después de hacer papilla a los que le han ofendido, el gigante se desboca hasta que su rabia disminuye, se fija en algo más interesante o le entra hambre.",
	"If a hill giant proclaims itself king over a territory where other humanoids live, it rules strictly by terror and tyranny. Its decisions shift with its mood, and if it forgets the title it bestowed upon itself, it might eat its subjects on a whim.": "Si un gigante de las colinas se proclama rey de un territorio en el que viven otros humanoides, gobierna estrictamente mediante el terror y la tiranía. Sus decisiones cambian según su estado de ánimo, y si olvida el título que se otorgó a sí mismo, puede comerse a sus súbditos por capricho.",
	"Ancient empires once cast long shadows over a world that quaked beneath the giants' feet. In those lost days, these towering figures were dragon slayers, dreamers, crafters, and kings, but their kind fell from glory long ago. However, even divided among secluded clans scattered throughout the world, the giants maintain the customs and traditions of old.": "Antiguos imperios proyectaron una vez largas sombras sobre un mundo que temblaba bajo los pies de los gigantes. En aquellos días perdidos, estas imponentes figuras eran cazadores de dragones, soñadores, artesanos y reyes, pero su especie perdió la gloria hace mucho tiempo. Sin embargo, incluso divididos entre clanes aislados y dispersos por el mundo, los gigantes mantienen las costumbres y tradiciones de antaño.",
	"In remote regions of the world, the last remaining plinths, monoliths, and statues of the great giant empires bow their heads in desolate obscurity.Where once those empires sprawled across all lands, now the giants dwell in isolated tribes and clans.": "En regiones remotas del mundo, los últimos zócalos, monolitos y estatuas que quedan de los grandes imperios gigantes inclinan sus cabezas en una oscuridad desoladora.Donde antes esos imperios se extendían por todas las tierras, ahora los gigantes habitan en tribus y clanes aislados.",
	"Giants are almost as old as dragons, which were still young when the giants' heavy feet first shook the foundations of the world. As they spread across new lands, giants and dragons fought bitter generational wars that nearly brought both sides low. No living giant remembers what started the conflict, but myths and tales of their race's glorious dawn are still sung in their steadings and holdfasts, vilifying the primeval wyrms.Giants and dragons continue to harbor grudges against one another, and it is seldom that they will meet or occupy the same area without a fight.": "Los gigantes son casi tan antiguos como los dragones, que aún eran jóvenes cuando las pesadas patas de los gigantes sacudieron por primera vez los cimientos del mundo. A medida que se extendían por nuevas tierras, gigantes y dragones libraron amargas guerras generacionales que estuvieron a punto de acabar con ambos bandos. Ningún gigante vivo recuerda lo que inició el conflicto, pero en sus casas y fortalezas aún se cantan mitos y cuentos sobre el glorioso amanecer de su raza, vilipendiando a los wyrms primitivos.",
	"Each of the main giant races-the cloud, fire, frost, hill, stone, and storm giants-are related by common elements of history, religion, and culture. They view one another as kindred, keeping any inherent animosity over territory and ambition to a minimum.": "Cada una de las principales razas de gigantes -gigantes de las nubes, del fuego, de las heladas, de las colinas, de la piedra y de las tormentas- están relacionadas por elementos comunes de la historia, la religión y la cultura. Se ven unos a otros como parientes, manteniendo al mínimo la animosidad inherente por el territorio y la ambición.",
	"Giants belong to a caste structure called the ordning. Based on social class and highly organized, the ordning assigns a social rank to each giant. By understanding its place in the ordning, a giant knows which other giants are inferior or superior to it, since no two giants are equal. Each of the giant races analyzes a different combination of skills or qualities to determine the ordning. Giants make excelling in these qualities the purpose of their lives.": "Los gigantes pertenecen a una estructura de castas llamada ordning. Basado en la clase social y altamente organizado, el ordning asigna un rango social a cada gigante. Al conocer su lugar en el ordning, un gigante sabe qué otros gigantes son inferiores o superiores a él, ya que no hay dos gigantes iguales. Cada una de las razas de gigantes analiza una combinación diferente de habilidades o cualidades para determinar el ordning. Los gigantes hacen de la excelencia en estas cualidades el objetivo de sus vidas.",
	"At the highest level of the ordning, the races of the giants are also ranked according to status. Storm giants are the highest in the ordning, followed by cloud giants, fire giants, frost giants, stone giants, hill giants, and finally giant kin such as fomorians, ettins, and ogres.": "En el nivel más alto de la ordenación, las razas de los gigantes también se clasifican según su estatus. Los gigantes de las tormentas son los más altos del ordenamiento, seguidos por los gigantes de las nubes, los gigantes del fuego, los gigantes de la piedra, los gigantes de las colinas y, por último, los gigantes de los fomorianos, los ettins y los ogros.",
	"Regardless of a giant's rank among its own race, the chief of a hill giant tribe is inferior to the most common of stone giants. The lowest ranked giant of any type is superior to the highest ranked giant of an inferior type. It isn't considered evil to disrespect or even betray a giant of another type, merely rude.": "Independientemente del rango de un gigante entre su propia raza, el jefe de una tribu de gigantes de las colinas es inferior al más común de los gigantes de piedra. El gigante de menor rango de cualquier tipo es superior al gigante de mayor rango de un tipo inferior. No se considera malvado faltar al respeto o incluso traicionar a un gigante de otro tipo, simplemente es grosero.",
	"When the giants' ancient empires fell, Annam, father of all giants, forsook his children and the world. He swore never to look upon either again until the giants had returned to their glory and reclaimed their birthright as rulers of the world. As a result, giants pray not to Annam but to his divine children, along with a host of hero-deities and godly villains that make up the giants' pantheon.": "Cuando los antiguos imperios de los gigantes cayeron, Annam, padre de todos los gigantes, abandonó a sus hijos y al mundo. Juró no volver a mirar a ninguno de los dos hasta que los gigantes volvieran a su gloria y reclamaran su derecho de nacimiento como gobernantes del mundo. Como resultado, los gigantes no rezan a Annam, sino a sus hijos divinos, junto con una serie de héroes-deidades y villanos divinos que conforman el panteón de los gigantes.",
	"Chief among these gods are the children of Annam, whose sons represent each type of giant: Stronmaus for storm giants, Memnor for cloud giants, Skoraeus Stonebones for stone giants, Thrym for frost giants, Surtur for fire giants, and Grolantor for hill giants. Not all giants automatically revere their kind's primary deity, however. Many good cloud giants refuse to worship the deceitful Memnor, and a storm giant dwelling in the icy mountains of the north might pay more homage to Thrym than Stronmaus. Other giants feel a stronger connection to Annam's daughters, who include Hiatea, the huntress and home warden; Iallanis, goddess of love and peace; and Diancastra, an impetuous and arrogant trickster.": "Entre estos dioses destacan los hijos de Annam, cuyos hijos representan cada tipo de gigante: Stronmaus para los gigantes de la tormenta, Memnor para los de la nube, Skoraeus Stonebones para los de la piedra, Thrym para los de la escarcha, Surtur para los del fuego y Grolantor para los de las colinas. Sin embargo, no todos los gigantes veneran automáticamente a la deidad principal de su especie. Muchos buenos gigantes de las nubes se niegan a adorar al engañoso Memnor, y un gigante de las tormentas que habita en las montañas heladas del norte puede rendir más homenaje a Thrym que a Stronmaus. Otros gigantes sienten una mayor conexión con las hijas de Annam, que incluyen a Hiatea, la cazadora y guardiana del hogar; Iallanis, diosa del amor y la paz; y Diancastra, una impetuosa y arrogante embaucadora.",
	"Some giants abandon their own gods and fall prey to demon cults, paying homage to Baphomet or Kostchtchie. To worship them or any other non-giant deity is a great sin against the ordning, and almost certain to make a giant an outcast.": "Algunos gigantes abandonan a sus propios dioses y caen presos de los cultos demoníacos, rindiendo homenaje a Baphomet o Kostchtchie. Rendirles culto a ellos o a cualquier otra deidad no gigante es un gran pecado contra la ordenación, y casi seguro que convierte a un gigante en un paria.",
	"Cloud giants live extravagant lives high above the world, showing little concern for the plights of other races except as amusement. They are muscular with light skin and have hair of silver or blue.": "Los gigantes de las nubes llevan una vida extravagante en lo alto del mundo, mostrando poca preocupación por los problemas de otras razas, excepto como diversión. Son musculosos, de piel clara y con el pelo plateado o azul.",
	"Cloud giants are spread to the winds, encompassing vast areas of the world. In times of need, scattered cloud giant families band together as a unified clan. However, they can seldom do so quickly.": "Los gigantes de las nubes se extienden a los vientos, abarcando vastas zonas del mundo. En tiempos de necesidad, las familias dispersas de gigantes de las nubes se unen como un clan unificado. Sin embargo, rara vez pueden hacerlo rápidamente.",
	"Attuned to the magic of their airy domains, cloud giants are able to turn into mist and create clouds of billowing fog. They dwell in castles on high mountain peaks, or on the solid clouds that once held their fiefs.": "Sintonizados con la magia de sus dominios aéreos, los gigantes de las nubes son capaces de convertirse en niebla y crear nubes de niebla ondulante. Viven en castillos en los picos de las montañas o en las nubes sólidas que una vez fueron sus feudos.",
	"Still gracing the skies on occasion, these magic clouds are a lasting remnant of the giants' lost empires. Better spellcasters than most other giants, some cloud giants can control weather, bring storms, and steer the wind almost as well as their cousins, the storm giants.": "Estas nubes mágicas, que aún adornan los cielos en ocasiones, son un vestigio duradero de los imperios perdidos de los gigantes. Algunos gigantes de las nubes son mejores hechiceros que la mayoría de los gigantes y pueden controlar el tiempo, provocar tormentas y dirigir el viento casi tan bien como sus primos, los gigantes de las tormentas.",
	"Although cloud giants are lower in the ordning than storm giants, the reclusive storm giants rarely engage with the rest of giantkind. As a result, many cloud giants see themselves as having the highest status and power among the giant races.": "Aunque los gigantes de las nubes están más abajo en el ordenamiento que los gigantes de las tormentas, los solitarios gigantes de las tormentas rara vez se relacionan con el resto de la humanidad gigante. Como resultado, muchos gigantes de las nubes se consideran a sí mismos como los de mayor estatus y poder entre las razas de gigantes.",
	"They order lesser giants to seek out wealth and art on their behalf, employing fire giants as smiths and crafters, and using frost giants as reavers, raiders, and plunderers. Dimwitted hill giants serve them as brutes and combat fodder-sometimes fighting for the cloud giants' amusement. A cloud giant might order hill or frost giants to steal from nearby humanoid lands, which it considers to be a fair tax for its continued beneficence. On their mountain summits and solid clouds, cloud giants keep extraordinary gardens. Grapes as big as apples grow there, along with apples the size of pumpkins, and pumpkins the size of wagons. From the errant seeds of these gardens, tales of cottagesized produce and magic beans are spread in the mortal realm.": "Ordenan a los gigantes menores que busquen la riqueza y el arte en su nombre, empleando a los gigantes de fuego como herreros y artesanos, y utilizando a los gigantes de escarcha como cazadores, asaltantes y saqueadores. Los gigantes de las colinas, de escasa inteligencia, les sirven como brutos y carne de combate, y a veces luchan para divertir a los gigantes de las nubes. Un gigante de las nubes puede ordenar a los gigantes de las colinas o de la escarcha que roben en las tierras humanoides cercanas, lo que considera un impuesto justo por su continua beneficencia. En las cumbres de sus montañas y nubes sólidas, los gigantes de las nubes mantienen extraordinarios jardines. Allí crecen uvas tan grandes como manzanas, junto con manzanas del tamaño de calabazas, y calabazas del tamaño de vagones. De las semillas errantes de estos jardines, se difunden en el reino de los mortales historias de productos del tamaño de una cabaña y de judías mágicas.",
	"As humanoid nobles keep an aerie for hunting hawks, so do cloud giants keep griffons, perytons, and wyverns as their own flying beasts of prey. Such creatures also patrol the cloud giants' gardens by night, along with trained predators such as owlbears and lions.": "Al igual que los nobles humanoides mantienen una guarida para cazar halcones, los gigantes de las nubes mantienen grifos, perytons y wyverns como sus propias bestias de presa voladoras. Estas criaturas también patrullan los jardines de los gigantes de las nubes por la noche, junto con depredadores entrenados como los osos lechuza y los leones.",
	"The patron god and father of the cloud giants is Memnor the Trickster, the cleverest and slyest of the giant deities. Cloud giants align themselves according to the aspects and exploits of Memnor that they most admire, with evil cloud giants emulating his deceitfulness and self-interest and good cloud giants emulating his intellect and silvertongued speech. Family members usually align in the same direction.": "El dios patrón y padre de los gigantes de las nubes es Memnor el Embaucador, la más inteligente y astuta de las deidades gigantes. Los gigantes de las nubes se alinean según los aspectos y hazañas de Memnor que más admiran, con los gigantes de las nubes malvados emulando su engaño e interés personal y los gigantes de las nubes buenos emulando su intelecto y su discurso de lengua de plata. Los miembros de la familia suelen alinearse en la misma dirección.",
	"A cloud giant earns its place in the ordning by the treasure it accumulates, the wealth it wears, and the gifts it bestows on other cloud giants.": "Un gigante de las nubes se gana su lugar en la ordenación por el tesoro que acumula, la riqueza que lleva y los regalos que otorga a otros gigantes de las nubes.",
	"However, value is only one part of the assessment. The extravagances a cloud giant wears or places about its home must also be beautiful or wondrous. Sacks of gold or gems are worth less to a cloud giant than the jewelry that might be crafted from those materials, creating treasures that bring esteem to a cloud giant's household.": "Sin embargo, el valor es sólo una parte de la evaluación. Las extravagancias que un gigante de las nubes lleva o coloca en su casa también deben ser bellas o maravillosas. Los sacos de oro o las gemas valen menos para un gigante de las nubes que las joyas que puedan elaborarse con esos materiales, creando tesoros que aporten estima a la casa de un gigante de las nubes.",
	"Rather than steal from one another or fight over treasures, cloud giants are inveterate gamblers with a hunger for high risks and high rewards. They frequently bet on the outcome of events nominally outside their control, such as the lives of lesser creatures. Ordning ranks and kings' ransoms can be won and lost in bets over the military triumphs of humanoid nations. Fixing wagers by interfering in the conflict causes the loss of the bet, but such deceit is considered to be cheating only if it is discovered. Otherwise, it is cleverness honoring Memnor.": "En lugar de robarse unos a otros o pelearse por los tesoros, los gigantes de las nubes son jugadores empedernidos con hambre de grandes riesgos y grandes recompensas. A menudo apuestan por el resultado de acontecimientos que nominalmente están fuera de su control, como la vida de criaturas menores. Pueden ganar y perder rangos de ordenación y rescates de reyes en apuestas sobre los triunfos militares de las naciones humanoides. Arreglar las apuestas interfiriendo en el conflicto hace que se pierda la apuesta, pero tal engaño se considera trampa sólo si se descubre. De lo contrario, es una astucia que honra a Memnor.",
	"Ancient empires once cast long shadows over a world that quaked beneath the giants' feet. In those lost days, these towering figures were dragon slayers, dreamers, crafters, and kings, but their kind fell from glory long ago. However, even divided among secluded clans scattered throughout the world, the giants maintain thecustoms and traditions of old.": "Antiguos imperios proyectaron una vez largas sombras sobre un mundo que temblaba bajo los pies de los gigantes. En aquellos días perdidos, estas imponentes figuras eran cazadores de dragones, soñadores, artesanos y reyes, pero su especie perdió la gloria hace mucho tiempo. Sin embargo, incluso divididos entre clanes aislados dispersos por todo el mundo, los gigantes mantienen las costumbres y tradiciones de antaño.",
	"The creature referred to in Northlander lore as the Hunter of Men is a sure-footed predator that can be found anywhere except deep forest, preferring ledges and cliffs in the mountains. Its cry resembles a human scream of terror. It often elicits such sounds from its victims, for it prefers human flesh to all other prey.": "La criatura a la que se refiere la tradición de los norteños como el Cazador de Hombres es un depredador seguro que puede encontrarse en cualquier lugar excepto en los bosques profundos, prefiriendo las cornisas y los acantilados de las montañas. Su grito se asemeja a un grito de terror humano. Suele provocar estos sonidos en sus víctimas, ya que prefiere la carne humana a cualquier otra presa.",
	"Crag cats blend in with natural surroundings. During the winter, their fur turns white to blend in with the snow. At other times of the year, their fur is gray, enabling them to hide among the rocks more easily.": "Los gatos de peña se integran en el entorno natural. Durante el invierno, su pelaje se vuelve blanco para confundirse con la nieve. En otras épocas del año, su pelaje es gris, lo que les permite esconderse más fácilmente entre las rocas.",
	"The crag cat knows its territory and often attacks when its prey is asleep, exhausted, or otherwise weakened. Although crag cats are typically solitary, they can be found in family groups of two parents and {@dice 1d4} Small noncombatant cubs in the spring, or in hungry packs in severe winter weather.": "El gato del peñón conoce su territorio y suele atacar cuando su presa está dormida, agotada o debilitada. Aunque los gatos de peña son típicamente solitarios, pueden encontrarse en grupos familiares de dos padres y {@dice 1d4} pequeños cachorros no combatientes en primavera, o en manadas hambrientas en épocas invernales severas.",
	"As the Lord Protector of Triboar and a secret agent of the Harpers, Darathra has sworn an oath to defend the town. She takes her duty very seriously. In addition to her gear, Darathra has an unarmored warhorse named Buster.": "Como Lord Protector de Triboar y agente secreto de los Harper, Darathra ha jurado defender la ciudad. Se toma su deber muy en serio. Además de su equipo, Darathra tiene un caballo de guerra sin armadura llamado Buster.",
	"Ideal:\"Good people should be given every chance to prosper, free of tyranny.\"": "Ideal: \"La gente buena debe tener todas las oportunidades de prosperar, libre de tiranía\".",
	"Bond:\"I'll lay down my life to protect Triboar and its citizens.\"": "Bond: \"Daré mi vida para proteger a Triboar y a sus ciudadanos\".",
	"Flaw:\"I refuse to back down. Push me, and I'll push back.\"": "Defecto: \"Me niego a retroceder. Si me empujas, te devuelvo el empujón\".",
	"In his youth, Darz was a member of the Xanathar Thieves' Guild in Waterdeep. After serving ten years in prison for his crimes, he cut all ties to the city and moved north to be a campground caretaker.": "En su juventud, Darz fue miembro del Gremio de Ladrones de Xanathar en Waterdeep. Tras cumplir diez años de prisión por sus crímenes, cortó todos los lazos con la ciudad y se trasladó al norte para ser cuidador de un campamento.",
	"Ideal:\"You can run from your past, but you can't hide from it.\"": "Ideal: \"Puedes huir de tu pasado, pero no puedes esconderte de él\".",
	"Bond:\"I've made a new life in Triboar. I'm not gonna run away this time.\"": "Bond: \"He hecho una nueva vida en Triboar. Esta vez no voy a huir\".",
	"Flaw:\"I have no regrets. I do whatever it takes to survive.\"": "Defecto: \"No me arrepiento de nada. Hago lo que sea necesario para sobrevivir\".",
	"Master crafters and organized warriors, fire giants dwell among volcanoes, lava floes, and rocky mountains. They are ruthless militaristic brutes whose mastery of metalwork is legendary.": "Maestros artesanos y guerreros organizados, los gigantes de fuego habitan entre volcanes, témpanos de lava y montañas rocosas. Son brutos militaristas despiadados cuya maestría en el trabajo del metal es legendaria.",
	"Fire giant fortresses are built around and inside volcanoes or near magma-filled caverns. The blistering heat of their homes fuels the fire giants' forges, and causes the iron of their fortress walls to glow a comforting orange. In lands far removed from volcanic heat, fire giants mine coal to burn. Traditional smithies occupy places of honor in their demesnes, and the giants' stony fortresses constantly belch plumes of sooty smoke. In more remote outposts, fire giants burn wood to keep their forge fires lit, deforesting leagues of land in all directions.": "Las fortalezas de los gigantes del fuego se construyen alrededor y dentro de volcanes o cerca de cavernas llenas de magma. El calor abrasador de sus hogares alimenta las fraguas de los gigantes del fuego y hace que el hierro de las paredes de sus fortalezas brille con un reconfortante color naranja. En tierras alejadas del calor volcánico, los gigantes del fuego extraen carbón para quemarlo. Las herrerías tradicionales ocupan lugares de honor en sus demesnes, y las fortalezas pétreas de los gigantes arrojan constantemente penachos de humo de hollín. En puestos de avanzada más remotos, los gigantes del fuego queman madera para mantener encendidas sus forjas, deforestando leguas de tierra en todas direcciones.",
	"Fire giants shun cold as much as their cousins the frost giants hate heat. They can adapt to cold environments with effort, though, keeping their hearth fires burning bright and wearing heavy woolen clothing and furs to stay warm.": "Los gigantes del fuego evitan el frío tanto como sus primos los gigantes de la escarcha odian el calor. Sin embargo, pueden adaptarse a los ambientes fríos con esfuerzo, manteniendo el fuego de sus hogares ardiendo y vistiendo pesadas ropas de lana y pieles para mantenerse calientes.",
	"From birth, a fire giant is taught to embrace a legacy of war. At the cradle, its parents chant songs of battle. As children, fire giants play at war, hurling igneous rocks at one another across the banks of magma rivers. In later years, formal martial training becomes an integral part of life in the giants' fortresses and underground realms of smoke and ash.": "Desde su nacimiento, a un gigante de fuego se le enseña a abrazar el legado de la guerra. En la cuna, sus padres entonan canciones de batalla. De niños, los gigantes de fuego juegan a la guerra, lanzándose rocas ígneas unos a otros por las orillas de los ríos de magma. En años posteriores, el entrenamiento marcial formal se convierte en una parte integral de la vida en las fortalezas de los gigantes y en los reinos subterráneos de humo y ceniza.",
	"The fire giants' songs are odes of battles lost and won, while their dances are martial formations of pounding feet that resound like smiths' hammers throughout theirsmoky halls.": "Las canciones de los gigantes del fuego son odas de batallas perdidas y ganadas, mientras que sus danzas son formaciones marciales de pies que resuenan como martillos de herrero en sus humeantes salas.",
	"Just as fire giants pass down their knowledge of crafting from generation to generation, their renowned fighting prowess comes not from wild fury but from endless discipline and training. Enemies make the mistake of underestimating fire giants based on their brutish manner, learning too late that these giants live for combat and can be shrewd tacticians.": "Al igual que los gigantes de fuego transmiten sus conocimientos de artesanía de generación en generación, su reconocida destreza en la lucha no proviene de la furia salvaje, sino de una disciplina y un entrenamiento interminables. Los enemigos cometen el error de subestimar a los gigantes de fuego basándose en su brutalidad, y aprenden demasiado tarde que estos gigantes viven para el combate y pueden ser astutos tácticos.",
	"Humanoids conquered in war become serfs to the fire giants. The serfs work the farms and fields on the outskirts of fire giant halls and fortresses, raising livestock and harvesting fields whose bounty is almost entirely tithed to the fire giant kings.": "Los humanos conquistados en la guerra se convierten en siervos de los gigantes del fuego. Los siervos trabajan en las granjas y campos de las afueras de los salones y fortalezas de los gigantes del fuego, criando el ganado y cosechando los campos, cuya recompensa se diezma casi por completo a los reyes de los gigantes del fuego.",
	"Fire giant crafters work through insight and experience rather than writing or arithmetic. Though most fire giants place little worth on such frivolousness, they sometimes keep slaves at court who are versed in such skills. Serfs not destined for court or the fields (especially dwarves) are taken to the fire giants' mountainous realms to mine ore and gemstones from deep within the earth.": "Los artesanos de los gigantes del fuego trabajan a través de la perspicacia y la experiencia más que con la escritura o la aritmética. Aunque la mayoría de los gigantes del fuego dan poco valor a estas frivolidades, a veces mantienen en la corte esclavos versados en estas habilidades. Los siervos que no están destinados a la corte o a los campos (especialmente los enanos) son llevados a los reinos montañosos de los gigantes de fuego para extraer minerales y piedras preciosas de las profundidades de la tierra.",
	"Fire giants low in the ordning manage the mine tunnels and the slaves that toil there, few of which survive the difficult and dangerous work for long. Though fire giants are skilled in the engineering of mine tunnels and the gathering of ore, they place less importance on the safety of their slaves than on smelting and working the bounty those slaves produce.": "Los gigantes del fuego de la parte baja de la ordenación gestionan los túneles de las minas y los esclavos que trabajan en ellos, de los cuales pocos sobreviven mucho tiempo al difícil y peligroso trabajo. Aunque los gigantes del fuego son expertos en la ingeniería de los túneles de las minas y en la recolección de mineral, dan menos importancia a la seguridad de sus esclavos que a la fundición y el trabajo de la recompensa que producen esos esclavos.",
	"Fire giants have a fearsome reputation as soldiers and conquerors, and for their ability to burn, plunder, and destroy. Yet among the giants, fire giants produce the greatest crafters and artists. They excel at smelting and smith work, as they do at the engineering of metal and stone, and the quality of their artistry shows even in their implements of destruction and their weapons of war.": "Los gigantes del fuego tienen una temible reputación como soldados y conquistadores, y por su capacidad de quemar, saquear y destruir. Sin embargo, entre los gigantes, los de fuego son los mejores artesanos y artistas. Sobresalen en el trabajo de fundición y herrería, así como en la ingeniería del metal y la piedra, y la calidad de su arte se muestra incluso en sus implementos de destrucción y sus armas de guerra.",
	"Fire giants strive to build the strongest fortresses and most potent siege weapons. They experiment with alloys to create the hardest armor, then forge the swords that can pierce it. Such work requires brawn and brains in equal measure, and fire giants high in the ordning tend to be the smartest and strongest of their kind.": "Los gigantes del fuego se esfuerzan por construir las fortalezas más fuertes y las armas de asedio más potentes. Experimentan con aleaciones para crear las armaduras más duras y luego forjan las espadas que pueden atravesarlas. Este trabajo requiere fuerza y cerebro a partes iguales, y los gigantes de fuego de alto rango suelen ser los más inteligentes y fuertes de su especie.",
	"The daughter of a Waterdhavian trader and a tavern server, Duvessa has her mother's talent for negotiation and her father's charm. As the first woman to serve as Town Speaker of Bryn Shander, and a young one at that, she has much to prove.": "Hija de un comerciante de Waterdhavian y de un tabernero, Duvessa tiene el talento de su madre para la negociación y el encanto de su padre. Como primera mujer que ocupa el cargo de portavoz de la ciudad de Bryn Shander, y además joven, tiene mucho que demostrar.",
	"Ideal:\"The people of Icewind Dale are survivors. They can weather any storm.\"": "Ideal: \"Los habitantes de Icewind Dale son supervivientes. Pueden capear cualquier tormenta\".",
	"Bond:\"My mother taught me what it means to be a good leader. I won't disappoint her.\"": "Bond: \"Mi madre me enseñó lo que significa ser un buen líder. No la decepcionaré\".",
	"Flaw:\"I don't give an inch in any argument or conflict.\"": "Defecto: \"No cedo ni un ápice en ninguna discusión o conflicto\".",
	"The blacksmith Ghelryn has a good heart, but he hates orcs and giants-hates them with a fiery passion. He considers it the solemn duty of all dwarves to cave in their skulls!": "El herrero Ghelryn tiene un buen corazón, pero odia a los orcos y a los gigantes, los odia con una pasión ardiente. Considera que el deber solemne de todos los enanos es romperles el cráneo.",
	"Ideal:\"It is incumbent upon every dwarf to forge a legacy.\"": "Ideal: \"A todo enano le corresponde forjar un legado\".",
	"Bond:\"I stand for Clan Foehammer and all dwarvenkind.\"": "Bond: \"Represento al clan Foehammer y a toda la humanidad enana\".",
	"Flaw:\"I never run from a fight, especially if it involves killing orcs or giants.\"": "Defecto: \"Nunca huyo de una pelea, especialmente si implica matar orcos o gigantes\".",
	"Gigantic reavers from the freezing lands beyond civilization, frost giants are fierce, hardy warriors that survive on the spoils of their raids and pillaging.They respect only brute strength and skill in battle, demonstrating both with their scars and the grisly trophies they take from their enemies.": "Gigantescos carroñeros de las tierras heladas más allá de la civilización, los gigantes de la escarcha son guerreros feroces y resistentes que sobreviven con el botín de sus incursiones y saqueos.Sólo respetan la fuerza bruta y la habilidad en la batalla, demostrando ambas cosas con sus cicatrices y los espeluznantes trofeos que arrebatan a sus enemigos.",
	"Frost giants are creatures of ice and snow. Their hair and beards are pale white or light blue, matted with frost and clattering with icicles. Their flesh is as blue as glacial ice.": "Los gigantes de la escarcha son criaturas de hielo y nieve. Sus cabellos y barbas son de color blanco pálido o azul claro, cubiertos de escarcha y con carámbanos. Su carne es tan azul como el hielo glacial.",
	"Frost giants dwell in high peaks and glacial rifts where the sun hides its golden head by winter. Crops don't grow in their frozen homelands, and they keep little livestock beyond what they capture in their raids against civilized lands. They hunt the wild game of the tundra and mountains but don't cook it, since meat from a fresh kill tastes sufficiently hot to their palate.": "Los gigantes de la escarcha habitan en las altas cumbres y en las grietas glaciares, donde el sol esconde su cabeza dorada en invierno. Los cultivos no crecen en sus tierras heladas, y mantienen poco ganado más allá del que capturan en sus incursiones contra las tierras civilizadas. Cazan la caza silvestre de la tundra y las montañas, pero no la cocinan, ya que la carne de una presa fresca tiene un sabor suficientemente picante para su paladar.",
	"The war horns of the frost giants howl as they march from their ice fortresses and glacial rifts amid the howling blizzard. When thatstorm clears, villages and steadings lay in ruins, ravens descending to feed on the corpses of any creatures foolish or unlucky enough to stand in the giants' path.": "Los cuernos de guerra de los gigantes de la escarcha aúllan mientras marchan desde sus fortalezas de hielo y grietas glaciares en medio de la ventisca aullante. Cuando la tormenta desaparece, las aldeas y los poblados quedan en ruinas, y los cuervos descienden para alimentarse de los cadáveres de cualquier criatura lo suficientemente tonta o desafortunada como para ponerse en el camino de los gigantes.",
	"Inns and taverns suffer the brunt of the damage, their cellars gutted and their casks of ale and mead gone. Smithies are likewise toppled, their iron and steel claimed. Curiously undisturbed are the houses of moneylenders and wealthy citizens, for the reavers have little use for coins or baubles. Frost giants prize gems and jewelry large enough to be worn and noticed. However, even those treasures are most often saved for trading opportunities with other giants more adept at crafting metal weapons and armor.": "Las posadas y tabernas sufren los mayores daños, con sus bodegas destruidas y sus barriles de cerveza e hidromiel desaparecidos. Las herrerías también han sido derribadas y su hierro y acero han sido reclamados. Curiosamente, las casas de los prestamistas y de los ciudadanos adinerados no han sufrido ningún daño, ya que a los segadores no les interesan las monedas ni los objetos de valor. Los gigantes de la escarcha valoran las gemas y las joyas lo suficientemente grandes como para ser llevadas y notadas. Sin embargo, incluso esos tesoros suelen guardarse para las oportunidades de comercio con otros gigantes más hábiles en la fabricación de armas y armaduras de metal.",
	"Frost giants respect brute strength above all else, and a frost giant's place in the ordning depends on evidence of physical might, such as superior musculature, scars from battles of renown, or trophies fashioned from the bodies of slain enemies. Tasks such as hunting, childrearing, and crafting are given to giants based on their physical strength and hardiness.": "Los gigantes de la escarcha respetan la fuerza bruta por encima de todo, y el lugar de un gigante de la escarcha en la ordenación depende de las pruebas de poderío físico, como una musculatura superior, cicatrices de batallas de renombre o trofeos formados a partir de los cuerpos de los enemigos asesinados. Tareas como la caza, la crianza de los hijos y la artesanía se asignan a los gigantes en función de su fuerza física y su resistencia.",
	"When frost giants of different clans meet and their status is unclear, they wrestle for dominance. Such meetings might resemble festivals where giants cheer on their champions, making bold boasts and challenges. At other times, the informal ceremony can become a chaotic free-for-all where both clans rush into a melee that fells trees, shatters the ice on frozen lakes, and causes avalanches on the snowy mountainsides.": "Cuando los gigantes de la escarcha de diferentes clanes se encuentran y su estatus no está claro, luchan por el dominio. Estos encuentros pueden parecer festivales en los que los gigantes aclaman a sus campeones, haciendo audaces alardes y desafíos. En otras ocasiones, la ceremonia informal puede convertirse en una caótica batalla campal en la que ambos clanes se precipitan en una melé que derriba árboles, rompe el hielo de los lagos helados y provoca avalanchas en las laderas de las montañas nevadas.",
	"Though frost giants consider the menial crafting of goods beneath them, carving and leatherwork are valued skills. They make their clothing from the skins and bones of beasts, and carve bone or ivory into jewelry and the handles of weapons and tools. They reuse the weapons and armor of their smaller foes, stringing shields into scale armor and lashing sword blades to wooden hafts to make giant-sized spears. The greatest battle trophies come from conquered dragons, and the greatest frost giant jarls wear armor of dragon scales or wield picks and mauls made of a dragon's teeth or claws.": "Aunque los gigantes de la escarcha consideran que la artesanía de bienes está por debajo de ellos, la talla y el trabajo del cuero son habilidades muy valoradas. Fabrican sus ropas con las pieles y los huesos de las bestias, y tallan el hueso o el marfil para hacer joyas y mangos de armas y herramientas. Reutilizan las armas y armaduras de sus enemigos más pequeños, ensartando los escudos en armaduras de escamas y atando las hojas de las espadas a arcos de madera para hacer lanzas de tamaño gigante. Los mayores trofeos de batalla proceden de dragones conquistados, y los mayores jarls gigantes de la escarcha llevan armaduras de escamas de dragón o empuñan picos y mazos hechos con los dientes o las garras de un dragón.",
	"Much bigger than a giant crab, a hulking crab has a body 15 to 20 feet in diameter. Its shell is often covered with coral, anemones, ship wreckage, or some other sort of detritus salvaged from the ocean floor.": "Mucho más grande que un cangrejo gigante, un cangrejo corpulento tiene un cuerpo de 15 a 20 pies de diámetro. Su caparazón suele estar cubierto de coral, anémonas, restos de barcos o cualquier otro tipo de detritus rescatado del fondo del océano.",
	"Vain and territorial, blue dragons soar through the skies over deserts, preying on caravans and plundering herds and settlements in the verdant lands beyond the desert's reach. These dragons can also be found in dry steppes, searing badlands, and rocky coasts. They guard their territories against all potential competitors, especially brass dragons.": "Vanidosos y territoriales, los dragones azules surcan los cielos de los desiertos, se aprovechan de las caravanas y saquean rebaños y asentamientos en las tierras verdes más allá del alcance del desierto. Estos dragones también pueden encontrarse en estepas secas, tierras baldías abrasadoras y costas rocosas. Protegen sus territorios contra todos los competidores potenciales, especialmente los dragones de bronce.",
	"A blue dragon is recognized by its dramatic frilled ears and the massive ridged horn atop its blunt head. Rows of spikes extend back from its nostrils to line its brow, and cluster on its jutting lower jaw.": "Un dragón azul se reconoce por sus dramáticas orejas con volantes y el enorme cuerno estriado en la parte superior de su cabeza roma. Una hilera de púas se extiende desde las fosas nasales hasta la frente y se agrupa en la mandíbula inferior.",
	"A blue dragon's scales vary in color from an iridescent azure to a deep indigo, polished to a glossy finish by the desert sands. As the dragon ages, its scales become thicker and harder, and its hide hums and crackles with static electricity. These effects intensify when the dragon is angry or about to attack, giving off an odor of ozone and dusty air.": "Las escamas de un dragón azul varían en color desde un azul iridiscente hasta un índigo profundo, pulido hasta un acabado brillante por las arenas del desierto. A medida que el dragón envejece, sus escamas se vuelven más gruesas y duras, y su piel zumba y cruje con electricidad estática. Estos efectos se intensifican cuando el dragón está enfadado o a punto de atacar, desprendiendo un olor a ozono y aire polvoriento.",
	"A blue dragon will not stand for any remark or insinuation that it is weak or inferior, taking great pleasure in lording its power over humanoids and other lesser creatures.": "Un dragón azul no tolerará ningún comentario o insinuación de que es débil o inferior, y se complace en señorear su poder sobre los humanoides y otras criaturas inferiores.",
	"A blue dragon is a patient and methodical combatant. When fighting on its own terms, it turns combat into an extended affair of hours or even days, attacking from a distance with volleys of lightning, then flying well out of harm's reach as it waits to attack again.": "El dragón azul es un combatiente paciente y metódico. Cuando lucha en sus propios términos, convierte el combate en un asunto prolongado de horas o incluso días, atacando a distancia con andanadas de rayos, y luego volando bien lejos del alcance del daño mientras espera para atacar de nuevo.",
	"Though they sometimes eat cacti and other desert plants to sate their great hunger, blue dragons are carnivores. They prefer to dine on herd animals, cooking those creatures with their lightning breath before gorging themselves. Their dining habits make blue dragons an enormous threat to desert caravans and nomadic tribes, which become convenient collections of food and treasure to a dragon's eye.": "Aunque a veces comen cactus y otras plantas del desierto para saciar su gran hambre, los dragones azules son carnívoros. Prefieren comer animales de rebaño, a los que cocinan con su aliento de rayo antes de atiborrarse. Sus hábitos alimenticios convierten a los dragones azules en una enorme amenaza para las caravanas del desierto y las tribus nómadas, que se convierten en cómodas colecciones de comida y tesoros para el ojo de un dragón.",
	"When it hunts, a blue dragon buries itself in the desert sand so that only the horn on its nose pokes above the surface, appearing to be an outcropping of stone. When prey draws near, the dragon rises up, sand pouring from its wings like an avalanche as it attacks.": "Cuando caza, un dragón azul se entierra en la arena del desierto de modo que sólo el cuerno de su nariz asoma por encima de la superficie, pareciendo un afloramiento de piedra. Cuando la presa se acerca, el dragón se levanta y la arena sale de sus alas como una avalancha mientras ataca.",
	"Blue dragons covet valuable and talented creatures whose service reinforces their sense of superiority. Bards, sages, artists, wizards, and assassins can become valuable agents for a blue dragon, which rewards loyal service handsomely.": "Los dragones azules codician criaturas valiosas y con talento cuyo servicio refuerza su sentido de superioridad. Los bardos, los sabios, los artistas, los magos y los asesinos pueden convertirse en valiosos agentes de un dragón azul, que recompensa su servicio leal con creces.",
	"A blue dragon keeps its lair secret and well protected, and even its most trusted servants are rarely allowed within. It encourages ankhegs, giant scorpions, and other creatures of the desert to dwell near its lair for additional security. Older blue dragons sometimes attract air elementals and other creatures to serve them.": "Un dragón azul mantiene su guarida en secreto y bien protegida, e incluso a sus sirvientes de mayor confianza rara vez se les permite entrar. Anima a los ankhegs, escorpiones gigantes y otras criaturas del desierto a habitar cerca de su guarida para mayor seguridad. Los dragones azules más viejos a veces atraen a elementales del aire y otras criaturas para que les sirvan.",
	"Though blue dragons collect anything that looks valuable, they are especially fond of gems. Considering blue to be the most noble and beautiful of colors, they covet sapphires, favoring jewelery and magic items adorned with those gems.": "Aunque los dragones azules coleccionan todo lo que parece valioso, son especialmente aficionados a las gemas. Al considerar el azul como el más noble y bello de los colores, codician los zafiros y prefieren las joyas y los objetos mágicos adornados con esas gemas.",
	"A blue dragon buries its most valuable treasures deep in the sand, while scattering a few less valuable trinkets in plainer sight over hidden sinkholes to punish and eliminate would-be thieves.": "Un dragón azul entierra sus tesoros más valiosos en las profundidades de la arena, mientras que esparce algunas baratijas menos valiosas a la vista sobre sumideros ocultos para castigar y eliminar a los posibles ladrones.",
	"Blue dragons make their lairs in barren places, using their lightning breath and their burrowing ability to carve out crystallized caverns and tunnels beneath the sands.": "Los dragones azules hacen sus guaridas en lugares áridos, utilizando su aliento de rayo y su capacidad de excavación para tallar cavernas cristalizadas y túneles bajo las arenas.",
	"Thunderstorms rage around a legendary blue dragon's lair, and narrow tubes lined with glassy sand ventilate the lair, all the while avoiding the deadly sinkholes that": "Las tormentas eléctricas se desencadenan en torno a la guarida de un legendario dragón azul, y unos estrechos tubos revestidos de arena vítrea ventilan la guarida, evitando al mismo tiempo los mortíferos sumideros que",
	"are the dragon's first line of defense.": "son la primera línea de defensa del dragón.",
	"A blue dragon will collapse the caverns that make up its lair if that lair is invaded. The dragon then burrows": "Un dragón azul colapsará las cavernas que conforman su guarida si ésta es invadida. El dragón entonces se entierra",
	"out, leaving its attackers to be crushed and suffocated.": "fuera, dejando que sus atacantes sean aplastados y asfixiados.",
	"When it returns later, it collects its possessions-along with the wealth of the dead intruders.": "Cuando regresa más tarde, recoge sus posesiones, junto con la riqueza de los intrusos muertos.",
	"True dragons are winged reptiles of ancient lineage and fearsome power. They are known and feared for their predatory cunning and greed, with the oldest dragons accounted as some of the most powerful creatures in the world. Dragons are also magical creatures whose innate power fuels their dreaded breath weapons and other preternatural abilities.": "Los verdaderos dragones son reptiles alados de antiguo linaje y temible poder. Son conocidos y temidos por su astucia depredadora y su codicia, y los dragones más antiguos se cuentan entre las criaturas más poderosas del mundo. Los dragones también son criaturas mágicas cuyo poder innato alimenta sus temibles armas de aliento y otras habilidades preternaturales.",
	"Many creatures, including wyverns and dragon turtles, have draconic blood. However, true dragons fall into the two broad categories of chromatic and metallic dragons. The black, blue, green, red, and white dragons are selfish, evil, and feared by all. The brass, bronze, copper, gold, and silver dragons are noble, good, and highly respected by the wise.": "Muchas criaturas, incluidos los wyverns y las tortugas dragón, tienen sangre dracónica. Sin embargo, los verdaderos dragones se clasifican en las dos grandes categorías de dragones cromáticos y metálicos. Los dragones negros, azules, verdes, rojos y blancos son egoístas, malvados y temidos por todos. Los dragones de bronce, cobre, oro y plata son nobles, buenos y muy respetados por los sabios.",
	"Though their goals and ideals vary tremendously, all true dragons covet wealth, hoarding mounds of coins and gathering gems, jewels, and magic items. Dragons with large hoards are loath to leave them for long, venturing out of their lairs only to patrol or feed.": "Aunque sus objetivos e ideales varían enormemente, todos los verdaderos dragones codician la riqueza, acumulando montones de monedas y reuniendo gemas, joyas y objetos mágicos. Los dragones con grandes tesoros son reacios a abandonarlos durante mucho tiempo, aventurándose fuera de sus guaridas sólo para patrullar o alimentarse.",
	"True dragons pass through four distinct stages of life, from lowly wyrmlings to ancient dragons, which can live for over a thousand years. In that time, their might can become unrivaled and their hoards can grow beyond price.": "Los verdaderos dragones pasan por cuatro etapas distintas de la vida, desde los humildes wyrmlings hasta los dragones antiguos, que pueden vivir más de mil años. En ese tiempo, su poderío puede llegar a ser inigualable y sus hordas pueden crecer más allá del precio.",
	"Dragon Age Categories": "Categorías de Dragon Age",
	"Wyrmling": "Wyrmling",
	"Medium": "Medio",
	"5 years or less": "5 años o menos",
	"Young": "Joven",
	"Large": "Grande",
	"6–100 years": "6-100 años",
	"Adult": "Adulto",
	"101–800 years": "101-800 años",
	"Ancient": "Antiguo",
	"Gargantuan": "Gargantúa",
	"801 years or more": "801 años o más",
	"The black, blue, green, red, and white dragons represent the evil side of dragonkind. Aggressive, gluttonous, and vain, chromatic dragons are dark sages and powerful tyrants feared by all creatures-including each other.": "Los dragones negros, azules, verdes, rojos y blancos representan el lado malvado de la dragonería. Agresivos, glotones y vanidosos, los dragones cromáticos son sabios oscuros y poderosos tiranos temidos por todas las criaturas, incluidas las demás.",
	"Chromatic dragons lust after treasure, and this greed colors their every scheme and plot. They believe that the world's wealth belongs to them by right, and a chromatic dragon seizes that wealth without regard for the humanoids and other creatures that have \"stolen\" it. With its piles of coins, gleaming gems, and magic items, a dragon's hoard is the stuff of legend. However, chromatic dragons have no interest in commerce, amassing wealth for no other reason than to have it.": "Los dragones cromáticos ansían los tesoros, y esta codicia tiñe todos sus planes y conspiraciones. Creen que la riqueza del mundo les pertenece por derecho, y un dragón cromático se apodera de esa riqueza sin tener en cuenta a los humanoides y otras criaturas que la han \"robado\". Con sus montones de monedas, gemas brillantes y objetos mágicos, el tesoro de un dragón es materia de leyenda. Sin embargo, los dragones cromáticos no tienen ningún interés en el comercio, amasando riquezas sin más motivo que el de tenerlas.",
	"Chromatic dragons are united by their sense of superiority, believing themselves the most powerful and worthy of all mortal creatures. When they interact with other creatures, it is only to further their own interests. They believe in their innate right to rule, and this belief is the cornerstone of every chromatic dragon's personality and worldview. Trying to humble a chromatic dragon is like trying to convince the wind to stop blowing. To these creatures, humanoids are animals, fit to serve as prey or beasts of burden, and wholly unworthy of respect.": "Los dragones cromáticos están unidos por su sentido de la superioridad, creyéndose los más poderosos y dignos de todas las criaturas mortales. Cuando interactúan con otras criaturas, es sólo para promover sus propios intereses. Creen en su derecho innato a gobernar, y esta creencia es la piedra angular de la personalidad y la visión del mundo de cada dragón cromático. Intentar humillar a un dragón cromático es como intentar convencer al viento de que deje de soplar. Para estas criaturas, los humanoides son animales, aptos para servir de presa o bestias de carga, y totalmente indignos de respeto.",
	"A dragon's lair serves as the seat of its power and a vault for its treasure. With its innate toughness and tolerance for severe environmental effects, a dragon selects or builds a lair not for shelter but for defense, favoring multiple entrances and exits, and security for its hoard.": "La guarida de un dragón sirve como sede de su poder y como bóveda para su tesoro. Con su dureza innata y su tolerancia a los efectos ambientales severos, un dragón selecciona o construye una guarida no para refugiarse sino para defenderse, favoreciendo múltiples entradas y salidas, y la seguridad para su tesoro.",
	"Most chromatic dragon lairs are hidden in dangerous and remote locations to prevent all but the most audacious mortals from reaching them. A black dragon might lair in the heart of a vast swamp, while a red dragon might claim the caldera of an active volcano. In addition to the natural defenses of their lairs, powerful chromatic dragons use magical guardians, traps, and subservient creatures to protect their treasures.": "La mayoría de las guaridas de los dragones cromáticos se esconden en lugares peligrosos y remotos para evitar que todos los mortales, salvo los más audaces, lleguen a ellas. Un dragón negro puede tener su guarida en el corazón de un vasto pantano, mientras que un dragón rojo puede reclamar la caldera de un volcán activo. Además de las defensas naturales de sus guaridas, los poderosos dragones cromáticos utilizan guardianes mágicos, trampas y criaturas serviles para proteger sus tesoros.",
	"Tiamat the Dragon Queen is the chief deity of evil dragonkind. She dwells on Avernus, the first layer of the Nine Hells. As a lesser god, Tiamat has the power to grant spells to her worshipers, though she is loath to share her power. She epitomizes the avarice of evil dragons, believing that the multiverse and all its treasures will one day be hers and hers alone.": "Tiamat, la reina de los dragones, es la deidad principal de los dragones malvados. Habita en el Averno, la primera capa de los Nueve Infiernos. Como dios menor, Tiamat tiene el poder de conceder hechizos a sus adoradores, aunque se resiste a compartir su poder. Es la personificación de la avaricia de los dragones malvados, pues cree que el multiverso y todos sus tesoros serán un día suyos y sólo suyos.",
	"Tiamat is a gigantic dragon whose five heads reflect the forms of the chromatic dragons that worship her-black, blue, green, red, and white. She is a terror on the battlefield, capable of annihilating whole armies with her five breath weapons, her formidable spellcasting, and her fearsome claws.": "Tiamat es un gigantesco dragón cuyas cinco cabezas reflejan las formas de los dragones cromáticos que la adoran: negro, azul, verde, rojo y blanco. Es un terror en el campo de batalla, capaz de aniquilar ejércitos enteros con sus cinco armas de aliento, su formidable hechizo y sus temibles garras.",
	"Tiamat's most hated enemy is Bahamut the Platinum Dragon, with whom she shares control of the faith of dragonkind. She also holds a special enmity for Asmodeus, who long ago stripped her of the rule of Avernus and who continues to curb the Dragon Queen's power.": "El enemigo más odiado de Tiamat es Bahamut, el Dragón de Platino, con quien comparte el control de la fe de la humanidad dragón. También siente una especial enemistad por Asmodeus, que hace tiempo la despojó del gobierno del Averno y que sigue frenando el poder de la Reina Dragón.",
	"Storm giants are contemplative seers that live in places far removed from mortal civilization. Most have pale purple-gray skin and hair, and glittering emerald eyes.": "Los gigantes de la tormenta son videntes contemplativos que viven en lugares alejados de la civilización mortal. La mayoría tiene la piel y el pelo de color gris púrpura pálido y ojos esmeralda brillantes.",
	"Some rare storm giants are violet-skinned, with deep violet or blue-black hair and silvery gray or purple eyes. They are benevolent and wise unless angered, in response to which the fury of a storm giant can affect the fate of thousands.": "Algunos de los raros gigantes de las tormentas tienen la piel violeta, el pelo de color violeta intenso o azul-negro y los ojos de color gris plateado o púrpura. Son benévolos y sabios a menos que se les enfade, en respuesta a lo cual la furia de un gigante de las tormentas puede afectar al destino de miles de personas.",
	"Storm giants live in isolated refuges so far above the surface of the world or below the sea that they are beyond the reach of most other creatures. Some make their abodes in cloud-top castles so high that flying dragons appear as specks below. Others live atop mountain peaks that pierce the clouds. Some occupy palaces covered with algae and coral at the bottom of the ocean, or grim fortresses in undersea rifts.": "Los gigantes de las tormentas viven en refugios aislados, tan por encima de la superficie del mundo o por debajo del mar, que están fuera del alcance de la mayoría de las criaturas. Algunos habitan en castillos en la cima de las nubes, tan altos que los dragones voladores aparecen como motas debajo. Otros viven en la cima de montañas que atraviesan las nubes. Algunos ocupan palacios cubiertos de algas y corales en el fondo del océano, o sombrías fortalezas en grietas submarinas.",
	"Storm giants recall the glory of ancient giant empires forged by the god Annam. They seek to restore what was lost when those empires fell. They don't compete for status in the ordning but live out the centuries of their existence in contemplative seclusion, watching the starry heavens and the ocean's depths for signs, symbols, and omens of Annam's favor.": "Los gigantes de la tormenta recuerdan la gloria de los antiguos imperios gigantes forjados por el dios Annam. Buscan restaurar lo que se perdió cuando esos imperios cayeron. No compiten por el estatus en la ordenación, sino que viven los siglos de su existencia en reclusión contemplativa, observando los cielos estrellados y las profundidades del océano en busca de señales, símbolos y presagios del favor de Annam.",
	"Storm giants see the events of the world in a wide perspective. They can foretell the rise and fall of kings and empires, see the beginnings and ends of fortune and disaster, and find the patterns within seemingly unrelated events. By reading omens and prophesying, storm giants learn of vast secrets previously unknown and troves of lore utterly forgotten.": "Los gigantes de las tormentas ven los acontecimientos del mundo con una amplia perspectiva. Pueden predecir el ascenso y la caída de reyes e imperios, ver el principio y el fin de la fortuna y el desastre, y encontrar los patrones dentro de acontecimientos aparentemente inconexos. Leyendo presagios y profetizando, los gigantes de la tormenta se enteran de vastos secretos hasta ahora desconocidos y de trozos de sabiduría totalmente olvidados.",
	"Kings will rise and fall, wars will be won and lost, and good and evil will wrestle in conflict. Storm giants have watched these events in the manner of mortal gods over many lifetimes, and they know it is pointless to intervene. Even so, a storm giant might willingly disclose certain secrets to benevolent beings that visit its remote domain with specific purpose. Such creatures must speak and act respectfully, however, for a storm giant roused to anger is a force of utter destruction.": "Los reyes se alzarán y caerán, las guerras se ganarán y se perderán, y el bien y el mal lucharán en conflicto. Los gigantes de la tormenta han observado estos acontecimientos a la manera de los dioses mortales durante muchas vidas, y saben que es inútil intervenir. Aun así, un gigante de las tormentas puede revelar de buen grado ciertos secretos a los seres benévolos que visitan sus remotos dominios con un propósito específico. Sin embargo, estas criaturas deben hablar y actuar con respeto, ya que un gigante de las tormentas enfurecido es una fuerza de destrucción total.",
	"Storm giants communicate infrequently with others of their kind. They do so usually to compare signs and omens or engage in a rare courtship. Storm giant parents stay together to raise a child to maturity, then return to the solitary isolation they cherish.": "Los gigantes de la tormenta se comunican con poca frecuencia con otros de su especie. Suelen hacerlo para comparar señales y presagios o entablar un raro cortejo. Los padres de los gigantes de las tormentas permanecen juntos para criar a un hijo hasta la madurez, y luego vuelven al aislamiento solitario que tanto aprecian.",
	"Some humanoid cultures worship storm giants as they would worship lesser gods, creating myths and stories around the giants' exploits and vast knowledge. A storm giant is governed by the dictates of its conscience, however, and not by any culture's laws or codes of honor. As such, a storm giant that bends its mind toward greed or gains a taste for petty power can easily become a terrible threat.": "Algunas culturas humanoides adoran a los gigantes de las tormentas como si fueran dioses menores, creando mitos e historias en torno a las hazañas y los vastos conocimientos de los gigantes. Sin embargo, un gigante de las tormentas se rige por los dictados de su conciencia, y no por las leyes o códigos de honor de ninguna cultura. Por ello, un gigante de las tormentas que incline su mente hacia la codicia o adquiera el gusto por el poder mezquino puede convertirse fácilmente en una terrible amenaza.",
	"The most covetous of the true dragons, red dragons tirelessly seek to increase their treasure hoards. They are exceptionally vain, even for dragons, and their conceit is reflected in their proud bearing and their disdain for other creatures. The odor of sulfur and pumice surrounds a red dragon, whose swept-back horns and spinal frill define its silhouette. Its beaked snout vents smoke at all times, and its eyes dance with flame when it is angry. Its wings are the longest of any chromatic dragon, and have a blue-black tint along the trailing edge that resembles metal burned blue by fire.": "Los dragones rojos, los más codiciosos de los verdaderos dragones, buscan incansablemente aumentar sus tesoros. Son excepcionalmente vanidosos, incluso para los dragones, y su engreimiento se refleja en su porte orgulloso y su desprecio por otras criaturas. El olor a azufre y piedra pómez rodea a un dragón rojo, cuyos cuernos barridos hacia atrás y el volante de la columna vertebral definen su silueta. Su hocico picudo echa humo en todo momento, y sus ojos bailan con llamas cuando está enfadado. Sus alas son las más largas de todos los dragones cromáticos y tienen un tinte negro azulado en el borde de salida que recuerda al metal quemado por el fuego.",
	"The scales of a red dragon wyrmling are a bright glossy scarlet, turning a dull, deeper red and becoming as thick and strong as metal as the dragon ages. Its pupils also fade as it ages, and the oldest red dragons have eyes that resemble molten lava orbs.": "Las escamas de un dragón rojo wyrmling son de un brillante color escarlata, que se vuelven de un rojo más oscuro y se vuelven tan gruesas y fuertes como el metal a medida que el dragón envejece. Sus pupilas también se desvanecen a medida que envejece, y los dragones rojos más antiguos tienen ojos que parecen orbes de lava fundida.",
	"Red dragons prefer mountainous terrain, badlands, and any other locale where they can perch high and survey their domain. Their preference for mountains brings them into conflict with the hill-dwelling copper dragons from time to time.": "Los dragones rojos prefieren los terrenos montañosos, las tierras baldías y cualquier otro lugar en el que puedan posarse en lo alto y vigilar sus dominios. Su preferencia por las montañas les hace entrar en conflicto con los dragones de cobre que viven en las colinas de vez en cuando.",
	"Red dragons fly into destructive rages and act on impulse when angered. They are so ferocious and vengeful that they are regarded as the archetypical evil dragon by many cultures.": "Los dragones rojos se enfurecen y actúan por impulso cuando se enfadan. Son tan feroces y vengativos que muchas culturas los consideran el arquetipo de dragón malvado.",
	"No other dragon comes close to the arrogance of the red dragon. These creatures see themselves as kings and emperors, and view the rest of dragonkind as inferior. Believing that they are chosen by Tiamat to rule in her name, red dragons consider the world and every creature in it as theirs to command.": "Ningún otro dragón se acerca a la arrogancia del dragón rojo. Estas criaturas se ven a sí mismas como reyes y emperadores, y ven al resto de la humanidad dragón como inferior. Creyendo que han sido elegidos por Tiamat para gobernar en su nombre, los dragones rojos consideran que el mundo y todas las criaturas que lo componen son suyos.",
	"Red dragons are fiercely territorial and isolationist. However, they yearn to know about events in the wider world, and they make use of lesser creatures as informants, messengers, and spies. They are most interested in news about other red dragons, with which they compete constantly for status.": "Los dragones rojos son ferozmente territoriales y aislacionistas. Sin embargo, anhelan estar al tanto de los acontecimientos del mundo en general y recurren a criaturas menores como informadores, mensajeros y espías. Lo que más les interesa son las noticias sobre otros dragones rojos, con los que compiten constantemente por su estatus.",
	"When it requires servants, a red dragon demands fealty from chaotic evil humanoids. If allegiance isn't forthcoming, it slaughters a tribe's leaders and claims lordship over the survivors. Creatures serving a red dragon live in constant terror of being roasted and eaten for displeasing it. They spend most of their time fawning over the creature in an attempt to stay alive.": "Cuando necesita sirvientes, un dragón rojo exige la lealtad de los caóticos humanoides malvados. Si no se le rinde pleitesía, asesina a los líderes de la tribu y reclama el dominio de los supervivientes. Las criaturas que sirven a un dragón rojo viven con el terror constante de ser asados y comidos por desagradarle. Pasan la mayor parte de su tiempo adulando a la criatura en un intento de mantenerse con vida.",
	"Red dragons value wealth above all else, and their treasure hoards are legendary.They covet anything of monetary value, and can often judge the worth of a bauble to within a copper piece at a glance. A red dragon has a special affection for treasure claimed from powerful enemies it has slain, exhibiting that treasure to prove its superiority.": "Los dragones rojos valoran la riqueza por encima de todo, y sus tesoros son legendarios: codician cualquier cosa de valor monetario, y a menudo pueden juzgar el valor de una baratija con una sola pieza de cobre de un vistazo. Los dragones rojos sienten un especial afecto por los tesoros reclamados a los poderosos enemigos que han matado, y los exhiben para demostrar su superioridad.",
	"A red dragon knows the value and provenance of every item in its hoard, along with each item's exact location. It might notice the absence of a single coin, igniting its rage as it tracks down and slays the thief without mercy. If the thief can't be found, the dragon goes on a rampage, laying waste to towns and villages in an attempt to sate its wrath.": "Un dragón rojo conoce el valor y la procedencia de todos los objetos de su tesoro, así como su ubicación exacta. Puede notar la ausencia de una sola moneda, lo que enciende su furia y le hace buscar y matar al ladrón sin piedad. Si no se encuentra al ladrón, el dragón se lanza al ataque, arrasando ciudades y pueblos en un intento de saciar su ira.",
	"Red dragons lair in high mountains or hills, dwelling in caverns under snow-capped peaks, or within the deep halls of abandoned mines and dwarven strongholds. Caves with volcanic or geothermal activity are the most highly prized red dragon lairs, creating hazards that hinder intruders and letting searing heat and volcanic gases wash over a dragon as it sleeps. With its hoard well protected deep within the lair, a red dragon spends as much of its time outside the mountain as in it. For a red dragon, the great heights of the world are the throne from which it can look out to survey all it controls-and the wider world it seeks to control.": "Los dragones rojos tienen su guarida en las altas montañas o colinas, habitando en cavernas bajo picos nevados, o en las profundas salas de minas abandonadas y fortalezas enanas. Las cuevas con actividad volcánica o geotérmica son las guaridas más apreciadas de los dragones rojos, ya que crean peligros que dificultan a los intrusos y permiten que el calor abrasador y los gases volcánicos bañen al dragón mientras duerme. Con su tesoro bien protegido en las profundidades de la guarida, un dragón rojo pasa tanto tiempo fuera de la montaña como dentro de ella. Para un dragón rojo, las grandes alturas del mundo son el trono desde el que puede observar todo lo que controla, y el mundo más amplio que pretende controlar.",
	"Throughout the lair complex, servants erect monuments to the dragon's power, telling the grim story of its life, the enemies it has slain, and the nations it has conquered.": "Por todo el complejo de la guarida, los sirvientes erigen monumentos al poder del dragón, contando la sombría historia de su vida, los enemigos que ha matado y las naciones que ha conquistado.",
	"A druid of the Emerald Enclave awakened the tree Lifferlas with a spell. Goldenfields is his home, its people his friends. Children like to carve their names and initials into his body and hang from his boughs, and he's happy with that.": "Un druida del Enclave Esmeralda despertó al árbol Lifferlas con un hechizo. Goldenfields es su hogar, sus gentes sus amigos. A los niños les gusta grabar sus nombres e iniciales en su cuerpo y colgarse de sus ramas, y él es feliz con eso.",
	"Ideal:\"I exist to protect the people and plants of Goldenfields.\"": "Ideal: \"Existo para proteger a la gente y las plantas de Goldenfields\".",
	"Bond:\"Children are wonderful. I would do anything to make them feel happy and safe.\"": "Bond: \"Los niños son maravillosos. Haría cualquier cosa para que se sintieran felices y seguros\".",
	"Flaw:\"I can't remember people's names and often get them mixed up.\"": "Defecto: \"No recuerdo los nombres de las personas y a menudo los confundo\".",
	"Maegera is powerful elemental that has been trapped in the forges of Gauntlgrym for millennia. About fifty years ago, Maegera briefly escaped and triggered the eruption of Mount Hotenow. Lava from the volcano flowed toward the coast, laying waste to Neverwinter. The city is still rebuilding in the wake of that catastrophe.": "Maegera es un poderoso elemental que ha estado atrapado en las forjas de Gauntlgrym durante milenios. Hace unos cincuenta años, Maegera escapó brevemente y provocó la erupción del Monte Hotenow. La lava del volcán fluyó hacia la costa, arrasando Neverwinter. La ciudad aún se está reconstruyendo tras esa catástrofe.",
	"The fire giant duke Zalto recently sent a team of drow to infiltrate Gauntlgrym and trap Maegera in an iron flask . Zalto needs the primordial to ignite an adamantine forge beneath the Ice Spires. Returning Maegera to Gauntlgrym is one way to thwart the fire giant's plans.": "El duque gigante del fuego Zalto ha enviado recientemente un equipo de drow para infiltrarse en Gauntlgrym y atrapar a Maegera en un frasco de hierro. Zalto necesita a la primordial para encender una forja adamantina bajo las Agujas de Hielo. Devolver a Maegera a Gauntlgrym es una forma de frustrar los planes del gigante del fuego.",
	"Maegera looks like a 50-foot-tall, multi-limbed beast made of flame, with smoldering black pits for eyes.": "Maegera parece una bestia de 15 metros de altura, con múltiples extremidades y hecha de llamas, con fosas negras humeantes como ojos.",
	"Sheriff Markham of Bryn Shander is a brawny, likable man of few words. Nothing is more important to him than protecting Icewind Dale. He judges others by their actions, not their words.": "El sheriff Markham de Bryn Shander es un hombre musculoso y simpático de pocas palabras. Nada es más importante para él que proteger Icewind Dale. Juzga a los demás por sus acciones, no por sus palabras.",
	"Ideal:\"All people deserve to be treated with dignity.\"": "Ideal: \"Todas las personas merecen ser tratadas con dignidad\".",
	"Bond:\"Duvessa is a natural leader, but she needs help. That's my job.\"": "Bond: \"Duvessa es una líder natural, pero necesita ayuda. Ese es mi trabajo\".",
	"Flaw:\"I bury my emotions and have no interest in small talk.\"": "Defecto: \"Entierro mis emociones y no tengo interés en las charlas\".",
	"Innkeeper Miros is a retired carnival attraction, dubbed \"the Yeti\" because of his barrel-shaped body and the thick, white hair covering his arms, chest, back, and head. When Goldenfields suffers, so does his business, so he takes strides to protect the compound.": "El posadero Miros es una atracción de feria jubilada, apodada \"el Yeti\" por su cuerpo en forma de barril y el espeso pelo blanco que cubre sus brazos, pecho, espalda y cabeza. Cuando Goldenfields sufre, también lo hace su negocio, por lo que se esfuerza por proteger el recinto.",
	"Ideal:\"As does the Emerald Enclave, I believe that civilization and the wilderness need to learn to coexist.\"": "Ideal: \"Al igual que el Enclave Esmeralda, creo que la civilización y la naturaleza deben aprender a coexistir\".",
	"Bond:\"Make fun of me all you like, but don't speak ill of my inn or my employees!\"": "Bond: \"¡Búrlate de mí todo lo que quieras, pero no hables mal de mi posada ni de mis empleados!\"",
	"Flaw:\"When something upsets me, I have a tendency to fly into a rage.\"": "Defecto: \"Cuando algo me molesta, tengo tendencia a montar en cólera\".",
	"Narth sells gear to adventurers, and he also has an adventurous spirit. The Lionshield Coster pays him well, but he longs to make a name for himself. At the same time, he runs a business with his partner Alaestra and knows she wouldn't forgive him if he ran off and never returned.": "Narth vende equipo a los aventureros, y también tiene un espíritu aventurero. El Coster Escudo de León le paga bien, pero anhela hacerse un nombre. Al mismo tiempo, dirige un negocio con su compañera Alaestra y sabe que ella no le perdonaría si huyera y no volviera nunca.",
	"Ideal:\"The bigger the risk, the greater the reward.\"": "Ideal: \"Cuanto mayor es el riesgo, mayor es la recompensa\".",
	"Bond:\"I adore my colleague Alaestra, and I'd like to do something to impress her.\"": "Bond: \"Adoro a mi colega Alaestra y me gustaría hacer algo para impresionarla\".",
	"Flaw:\"I'll risk life and limb to become a legend.\"": "Defecto: \"Arriesgaré la vida para convertirme en una leyenda\".",
	"Goldenfields' crops are vital to Waterdeep's survival, which is why the Watchful Order of Magists and Protectors sent Naxene to make sure the temple-farm is adequately defended. At first she regarded the task as a punishment, but now she appreciates the peace and quiet.": "Las cosechas de Campos Dorados son vitales para la supervivencia de Waterdeep, por lo que la Orden Vigilante de Magos y Protectores ha enviado a Naxene para que se asegure de que la granja-templo esté adecuadamente defendida. Al principio consideraba la tarea como un castigo, pero ahora aprecia la paz y la tranquilidad.",
	"Ideal:\"There's no problem that can't be solved with magic.\"": "Ideal: \"No hay problema que no se pueda resolver con magia\".",
	"Bond:\"I have great respect for Lady Laeral Silverhand of Waterdeep. She and the Lords' Alliance are going to bring some much-needed order to this lawless land.\"": "Bond: \"Tengo un gran respeto por Lady Laeral Silverhand de Waterdeep. Ella y la Alianza de los Señores van a poner el orden que tanto necesita esta tierra sin ley\".",
	"Flaw:\"I'm too smart to be wrong about anything.\"": "Defecto: \"Soy demasiado inteligente para equivocarme en algo\".",
	"Oren came to Northfurrow's End looking for easy work and found it. He sings for his supper, drinks like a fish, and wan ders the fields at night dreaming up new lyrics to entertain the inn's other guests. Oren likes to stir up trouble from time to time, but he doesn't have a mean bone in his body.": "Oren llegó a Northfurrow's End buscando un trabajo fácil y lo encontró. Canta para cenar, bebe como un pez y se pasea por los campos por la noche soñando nuevas letras para entretener a los demás huéspedes de la posada. A Oren le gusta causar problemas de vez en cuando, pero no tiene un hueso de malo en el cuerpo.",
	"Ideal:\"Music is food for the soul.\"": "Ideal: \"La música es un alimento para el alma\".",
	"Bond:\"You had me at ?Can I buy you a drink?'\"": "Bond: \"Me tenías en \"¿Puedo invitarte a una copa?\"",
	"Flaw:\"I have a knack for putting myself in harm's way. Good thing I'm lucky!\"": "Defecto: \"Tengo la manía de ponerme en peligro. Menos mal que tengo suerte\".",
	"Othovir is a gifted harness-maker who doesn't talk about his family or where he came from. He cares about his business, his clients, and his good name.": "Othovir es un talentoso fabricante de arneses que no habla de su familia ni de su origen. Se preocupa por su negocio, sus clientes y su buen nombre.",
	"Ideal:\"Find what you do well, and do it to the best of your ability.\"": "Ideal: \"Encuentra lo que haces bien, y hazlo lo mejor que puedas\".",
	"Bond:\"I won't allow my name to be tarnished.\"": "Bond: \"No permitiré que mi nombre sea manchado\".",
	"Flaw:\"I get angry when others pry into my private life.\"": "Defecto: \"Me enfado cuando los demás se meten en mi vida privada\".",
	"A purple wormling is a baby purple worm no more than six weeks old. Its rubbery body is 9 feet long and weighs 1,500 pounds. Its mouth and musculature aren't yet strong enough to allow the wormling to burrow through rock. The poison in its tail stinger and the acid in its gullet are still relatively weak as well. Nevertheless, the wormling is a voracious feeder and attacks just about anything it can wrap its mouth around. A wormling's gullet can hold up to four Small creatures.": "Un gusano púrpura es una cría de gusano púrpura de no más de seis semanas. Su cuerpo gomoso mide 3 metros de largo y pesa 1.500 libras. Su boca y su musculatura aún no son lo suficientemente fuertes como para permitirle excavar en la roca. El veneno del aguijón de su cola y el ácido de su gaznate son todavía relativamente débiles. Sin embargo, el gusano es un alimentador voraz y ataca casi cualquier cosa que pueda rodear con su boca. El buche de un gusano puede contener hasta cuatro criaturas pequeñas.",
	"Nalaskur Thaelond of Bargewright Inn has entrusted the shepherd Shalvus with an important assignment: to figure out the best way by which Goldenfields can be brought under the Black Network's control. Shalvus believes that success will ensure his swift rise through the Zhentarim ranks.": "Nalaskur Thaelond, de la posada Bargewright, ha confiado al pastor Shalvus una importante misión: averiguar la mejor manera de que Campos Dorados quede bajo el control de la Red Negra. Shalvus cree que el éxito le asegurará un rápido ascenso en las filas de los Zhentarim.",
	"Ideal:\"I'll do what it takes to prove myself to the Zhentarim.\"": "Ideal: \"Haré lo que sea necesario para probarme a mí mismo ante los Zhentarim\".",
	"Bond:\"I love animals, and I'm very protective of them.\"": "Bond: \"Me encantan los animales y soy muy protector con ellos\".",
	"Flaw:\"I can't resist taking risks to feed my ambitions.\"": "Defecto: \"No puedo resistirme a correr riesgos para alimentar mis ambiciones\".",
	"As a knight of the Order of the Gauntlet, Sir Baric has sworn oaths to catch evildoers and bring them to justice. His current quarry is a dwarf brigand, Worvil \"the Weevil\" Forkbeard, who is rumored to be hiding in Icewind Dale. In addition to his gear, Sir Baric has an unarmored warhorse, Henry.": "Como caballero de la Orden del Guantelete, Sir Baric ha jurado atrapar a los malhechores y llevarlos ante la justicia. Su objetivo actual es un bandido enano, Worvil \"el Gorgojo\" Forkbeard, que se rumorea que se esconde en Icewind Dale. Además de su equipo, Sir Baric tiene un caballo de guerra sin armadura, Henry.",
	"Ideal:\"Evil must not be allowed to thrive in this world.\"": "Ideal: \"No se debe permitir que el mal prospere en este mundo\".",
	"Bond:\"Tyr is my lord; the order, my family. Through my actions, I shall honor both.\"": "Bond: \"Tyr es mi señor; la orden, mi familia. Con mis acciones, honraré a ambos\".",
	"Flaw:\"I'm not afraid to die. When Tyr finally calls me, I'll go to him happily.\"": "Defecto: \"No tengo miedo a morir. Cuando Tyr me llame por fin, acudiré a él felizmente\".",
	"An acolyte of Torm, Sirac grew up on the streets of Suzail, the capital of Cormyr. He came to Icewind Dale to become a knucklehead trout fisher but instead found religion. The misbegotten son of Artus Cimber, a renowned human adventurer, Sirac hasn't seen his father since he was a baby.": "Acólito de Torm, Sirac creció en las calles de Suzail, la capital de Cormyr. Llegó a Icewind Dale para convertirse en un pescador de truchas de cabeza hueca, pero en su lugar encontró la religión. Hijo ilegítimo de Artus Cimber, un reconocido aventurero humano, Sirac no ha visto a su padre desde que era un bebé.",
	"Ideal:\"Without duty or loyalty, a man is nothing.\"": "Ideal: \"Sin deber o lealtad, un hombre no es nada\".",
	"Bond:\"Icewind Dale is where I belong for the rest of my life.\"": "Bond: \"Icewind Dale es el lugar al que pertenezco por el resto de mi vida\".",
	"Flaw:\"I am honest to a fault.\"": "Defecto: \"Soy honesto hasta la saciedad\".",
	"Beneath the waves, the kraken sleeps for untold ages, awaiting some fell sign or calling. Land-born mortals who sail the open sea forget the reasons their ancestors dreaded the ocean, even as the races of the deep ignore strange gaps in their histories when their civilizations nearly vanished after the appearance of the tentacled horror.": "Bajo las olas, el kraken duerme durante siglos, esperando alguna señal o llamada. Los mortales nacidos en tierra que navegan por mar abierto olvidan las razones por las que sus antepasados temían el océano, al igual que las razas de las profundidades ignoran las extrañas lagunas en sus historias cuando sus civilizaciones casi desaparecieron tras la aparición del horror con tentáculos.",
	"At the beginning of time, krakens served as fierce warriors of the gods. When the gods' wars ended, the krakens shrugged free of their servitude, never again to be bound by other beings. Whole nations quake in fear when the kraken emerges from its dark demesne, and even in the middle of the deepest oceans, storms rise or abate according to its will. The kraken is a primeval force that obliterates the greatest achievements of civilization as if they were castles in the sand. Its devastating attacks can destroy ocean trade and halt communication between coastal cities.": "Al principio de los tiempos, los krakens servían como feroces guerreros de los dioses. Cuando las guerras de los dioses terminaron, los krakens se liberaron de su servidumbre, para no volver a estar atados por otros seres. Naciones enteras tiemblan de miedo cuando el kraken emerge de su oscuro recinto, e incluso en medio de los océanos más profundos, las tormentas se levantan o se aplacan según su voluntad. El kraken es una fuerza primigenia que aniquila los mayores logros de la civilización como si fueran castillos en la arena. Sus devastadores ataques pueden destruir el comercio oceánico y detener la comunicación entre las ciudades costeras.",
	"An ominous darkness presages a kraken's attack, and a cloud of inky poison colors the water around it. Galleons and warships vanish when its tentacles uncoil from the deep, the kraken breaking their masts like kindling before drawing down ships and crew. Not even landlocked surface dwellers are safe from a kraken's wrath. Krakens can breathe air as easily as water, and some crawl up rivers to nest in freshwater lakes, destroying cities and towns along the way. Adventurers tell of these monsters lairing in the ruins of lakeside citadels, their tentacles twined around leaning towers of disintegrating stone.": "Una ominosa oscuridad presagia el ataque de un kraken, y una nube de veneno de tinta tiñe el agua a su alrededor. Galeones y barcos de guerra desaparecen cuando sus tentáculos se desenrollan desde las profundidades, el kraken rompe sus mástiles como si fueran leña antes de arrastrar barcos y tripulación. Ni siquiera los habitantes de la superficie sin salida al mar están a salvo de la ira del kraken. Los kraken pueden respirar el aire con la misma facilidad que el agua, y algunos se arrastran por los ríos para anidar en los lagos de agua dulce, destruyendo ciudades y pueblos por el camino. Los aventureros hablan de estos monstruos que anidan en las ruinas de las ciudadelas de los lagos, con sus tentáculos enroscados alrededor de torres inclinadas de piedra desintegrada.",
	"Some krakens are virtual gods, with cults and minions spread across sea and land. Others are allied with Olhydra, the evil Princess of Elemental Water, and use her cultists to enforce their will on land and sea. A kraken pleased with its worshipers can becalm rough seas and bring a bounteous harvest of fish to the faithful. However, the devious mind of a kraken is ancient beyond reckoning, and is ultimately bent to the ruination of all things.": "Algunos krakens son dioses virtuales, con cultos y secuaces repartidos por mar y tierra. Otros están aliados con Olhydra, la malvada Princesa del Agua Elemental, y utilizan a sus cultistas para imponer su voluntad en tierra y mar. Un kraken complacido con sus adoradores puede calmar los mares agitados y traer una abundante cosecha de peces a los fieles. Sin embargo, la tortuosa mente de un kraken es antigua e inabarcable, y en última instancia se inclina por la ruina de todas las cosas.",
	"A kraken lives in dark depths, usually a sunken rift or a cavern filled with detritus, treasure, and wrecked ships.": "Un kraken vive en las profundidades oscuras, normalmente en una grieta hundida o en una caverna llena de detritus, tesoros y barcos hundidos.",
	"Stone giants are reclusive, quiet, and peaceful as long as they are left alone. Their granite-gray skin, gaunt features, and black, sunken eyes endow stone giants with a stern countenance. They are private creatures, hiding their lives and art away from the world.": "Los gigantes de piedra son solitarios, tranquilos y pacíficos siempre que se les deje en paz. Su piel gris granito, sus rasgos enjutos y sus ojos negros y hundidos dotan a los gigantes de piedra de un semblante severo. Son criaturas privadas, que ocultan su vida y su arte al mundo.",
	"Secluded caves are the homes of the stone giants. Cavern networks are their towns, rocky tunnels their roads, and underground streams their waterways. Isolated mountain ranges aretheir continents, with the vast spans of land between seen as oceans that the stone giants only rarely cross.": "Las cuevas aisladas son el hogar de los gigantes de piedra. Las redes de cavernas son sus ciudades, los túneles rocosos sus carreteras y los arroyos subterráneos sus vías de agua. Las cadenas montañosas aisladas son sus continentes, y las vastas extensiones de tierra entre ellas se consideran océanos que los gigantes de piedra sólo cruzan en raras ocasiones.",
	"In their dark, quiet caves, stone giants wordlessly chip away at elaborate carvings, measuring time in the echoing drip of water into cavern pools. In the deepest chambers of a stone giant settlement, far from the chittering of bats or the patrols paced out by the giants' cave bear companions, are holy places where silence and darkness are complete. Stone takes on its most sacred quality in these cavern cathedrals, their buttresses and columns carved with a beauty that shames the legendary stone craft of the dwarves.": "En sus oscuras y silenciosas cuevas, los gigantes de piedra trabajan sin palabras en elaboradas tallas, midiendo el tiempo con el eco del goteo del agua en las piscinas de las cavernas. En las cámaras más profundas de un asentamiento de gigantes de piedra, lejos del parloteo de los murciélagos o de las patrullas de los compañeros osos de las cavernas de los gigantes, hay lugares sagrados donde el silencio y la oscuridad son completos. La piedra adquiere su cualidad más sagrada en estas catedrales cavernarias, sus contrafuertes y columnas talladas con una belleza que avergüenza a la legendaria artesanía en piedra de los enanos.",
	"Among stone giants, artistry ranks as the greatest virtue. They create intricate murals, paint sprawling murals across cavern walls, and indulge in a wide variety of other artistic disciplines.They esteem stone carving as the greatest of skills.": "Entre los gigantes de la piedra, el arte es la mayor virtud. Crean intrincados murales, pintan extensos murales en las paredes de las cavernas y se entregan a una gran variedad de otras disciplinas artísticas.",
	"Stone giants strive to draw shapes out of raw stone, which they believe reveal meaning inspired by their god, Skoraeus Stonebones. The giants appoint the tribe's best carvers as their leaders, shamans, and prophets. The holy hands of such giants become the hands of the god as they work.": "Los gigantes de piedra se esfuerzan por dibujar formas en la piedra bruta, que creen que revelan un significado inspirado por su dios, Skoraeus Stonebones. Los gigantes nombran a los mejores talladores de la tribu como sus líderes, chamanes y profetas. Las manos sagradas de estos gigantes se convierten en las manos del dios mientras trabajan.",
	"Despite their great size and musculature, stone giants are lithe and graceful. Skilled rock throwers are granted positions of high rank in the giants' ordning, testing and demonstrating their ability to hurl and catch enormous boulders. Such giants take the front ranks when a tribe has cause to defend its home or attack its enemies. However, even in combat, artistry is key. A stone giant hurling a rock performs not just a feat of brute strength but also one of stunning athleticism and poise.": "A pesar de su gran tamaño y musculatura, los gigantes de piedra son ágiles y gráciles. A los lanzadores de rocas más hábiles se les conceden puestos de alto rango en la ordenación de los gigantes, probando y demostrando su habilidad para lanzar y atrapar enormes rocas. Estos gigantes ocupan las primeras filas cuando una tribu tiene que defender su hogar o atacar a sus enemigos. Sin embargo, incluso en el combate, el arte es clave. Un gigante de piedra que lanza una roca no sólo realiza una hazaña de fuerza bruta, sino también de asombroso atletismo y aplomo.",
	"Stone giants view the world outside their underground homes as a realm of dreams where nothing is entirely true or real. They behave in the surface world the way humanoids might behave in their own dreams, making little account for their actions and never fully trusting what they see or hear. A promise made above ground need not be kept. Insults can be made without apology. Killing prey or sentient beings is no cause for guilt in the dreaming world beneath the sky.": "Los gigantes de piedra ven el mundo fuera de sus hogares subterráneos como un reino de sueños en el que nada es del todo cierto o real. Se comportan en el mundo de la superficie como los humanoides se comportan en sus propios sueños, dando poca cuenta de sus acciones y sin confiar nunca del todo en lo que ven u oyen. Una promesa hecha en la superficie no tiene por qué cumplirse. Los insultos pueden hacerse sin disculparse. Matar a una presa o a un ser sensible no es motivo de culpa en el mundo de los sueños bajo el cielo.",
	"Stone giants lacking in athletic grace or artistic skill dwell at the fringes of their society, serving as the tribe's outlying guardians and far-wandering hunters. When trespassers stray too far into the mountain territory of a stone giant clan, those guardians greet them with hurled rocks and showers of splintered stone. Survivors of such encounters spread tales of stone giant violence, never realizing how little those brutes dwelling in the unreal dreaming world resemble their quiet and artistic kin.": "Los gigantes de piedra que carecen de gracia atlética o habilidad artística habitan en los márgenes de su sociedad, sirviendo como guardianes periféricos de la tribu y cazadores errantes. Cuando los intrusos se adentran demasiado en el territorio montañoso de un clan de gigantes de piedra, estos guardianes los reciben con rocas lanzadas y lluvias de piedras astilladas. Los supervivientes de estos encuentros difunden historias de violencia de gigantes de piedra, sin darse cuenta de lo poco que se parecen estos brutos que habitan en el irreal mundo de los sueños a sus tranquilos y artísticos parientes.",
	"A tressym is a mischievous winged cat as big as a house cat, with a wingspan of 3 feet.": "Un tressym es un travieso gato alado tan grande como un gato doméstico, con una envergadura de 1 metro.",
	"Thought to be the results of wizardly experimentation on house cats, tressym are intelligent and have been known to form strong friendships with humanoids, particularly rangers and wizards. Tressym get along well with others of their kind, but they rarely lair or hunt together. They peacefully ignore bats, faerie dragons, and the like, but they hate stirges and evil flying monsters such as manticores. They also enjoy teasing dogs.": "Se cree que son el resultado de los experimentos de los magos con gatos domésticos. Los tressym son inteligentes y se sabe que entablan una fuerte amistad con los humanoides, especialmente con los guardabosques y los magos. Los tressym se llevan bien con otros de su especie, pero rara vez se acuestan o cazan juntos. Ignoran pacíficamente a los murciélagos, dragones hada y similares, pero odian a los stirges y a los monstruos voladores malignos, como las mantícoras. También les gusta burlarse de los perros.",
	"Tressym feed on small rodents, birds, and insects, stalking and pouncing on prey much as normal cats do, but with the added advantage of flight. Tressym don't, however, attack nestlings or despoil eggs.": "Los Tressym se alimentan de pequeños roedores, pájaros e insectos, y acechan y se abalanzan sobre sus presas como lo hacen los gatos normales, pero con la ventaja añadida del vuelo. Sin embargo, los Tressym no atacan a los polluelos ni saquean los huevos.",
	"Tressym mate with others of their kind, but they don't mate for life. A tressym can also mate with a normal cat, though only one out of every ten of their offspring will be a tressym; the others will be normal cats.": "Los tressym se aparean con otros de su especie, pero no lo hacen de por vida. Un tressym también puede aparearse con un gato normal, aunque sólo uno de cada diez de sus hijos será un tressym; los demás serán gatos normales.",
	"Tressym have good memories, particularly when it comes to danger. For example, a tressym that sees a human use a {@item wand of lightning bolts} remembers the danger of \"sticks of wood held by humans\" for the rest of its life. A lucky, healthy tressym can live to be 20 years old.": "Los tressym tienen buena memoria, sobre todo cuando se trata del peligro. Por ejemplo, un tressym que ve a un humano usar un {@item wand of lightning bolts} recuerda el peligro de los \"palos de madera sostenidos por humanos\" para el resto de su vida. Un tressym afortunado y sano puede vivir hasta los 20 años.",
	"With the DM's permission, a person who casts the {@spell find familiar} spell can choose to conjure a tressym instead of a normal cat.": "Con el permiso del DM, una persona que lance el hechizo {@spell find familiar} puede elegir conjurar un tressym en lugar de un gato normal.",
	"A retired adventurer, Urgala owns a respectable inn, the Northshield House, and she doesn't want to see it or her neighbors' homes destroyed. She has no tolerance for monsters or bullies.": "Aventurera jubilada, Urgala es dueña de una respetable posada, la Casa del Escudo del Norte, y no quiere verla ni a ella ni a las casas de sus vecinos destruidas. No tolera a los monstruos ni a los matones.",
	"Ideal:\"We live in a violent world, and sometimes violence is necessary for survival.\"": "Ideal: \"Vivimos en un mundo violento, y a veces la violencia es necesaria para sobrevivir\".",
	"Bond:\"My home is my life. Threaten it, and I'll hurt you.\"": "Bond: \"Mi casa es mi vida. Amenázalo y te haré daño\".",
	"Flaw:\"I know how treacherous and greedy adventurers can be. I don't trust them-any of them.\"": "Defecto: \"Sé lo traicioneros y codiciosos que pueden ser los aventureros. No me fío de ellos, de ninguno\".",
	"The Uthgardt are suspicious and resentful of most kinds of magic. Seldom do they choose to become shamans. Instead, the role is thrust upon those who are born with a strong connection to the spirit world. To be a shaman is to stand with one foot in the land of the living and the other in the land of the dead. Those who walk the shadowed path between two lands do so because the spirits of the dead compel them. Other Uthgardt fear and respect a shaman's power.": "Los Uthgardt desconfían y se resienten de la mayoría de los tipos de magia. Rara vez eligen convertirse en chamanes. En su lugar, el papel se impone a aquellos que nacen con una fuerte conexión con el mundo de los espíritus. Ser chamán es estar con un pie en la tierra de los vivos y otro en la de los muertos. Los que recorren el camino de las sombras entre las dos tierras lo hacen porque los espíritus de los muertos les obligan. Otros Uthgardt temen y respetan el poder de un chamán.",
	"An Uthgardt shaman must possess a sacred bundle to cast spells. A sacred bundle is made up of sticks, bones, feathers, tufts of fur, and stones that have been \"touched\" by spirits. It takes a month for a shaman to assemble a sacred bundle, and a shaman can use only one such bundle at a time. A sacred bundle benefits only the shaman who created it, and it doesn't replace the normal components of a spell.": "Un chamán de Uthgardt debe poseer un fardo sagrado para lanzar hechizos. Un fardo sagrado se compone de palos, huesos, plumas, mechones de piel y piedras que han sido \"tocados\" por los espíritus. Un chamán tarda un mes en reunir un fardo sagrado, y sólo puede utilizar uno a la vez. Un fardo sagrado sólo beneficia al chamán que lo ha creado, y no sustituye a los componentes normales de un hechizo.",
	"In addition to the spells that all Uthgardt shamans can cast, a shaman of a particular tribe gains additional spells based on tribal affiliation (see the \"Uthgardt Sha man Tribal Spells\" sidebar).": "Además de los hechizos que todos los chamanes de Uthgardt pueden lanzar, un chamán de una tribu concreta obtiene hechizos adicionales en función de su afiliación tribal (véase la barra lateral \"Hechizos tribales de los chamanes de Uthgardt\").",
	"By communing with their ancestors' spirits, Uthgardt shamans can also learn secret rituals. These rituals almost always require some sort of blood sacrifice, and their effects are usually transformative. For example, some Black Raven shamans know a ritual that allows them to hatch giant ravens from normal raven eggs, and some shamans of the Griffon tribe can transform them selves into griffons by performing a ritual that requires them to drink copious amounts of horse blood.": "Al comunicarse con los espíritus de sus antepasados, los chamanes de Uthgardt también pueden aprender rituales secretos. Estos rituales casi siempre requieren algún tipo de sacrificio de sangre, y sus efectos suelen ser transformadores. Por ejemplo, algunos chamanes del Cuervo Negro conocen un ritual que les permite incubar cuervos gigantes a partir de huevos de cuervo normales, y algunos chamanes de la tribu del Grifo pueden transformarse en grifos realizando un ritual que requiere que beban cantidades copiosas de sangre de caballo.",
	"Depending on an Uthgardt shaman's tribe, the shaman's Innate Spellcasting feature gains additional spells the shaman can cast once per day.": "Dependiendo de la tribu de un chamán de Uthgardt, el rasgo de Lanzamiento de Hechizos Innato del chamán gana hechizos adicionales que el chamán puede lanzar una vez al día.",
	"Black Lion: {@spell chill touch}, {@spell feign death}, {@spell revivify}": "León Negro: {@spell chill touch}, {@spell feign death}, {@spell revivify}",
	"Black Raven: {@spell animal messenger} (raven only), {@spell polymorph} (self only; into a raven only)": "Cuervo negro: {@spell animal messenger} (sólo cuervo), {@spell polymorph} (sólo yo; sólo en un cuervo)",
	"Blue Bear: {@spell enhance ability} (bear's endurance only), {@spell heroism}": "Oso azul: {@spell enhance ability} (sólo resistencia del oso), {@spell heroism}",
	"Elk: {@spell find steed} (cast as 1 action; elk only), {@spell haste}": "Alce: {@spell find steed} (lanzada como 1 acción; sólo para alces), {@spell haste}",
	"Gray Wolf: {@spell beast sense} (wolf or dire wolf only), {@spell moonbeam}, {@spell speak with animals} (wolf or dire wolf only)": "Lobo gris: {@spell beast sense} (sólo lobo o lobo huérfano), {@spell moonbeam}, {@spell speak with animals} (sólo lobo o lobo huérfano)",
	"Great Worm: {@spell crusader's mantle}, {@spell hypnotic pattern}": "Gran Gusano: {@spell crusader's mantle}, {@spell hypnotic pattern}",
	"Griffon: {@spell beast sense} (birds only), {@spell fly}": "Grifón: {@spell beast sense} (sólo aves), {@spell fly}",
	"Sky Pony: {@spell gust of wind}, {@spell witch bolt}": "Sky Pony: {@spell gust of wind}, {@spell witch bolt}",
	"Red Tiger: {@spell enhance ability} (cat's grace only), {@spell jump}": "Tigre Rojo: {@spell enhance ability} (sólo gracia del gato), {@spell jump}",
	"Thunderbeast: {@spell enhance ability} (bull's strength only), {@spell pass without trace}": "Bestia del trueno: {@spell enhance ability} (sólo fuerza del toro), {@spell pass without trace}",
	"Tree Ghost: {@spell barkskin}, {@spell speak with plants}": "Fantasma de árbol: {@spell barkskin}, {@spell speak with plants}",
	"Yakfolk, known among themselves as Yikaria (\"the Lucky Chosen\" in their language), are ogre-sized bipeds with curved horns and dour expressions. Their hulking bodies are coated with thick fur and hair, and many outsiders can't tell the males and females apart.": "Los Yakfolk, conocidos entre ellos como Yikaria (\"los elegidos de la suerte\" en su lengua), son bípedos del tamaño de un ogro, con cuernos curvados y expresiones adustas. Sus corpulentos cuerpos están recubiertos de espesa piel y pelo, y muchos forasteros no pueden distinguir a los machos de las hembras.",
	"Yakfolk are the creations of a malevolent deity they call the Forgotten God. The worship of this nameless deity directs their lives. The deity takes the form of a male Yikaria, but its face is worn smooth into a featureless mask. The deity is appeased by sacrifice, which its followers carry out by capturing Humanoids and putting them to death by fire (immolation), earth (live burial), water (drowning), or air (throwing the victims off a great height). Sacrifices ensure the Forgotten God's benevolence.": "Los Yakfolk son creaciones de una deidad malévola a la que llaman el Dios Olvidado. El culto a esta deidad sin nombre dirige sus vidas. La deidad adopta la forma de un Yikaria masculino, pero su rostro está liso en una máscara sin rasgos. La deidad se apacigua mediante el sacrificio, que sus seguidores llevan a cabo capturando Humanoides y dándoles muerte por fuego (inmolación), tierra (entierro en vivo), agua (ahogamiento) o aire (lanzando a las víctimas desde una gran altura). Los sacrificios aseguran la benevolencia del Dios Olvidado.",
	"The Forgotten God enabled the yakfolk to enslave dao for a time. It is said that the Forgotten God journeyed to the Elemental Plane of Earth and, through guile and deception, defeated the Grand Khan of the dao. The price of that defeat was harsh: the dao were forced to serve the Forgotten God and its minions—and forbidden to attack them—\"for a thousand years and a year.\" The sentence has since expired, and yakfolk can no longer summon dao as they once did, but fear of the Forgotten God has kept the dao from seeking vengeance.": "El Dios Olvidado permitió a los yakfolk esclavizar al dao durante un tiempo. Se dice que el Dios Olvidado viajó al Plano Elemental de la Tierra y, mediante la astucia y el engaño, derrotó al Gran Khan de los dao. El precio de esa derrota fue duro: los dao fueron obligados a servir al Dios Olvidado y a sus secuaces -y se les prohibió atacarlos- \"durante mil años y un año\". La sentencia ha expirado desde entonces, y los yakfolk ya no pueden invocar a los dao como antes, pero el miedo al Dios Olvidado ha impedido que los dao busquen venganza.",
	"Yakfolk dwell in secluded settlements sheltered from the worst of nature's abuse, including mountain valleys, soaring plateaus, and desert oases. Outsiders that stumble into an enclave of yakfolk are usually surprised and pleased to find what appears to be a utopia, and the yakfolk foster that image until the strangers can be disarmed and taken prisoner.": "Los yakfolk habitan en asentamientos aislados y protegidos de los peores abusos de la naturaleza, incluyendo valles montañosos, mesetas elevadas y oasis desérticos. Los forasteros que se tropiezan con un enclave de yakfolk suelen sorprenderse y alegrarse de encontrar lo que parece ser una utopía, y los yakfolk fomentan esa imagen hasta que los forasteros pueden ser desarmados y hechos prisioneros.",
	"In their seemingly idyllic hideaways, the yakfolk rule with iron fists, and for all their learning and culture, they are enormously evil overlords. Yakfolk care for their hapless prisoners only to the extent that a live one is more useful than a dead one, and putting a prisoner to work is easier than laboring oneself. It's not that yakfolk are lazy—quite the contrary. They simply consider most menial tasks beneath them.": "En sus aparentemente idílicos escondites, los yakfolk gobiernan con puño de hierro y, a pesar de toda su erudición y cultura, son unos señores enormemente malvados. Los yakfolk se preocupan por sus desventurados prisioneros sólo en la medida en que uno vivo es más útil que uno muerto, y poner a trabajar a un prisionero es más fácil que trabajar uno mismo. No es que los yakfolk sean perezosos, sino todo lo contrario. Simplemente, consideran que la mayoría de las tareas de poca importancia están por debajo de ellos.",
	"Yakfolk have a drive for learning, particularly when it comes to the secrets of elemental magic and dark knowledge that might serve to corrupt or dominate others. Knowledge that the yakfolk can't gain or use is to be destroyed. Unsentimental by nature, yakfolk parents pack children off to communal creches once they are weaned, never to recognize them again. Yakfolk feel no loyalty to their families—only to their god and race.": "Los yakfolk tienen un gran afán de aprendizaje, sobre todo cuando se trata de los secretos de la magia elemental y los conocimientos oscuros que podrían servir para corromper o dominar a otros. El conocimiento que los yakfolk no pueden obtener o utilizar debe ser destruido. Los padres de los yakfolk, poco sentimentales por naturaleza, envían a sus hijos a guarderías comunitarias una vez destetados, para no volver a reconocerlos. Los yakfolk no sienten lealtad hacia sus familias, sólo hacia su dios y su raza.",
	"A yakfolk's most frightening weapon is its ability to magically crawl under another creature's skin, control its body, and suppress its mind. The yakfolk use this ability to spy on enemies, rob them, murder their leaders, and kidnap their young.": "El arma más temible de un yakfolk es su capacidad para meterse mágicamente bajo la piel de otra criatura, controlar su cuerpo y suprimir su mente. Los yakfolk utilizan esta habilidad para espiar a sus enemigos, robarles, asesinar a sus líderes y secuestrar a sus crías.",
	"Yakfolk, known among themselves as Yikaria (\"the Lucky Chosen\" in their language), are ogre-sized humanoids. Their heads resemble disgruntled yaks, complete with curved horns and dour expressions. Their hulking bodies are coated with thick fur and hair, and many outsiders can't tell the males and females apart.": "Los Yakfolk, conocidos entre ellos como Yikaria (\"los elegidos de la suerte\" en su lengua), son humanoides del tamaño de un ogro. Sus cabezas se asemejan a las de los yaks descontentos, con cuernos curvados y expresiones adustas. Sus corpulentos cuerpos están recubiertos de espesa piel y pelo, y muchos forasteros no pueden distinguir a los machos de las hembras.",
	"Other civilized races treat yakfolk as \"bogeymen\"-a scary race of evil, ruthless, and powerful savages. They dwell in secluded settlements sheltered from the worst of nature's abuse, including mountain valleys, soaring plateaus, and desert oases. In these seemingly idyllic hideaways, the yakfolk rule over humanoid slaves with iron fists. For all their learning and culture, yakfolk are enormously evil overlords. They care for their hapless subjects only to the extent that a live slave is more useful than a dead one, and keeping one alive is easier than laboring oneself. It's not that yakfolk are lazy-quite the contrary. They simply consider most menial tasks beneath them.": "Otras razas civilizadas tratan a los yakfolk como \"hombres del saco\", una raza temible de salvajes malvados, despiadados y poderosos. Viven en asentamientos aislados y protegidos de los peores abusos de la naturaleza, como valles montañosos, mesetas elevadas y oasis desérticos. En estos escondites aparentemente idílicos, los yakfolk gobiernan con puño de hierro a los esclavos humanoides. A pesar de su conocimiento y cultura, los yakfolk son unos señores enormemente malvados. Se preocupan por sus desventurados súbditos sólo en la medida en que un esclavo vivo es más útil que uno muerto, y mantenerlo vivo es más fácil que trabajar uno mismo. No es que los yakfolk sean perezosos, sino todo lo contrario. Simplemente, consideran que la mayoría de las tareas serviles están por debajo de ellos.",
	"Outsiders that stumble into an enclave of yakfolk are usually surprised and pleased to find what appears to be a utopia, and the yakfolk foster that image until the strangers can be disarmed and enslaved.": "Los forasteros que tropiezan con un enclave de yakfolk suelen sorprenderse y alegrarse de encontrar lo que parece una utopía, y los yakfolk fomentan esa imagen hasta que los forasteros pueden ser desarmados y esclavizados.",
	"Yakfolk have a drive for learning, particularly when it comes to the secrets of elemental magic and dark knowledge that might serve to corrupt or dominate others. Knowledge that the yakfolk can't gain or use is to be destroyed. Unsentimental by nature, yakfolk parents pack children off to communal creches once they are weaned, never to recognize them again. Yakfolk feel no loyalty to their families-only to their god and race.": "Los yakfolk tienen un gran afán de aprendizaje, sobre todo cuando se trata de los secretos de la magia elemental y los conocimientos oscuros que podrían servir para corromper o dominar a otros. El conocimiento que los yakfolk no pueden obtener o utilizar debe ser destruido. Los padres de los yakfolk, poco sentimentales por naturaleza, envían a sus hijos a guarderías comunitarias una vez destetados, para no volver a reconocerlos. Los yakfolk no sienten lealtad hacia sus familias, sólo hacia su dios y su raza.",
	"Yakfolk function as a malignant theocracy in service to the Forgotten God. The worship of this savage, nameless deity directs their lives. The god takes the form of a male Yikaria, but the deity's face is worn smooth into a featureless mask. The deity is appeased by sacrifice, which the followers carry out by offering slaves in the Manner Elemental-that is, by fire (immolation), earth (live burial), water (drown ing), or air (throwing the victim off a great height). Sac rifices are meant to ensure the benevolence of the deity and to punish disobedient slaves.": "Los Yakfolk funcionan como una teocracia maligna al servicio del Dios Olvidado. El culto a esta deidad salvaje y sin nombre dirige sus vidas. El dios adopta la forma de un Yikaria masculino, pero el rostro de la deidad está desgastado en una máscara sin rasgos. La deidad se apacigua mediante el sacrificio, que los seguidores llevan a cabo ofreciendo a los esclavos en la Forma Elemental, es decir, mediante el fuego (inmolación), la tierra (entierro en vivo), el agua (ahogamiento) o el aire (lanzando a la víctima desde una gran altura). Los sacrificios tienen por objeto garantizar la benevolencia de la deidad y castigar a los esclavos desobedientes.",
	"The Forgotten God enabled the yakfolk to enslave dao for a time. It is said that the Forgotten God journeyed to the Elemental Plane of Earth and, through guile and deception, defeated the Grand Khan of the dao. The price of that defeat was harsh: the dao were forced to serve the Forgotten God and its minions-and forbidden to attack them-\"for a thousand years and a year.\" The sentence has since expired, and yakfolk can no longer summon dao as they once did, but fear of the Forgotten God has kept the dao from seeking vengeance.": "El Dios Olvidado permitió a los yakfolk esclavizar al dao durante un tiempo. Se dice que el Dios Olvidado viajó al Plano Elemental de la Tierra y, mediante la astucia y el engaño, derrotó al Gran Khan de los dao. El precio de esa derrota fue duro: los dao fueron obligados a servir al Dios Olvidado y a sus secuaces -y se les prohibió atacarlos- \"durante mil años y un año\". La sentencia ha expirado desde entonces, y los yakfolk ya no pueden invocar a los dao como antes, pero el miedo al Dios Olvidado ha impedido que los dao busquen venganza.",
	"A yakfolk's most frightening weapon is its ability to magically crawl under another creature's skin, control its body, and suppress its mind. The yak-folk use this ability to spy on enemies, rob them, murder their leaders, and kidnap their young.": "El arma más temible de un yakfolk es su capacidad de meterse mágicamente bajo la piel de otra criatura, controlar su cuerpo y suprimir su mente. Los yakfolk utilizan esta habilidad para espiar a sus enemigos, robarles, asesinar a sus líderes y secuestrar a sus crías.",
	"Zi Liang is a devout worshiper of Chauntea, the Earth Mother. She has considerably less faith in Goldenfields' defenders, so she patrols the temple-farm during her off-duty hours.": "Zi Liang es una devota adoradora de Chauntea, la Madre Tierra. Tiene bastante menos fe en los defensores de Goldenfields, por lo que patrulla el templo-granja en sus horas libres.",
	"Ideal:\"If we faithfully tend to our gardens and our fields, Chauntea will smile upon us.\"": "Ideal: \"Si cuidamos fielmente nuestros jardines y nuestros campos, Chauntea nos sonreirá\".",
	"Bond:\"Goldenfields is the breadbasket of the North. People depend on its safety and prosperity, and I'll do what must be done to protect it.\"": "Bond: \"Goldenfields es el granero del Norte. La gente depende de su seguridad y prosperidad, y haré lo que haya que hacer para protegerlo\".",
	"Flaw:\"I don't trust authority. I do what my heart says is right.\"": "Defecto: \"No confío en la autoridad. Hago lo que mi corazón dice que es correcto\"."
}