{
	"For dinosaurs without the prominent horns of the cera topses, armored plating and deadly tails are an effective defense against predators.": "Para los dinosaurios sin los prominentes cuernos de los cera topses, el blindaje y las mortíferas colas son una defensa eficaz contra los depredadores.",
	"An aegisaur's back is covered with thick, armored scales that resemble a turtle's shell, while its tail is tipped with a massive bony club that can smash an ag gressor's skull.": "El lomo de un aegisaurio está cubierto de gruesas escamas acorazadas que recuerdan al caparazón de una tortuga, mientras que su cola está dotada de un enorme garrote óseo capaz de aplastar el cráneo de un agresor.",
	"Aerosaurs include several varieties of large reptiles with leathery wings, including pterodons and sunwings. Though they are generally clumsy fliers, better at gliding from high perches or riding coastal updrafts than at lifting themselves from the ground, aerosaurs are sometimes used as mounts by knights of the Sun Empire.": "Los aerosaurios incluyen diversas variedades de grandes reptiles con alas coriáceas, como los pterodones y los alas solares. Aunque suelen ser torpes voladores, más aptos para planear desde lo alto o para cabalgar las corrientes ascendentes de la costa que para elevarse del suelo, los caballeros del Imperio del Sol a veces utilizan a los aerosaurios como montura.",
	"Armasaurs also have plates on their backs, but these rise up like spikes along their spines. Their whiplike tails bear sharp spikes for protection.": "Los armasaurios también tienen placas en el lomo, pero éstas se elevan como púas a lo largo de sus espinas dorsales. Sus colas en forma de látigo llevan afiladas púas para protegerse.",
	"The largest of the dinosaurs are huge, long-necked herbi vores that feed on the leaves of tall trees. The enormous size of these dinosaurs means that a single beast—often a young, old, or injured one that becomes separated from the herd—can feed a whole pack of smaller preda tors. The magnificent altisaurs wander across the plains and through the sparse forests of the Sun Coast, grazing on the tops of trees. Brontodons travel in herds, causing the ground to thunder beneath their tremendous weight when they build up speed.": "Los dinosaurios más grandes son los herbi vores, enormes y de cuello largo, que se alimentan de las hojas de los árboles altos. El enorme tamaño de estos dinosaurios hace que una sola bestia -a menudo joven, vieja o herida que se separa de la manada- pueda alimentar a toda una manada de predadores más pequeños. Los magníficos altisaurios deambulan por las llanuras y los escasos bosques de la Costa del Sol, pastando en las copas de los árboles. Los brontodontes viajan en manadas, haciendo retumbar el suelo bajo su tremendo peso cuando alcanzan velocidad.",
	"Many smaller herbivores are found on the plains of Ix alan. Rather than depending on size for defense, these dinosaurs are protected by plated scales, sharp horns, or spiked tails. Most are aggressively proactive in chas ing off predators even before they are attacked, and the people of the Sun Empire find these creatures among the hardest dinosaurs to control.": "En las llanuras de Ix alan hay muchos herbívoros pequeños. En lugar de depender de su tamaño para defenderse, estos dinosaurios se protegen con escamas plateadas, cuernos afilados o colas con púas. La mayoría son agresivamente proactivos a la hora de ahuyentar a los depredadores incluso antes de ser atacados, y los habitantes del Imperio del Sol consideran que estas criaturas se encuentran entre los dinosaurios más difíciles de controlar. de la Costa del Sol, pastando en las copas de los árboles. Los brontodontes viajan en manadas, haciendo retumbar el suelo bajo su tremendo peso cuando alcanzan velocidad.",
	"Ceratopses sport enormous horns on and around the large, feathered frills that protect their necks. The re lated snubhorns lack the sharp pointed horns of their cousins. Despite their surly temper, ceratopses make excellent mounts.": "Los Ceratopses lucen enormes cuernos sobre y alrededor de los grandes volantes emplumados que protegen sus cuellos. Los denominados snubhorns carecen de los afilados cuernos puntiagudos de sus primos. A pesar de su temperamento hosco, los ceratopses son excelentes monturas en la costa, pastando en las copas de los árboles. Los brontodontes viajan en manadas, haciendo retumbar el suelo bajo su tremendo peso cuando alcanzan velocidad.",
	"Indescribable creatures of nightmare lurk in the ruins and dark places of Ixalan. Many are thought to be the corrupted remnants of the life energy and brilliant light left behind in places the Sun Empire has abandoned. Such creatures include a monster that lurks in the darkness of the jungle and feeds on the blood of mammals and dinosaurs, called the chupacabra. It is stealthy and elusive, known more by the blood-drained prey it leaves behind than by actual physical sightings.": "Indescriptibles criaturas de pesadilla acechan en las ruinas y lugares oscuros de Ixalan. Se cree que muchas son los restos corrompidos de la energía vital y la luz brillante que quedaron en los lugares que el Imperio del Sol abandonó. Entre estas criaturas se encuentra un monstruo que acecha en la oscuridad de la jungla y se alimenta de la sangre de mamíferos y dinosaurios, llamado chupacabras. Es sigiloso y escurridizo, y se le conoce más por la sangre que deja tras de sí que por su presencia física.",
	"The River Heralds believe that the waters of the world are divided into two spheres: the river and the sea are the lower half, with the jungle and the sky above. They believe that the sea possesses an unfathomable wisdom, the deep musings of the unspeakably ancient world. But the wisdom of the sky and the rivers is embodied in the coatls—winged serpents that twist through the air to reflect the course of rivers along the ground.": "Los Heraldos del Río creen que las aguas del mundo están divididas en dos esferas: el río y el mar son la mitad inferior, y la selva y el cielo la superior. Creen que el mar posee una sabiduría insondable, las profundas cavilaciones de un mundo indescriptiblemente antiguo. Pero la sabiduría del cielo y de los ríos está encarnada en las serpientes de alas blancas que se retuercen en el aire para reflejar el curso de los ríos a lo largo del suelo. Son sigilosas y escurridizas, conocidas más por las presas sanguinolentas que dejan a su paso que por los avistamientos físicos reales, y utilizan el suelo para retumbar bajo su tremendo peso cuando adquieren velocidad.",
	"Coatls are immortal guardians of the sky, dwelling always among the clouds. The River Heralds say that they can be enticed to the ground by the earnest supplication of the wisest of merfolk shamans. Coatls are said to be wise beyond mortal measure and incapable of speaking a falsehood, so their advice is often sought in times of desperate need. The sight of a coatl is thought to foretell favorable winds—a belief that has begun to spread from the River Herald shamans to the pirates of the Brazen Coalition.": "Los Coatls son guardianes inmortales del cielo, que habitan siempre entre las nubes. Los Heraldos del Río dicen que pueden ser atraídos a la tierra por la ferviente súplica del más sabio de los chamanes merfolk. Se dice que los coatl son sabios más allá de la medida de los mortales e incapaces de decir una falsedad, por lo que a menudo se busca su consejo en momentos de necesidad desesperada. Se cree que la visión de un coatl predice vientos favorables, una creencia que ha empezado a extenderse desde los chamanes del Heraldo del Río hasta los piratas de la Coalición de Brazen.Ruge el aire para reflejar el curso de los ríos a lo largo del suelo.Es sigiloso y escurridizo, conocido más por las presas sanguinolentas que deja tras de sí que por avistamientos físicos reales.Utiliza el suelo para retumbar bajo su tremendo peso cuando coge velocidad.",
	"The most feared dinosaurs are the aggressive bipedal predators that hunt other dinosaurs—none of which are averse to feeding on humanoids when they can. Despite their ferocity, flesh-eaters make excellent mounts, since they do not balk or shy away from combat. These dinosaurs include a huge variety of raptors, ranging from dog-sized creatures that hunt in packs to monsters large enough to carry an armored knight into battle.": "Los dinosaurios más temidos son los agresivos depredadores bípedos que cazan a otros dinosaurios, ninguno de los cuales rechaza alimentarse de humanoides cuando puede. A pesar de su ferocidad, los carnívoros son excelentes monturas, ya que no rehúyen el combate. Estos dinosaurios incluyen una enorme variedad de rapaces, desde criaturas del tamaño de un perro que cazan en manada hasta monstruos lo bastante grandes como para llevar a un caballero acorazado a la batalla. Coalición.rugen el aire para reflejar el curso de los ríos a lo largo del suelo.son sigilosos y escurridizos, conocidos más por las presas sanguinolentas que dejan tras de sí que por los avistamientos físicos reales.utilizan el suelo para retumbar bajo su tremendo peso cuando adquieren velocidad.",
	"Resembling twisted bats, the demons of Ixalan are the spawn of a bat-god, the source of all darkness. While the sun's aspects include destruction as well as creation and growth, the demons represent stagnation and decay. The sun consumes in glorious fire; demons work through rot and degeneration. They are said to be active at night, when the sun is hidden, and their efforts are directed toward preventing the sun from rising again each morning. In the meantime, they spread plague and corruption across the land.": "Semejantes a murciélagos retorcidos, los demonios de Ixalan son el engendro de un dios murciélago, fuente de toda oscuridad. Mientras que los aspectos del sol incluyen tanto la destrucción como la creación y el crecimiento, los demonios representan el estancamiento y la decadencia. El sol consume en un fuego glorioso; los demonios trabajan a través de la putrefacción y la degeneración. Se dice que están activos por la noche, cuando el sol está oculto, y sus esfuerzos se dirigen a impedir que el sol vuelva a salir cada mañana. Mientras tanto, extienden la peste y la corrupción por la tierra.on.rugen el aire para reflejar el curso de los ríos a lo largo del suelo.s sigilosos y escurridizos, conocidos más por las presas sanguinolentas que dejan tras de sí que por avistamientos físicos reales.utilizan el suelo para retumbar bajo su tremendo peso cuando adquieren velocidad.",
	"It is said that the only force on Ixalan not interested in finding the golden city is Ixalan itself. Dryads, as incarnations of the land and its will, prove the saying true. Their only concern is the health of the forest: when the trees and ferns are healthy, the dryads flourish. But when the vampires' dusk fog or a demon's unwholesome influence cause the jungle to wither, the dryads suffer. As a result, they are generally friendly with the River Heralds, who live in harmony with nature, and hostile to the Legion of Dusk.": "Se dice que la única fuerza de Ixalan que no está interesada en encontrar la ciudad dorada es la propia Ixalan. Las dríadas, como encarnaciones de la tierra y su voluntad, demuestran que el dicho es cierto. Su única preocupación es la salud del bosque: cuando los árboles y los helechos están sanos, las dríades florecen. Pero cuando la niebla crepuscular de los vampiros o la influencia malsana de un demonio hacen que la selva se marchite, las dríadas sufren. Como resultado, suelen ser amistosas con los Heraldos de los Ríos, que viven en armonía con la naturaleza, y hostiles con la Legión del Crepúsculo.Cruzan la tierra.on.rough el aire para reflejar el curso de los ríos a lo largo del suelo.Son sigilosas y escurridizas, conocidas más por las presas sanguinolentas que dejan tras de sí que por avistamientos físicos reales.Utilizan el suelo para retumbar bajo su tremendo peso cuando adquieren velocidad.",
	"The dryads otherwise have no stake in the conflict between the people of Ixalan and the invaders, but as creatures of life and growth, they hate to see any living being suffer. Thus, they have been known to tend to wounded people left in the jungle to die, sharing their own abundant life energy with those in their care.": "Por lo demás, las dríades no tienen nada que ver con el conflicto entre el pueblo de Ixalan y los invasores, pero como criaturas de la vida y el crecimiento, odian ver sufrir a cualquier ser vivo. Por ello, se sabe que atienden a los heridos abandonados a su suerte en la jungla, compartiendo su abundante energía vital con aquellos a los que cuidan.usk.cruzan la tierra.on.rugen el aire para reflejar el curso de los ríos a lo largo del suelo.s sigilosas y escurridizas, conocidas más por las presas sanguinolentas que dejan tras de sí que por avistamientos físicos reales.usan el suelo para retumbar bajo su tremendo peso cuando adquieren velocidad.",
	"The opening of Orazca, the golden city—which marks the turn between the Ixalan set and Rivals of Ixalan—reveals the existence of six huge and ancient elder dinosaurs, apparently preserved for centuries. Compared to their smaller cousins, they have less brightly-colored plumage and more grayish scales, but their feathers are a bright gold that matches the city around them. They are strong-willed and ferocious, and thus are hard to control. But the power of the Immortal Sun gives the Sun Empire warriors who wield it the ability to bring these elder dinosaurs under their command.": "La apertura de Orazca, la ciudad dorada -que marca el giro entre la ambientación de Ixalan y Rivales de Ixalan- revela la existencia de seis enormes y antiguos dinosaurios ancianos, aparentemente conservados durante siglos. En comparación con sus primos más pequeños, tienen un plumaje menos brillante y más escamas grisáceas, pero sus plumas son de un dorado brillante que hace juego con la ciudad que los rodea. Tienen un carácter fuerte y son feroces, por lo que son difíciles de controlar. Pero el poder del Sol Inmortal otorga a los guerreros del Imperio del Sol que lo empuñan la capacidad de poner a estos dinosaurios ancianos bajo su mando. el aire para reflejar el curso de los ríos a lo largo del suelo.s sigiloso y escurridizo, conocido más por las presas de sangre que deja atrás que por avistamientos físicos reales.using el suelo a retumbar bajo su tremendo peso cuando se acumulan velocidad.",
	"Ferocidons are particularly vicious relatives of raptors, specialized to take down much larger prey.": "Los ferocidios son parientes particularmente feroces de las rapaces, especializados en abatir presas mucho más grandes.Los guerreros que lo empuñan tienen la capacidad de poner a estos dinosaurios ancianos bajo su mando. El aire refleja el curso de los ríos a lo largo del suelo.Es sigiloso y escurridizo, conocido más por las presas sanguinolentas que deja tras de sí que por avistamientos físicos reales.Utiliza el suelo para retumbar bajo su tremendo peso cuando adquiere velocidad.",
	"The dinosaurs aptly known as deathspitters can spit venom to blind their prey before closing in for the kill.": "Estos dinosaurios, conocidos como \"escupe-muertos\", pueden escupir veneno para cegar a sus presas antes de acercarse a matarlas.",
	"Colorful griffins combine the heads and plumage of jungle parrots with the sleek bodies of jaguars. They are intelligent and noble, and they share the River Heralds' desire to ensure that the power of the Immortal Sun is never again unleashed on the world.": "Los coloridos grifos combinan las cabezas y el plumaje de los loros de la selva con los elegantes cuerpos de los jaguares. Son inteligentes y nobles, y comparten el deseo de los Heraldos del Río de asegurarse de que el poder del Sol Inmortal no vuelva a desatarse sobre el mundo.",
	"Some herbivores rely on speed, stealth, or numbers to aid their chances of survival. The Hadrosaur is a good example of such creatures.": "Algunos herbívoros confían en la velocidad, el sigilo o el número para aumentar sus posibilidades de supervivencia. El Hadrosaurio es un buen ejemplo de este tipo de criaturas.",
	"Even lacking horns or spikes, hammerskulls can protect themselves with their thickly plated heads.": "Incluso sin cuernos ni púas, los hammerskulls pueden protegerse con sus gruesas cabezas chapadas.",
	"Harpies are the mortal servants of demons, and they resemble them in their general features. Their faces are like those of owls, and they have large, feathered wings that suggest their corrupt connection to the Sun Empire—or perhaps their heritage as sirens who were corrupted by the evil of the demons. Utterly nasty in temperament, harpies inhabit many of the islands in both the Stormwreck Sea and the Inner Sea, and dwell on high cliffs on the mainland of Ixalan. Their filthy bodies carry disease that they can spread through their bite.": "Las arpías son las sirvientas mortales de los demonios, y se parecen a ellos en sus rasgos generales. Tienen cara de búho y grandes alas emplumadas que sugieren su conexión corrupta con el Imperio del Sol, o quizá su herencia como sirenas corrompidas por la maldad de los demonios. De temperamento totalmente repugnante, las arpías habitan en muchas de las islas del Mar de las Tormentas y del Mar Interior, y moran en altos acantilados del continente de Ixalan. Sus cuerpos mugrientos son portadores de enfermedades que pueden propagar a través de su mordedura.",
	"Frogs are more commonly heard than seen in Ixalan, joining their voices to the vivid soundscape of the jungle. They range from tiny poisonous tree frogs found in the branches of tall trees to huge horned frogs that lurk in marshy areas.": "Las ranas se oyen más que se ven en Ixalan, uniendo sus voces al vívido paisaje sonoro de la jungla. Las hay desde diminutas ranas arborícolas venenosas que se encuentran en las ramas de los árboles altos hasta enormes ranas cornudas que acechan en las zonas pantanosas. tanto en el Mar de las Tormentas como en el Mar Interior, y habitan en los altos acantilados de la tierra firme de Ixalan. Sus cuerpos mugrientos son portadores de enfermedades que pueden propagar a través de su mordedura.",
	"A wide variety of native birds are found throughout Ixalan, singing complex songs that contribute to the chorus of sounds within the jungle. Hummingbirds are sometimes poetically described as embodiments of freedom and the pursuit of pleasure. Large macaws and parrots make their homes in the trees and can often be found gathering over clay licks along riverbeds and the sea coast. The wily birds enjoy toying with people from the trees, with many of them calling out in imitation of humanoid voices to lead pirates and other explorers astray.": "Una gran variedad de aves nativas se encuentran por todo Ixalan, entonando complejos cantos que contribuyen al coro de sonidos dentro de la jungla. A veces se describe poéticamente a los colibríes como personificaciones de la libertad y la búsqueda del placer. Los grandes guacamayos y loros tienen su hogar en los árboles y a menudo se reúnen en los lechos de arcilla de los ríos y la costa. Estos astutos pájaros disfrutan jugando con la gente desde los árboles, y muchos de ellos gritan imitando voces humanoides para llevar por mal camino a piratas y otros exploradores. acantilados del continente de Ixalan. Sus cuerpos mugrientos son portadores de enfermedades que pueden propagar a través de su mordedura.",
	"The waters of the Great River and all its tributaries are home to fish that serve as one of the most important food sources for other animals in the forest. These include large predatory fish, as well as churning swarms of small biting fish such as piranhas.": "Las aguas del Gran Río y todos sus afluentes albergan peces que constituyen una de las fuentes de alimento más importantes para otros animales del bosque. Entre ellos se encuentran grandes peces depredadores, así como agitados enjambres de pequeños peces mordedores como las pirañas.os árboles, y muchos de ellos gritan imitando voces humanoides para llevar por el mal camino a piratas y otros exploradores. acantilados del continente de Ixalan. Sus cuerpos mugrientos son portadores de enfermedades que pueden propagar a través de su mordedura.",
	"Sailbacks are predators that lurk in lakes and rivers to ambush unwary prey.": "Los Sailbacks son depredadores que acechan en lagos y ríos para emboscar a presas incautas.iffs en el continente de Ixalan. Sus cuerpos mugrientos son portadores de enfermedades que pueden propagar a través de su mordedura.",
	"Through the years in which the Sun Empire was ruled from Orazca, its priests crafted huge stone guardians to protect the empire's cities and temples. The incredible magic of the Immortal Sun gave a semblance of life to these artificial creatures, endowing them with the ability to move their stone bodies, a keen awareness of their surroundings, and a limited ability to think and reason in order to help them carry out their orders. These stone guardians were tasked with standing watch—constantly alert, vigilant to any danger, never sleeping, and unswerving in their duty.": "Durante los años en que el Imperio del Sol estuvo gobernado desde Orazca, sus sacerdotes fabricaron enormes guardianes de piedra para proteger las ciudades y templos del imperio. La increíble magia del Sol Inmortal dio una apariencia de vida a estas criaturas artificiales, dotándolas de la capacidad de mover sus cuerpos de piedra, una aguda conciencia de su entorno y una capacidad limitada de pensar y razonar para ayudarles a cumplir sus órdenes. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber.",
	"Most stone guardians are inactive now. In ancient ruins lying far from the old capital, the magic that gave them life has faded over the centuries. Even within the golden city, many of them have become inert, and those who seek to explore Orazca or other ancient ruins must be on constant guard. Any carved figure or statue might well be a stone guardian whose magic has failed. But it might also be a guardian that is simply waiting for a threat before it activates and drives that threat away.": "La mayoría de los guardianes de piedra están inactivos ahora. En antiguas ruinas alejadas de la vieja capital, la magia que les daba vida se ha desvanecido con el paso de los siglos. Incluso dentro de la ciudad dorada, muchos de ellos se han vuelto inertes, y quienes pretendan explorar Orazca u otras ruinas antiguas deben estar en guardia constante. Cualquier figura o estatua tallada bien podría ser un guardián de piedra cuya magia ha fallado. Pero también podría ser un guardián que simplemente está esperando una amenaza antes de activarse y alejar esa amenaza.pensar y razonar para ayudarles a cumplir sus órdenes. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber.",
	"The people of the Sun Empire revere certain dinosaurs as incarnations of the Threefold Sun. But the fiery phoenixes, also called sunbirds, are thought to be messengers of Tilonalli, embodying the destructive aspect of the sun but also the rebirth that follows. Legends hold that somewhere within the mountains sleeps Xuatl—a scaled bird formed from the sun's fire. Xuatl molts its skin and feathers during the summer months, often setting the trees and slopes ablaze.": "Los habitantes del Imperio del Sol veneran a ciertos dinosaurios como encarnaciones del Sol Triple. Pero se cree que los fénix ardientes, también llamados pájaros del sol, son mensajeros de Tilonalli, que encarnan el aspecto destructivo del sol, pero también el renacimiento que le sigue. Las leyendas cuentan que en algún lugar de las montañas duerme Xuatl, un ave con escamas formada por el fuego del sol. Xuatl muda su piel y sus plumas durante los meses de verano, a menudo incendiando los árboles y las laderas antes de activarse y ahuyentar la amenaza.pensar y razonar para ayudarles a cumplir sus órdenes. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber.",
	"Elementals are an even more primal embodiment of natural forces. They are living beings of raw natural energy, but magic can shape and bind them into physical forms composed of wind, water, fire, or the verdant growth of the forest. The River Heralds construct jade totems that hold elementals in stasis until activated by trespassers. When a totem opens, the elemental's physical form comes together, and the intruders are quickly dispatched.": "Los elementales son una encarnación aún más primigenia de las fuerzas naturales. Son seres vivos de energía natural bruta, pero la magia puede moldearlos y unirlos en formas físicas compuestas de viento, agua, fuego o el verdor del bosque. Los Heraldos del Río construyen tótems de jade que mantienen a los elementales en éxtasis hasta que son activados por los intrusos. Cuando un tótem se abre, la forma física del elemental se une, y los intrusos son rápidamente despachados.ths, a menudo incendiando los árboles y laderas.hreat antes de que se active y aleje esa amenaza.think and reason in order to help them carry out their orders. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber.",
	"River Heralds also make use of elementals formed of air, water, or vegetation. In ancient times when folk of the River Heralds and the Sun Empire worked together, they harnessed fire elementals into guardians that still keep watch over certain forgotten ruins.": "Los Heraldos del Río también utilizan elementales de aire, agua o vegetación. En la antigüedad, cuando la gente de los Heraldos del Río y el Imperio del Sol trabajaban juntos, utilizaban elementales de fuego para formar guardianes que aún vigilan ciertas ruinas olvidadas, a menudo prendiendo fuego a los árboles y laderas antes de que se active y aleje la amenaza. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber.",
	"On the beaches and banks of the rivers and seas, crabs scuttle across the sand and birds wade in the shallow water. Trilobites are among the most common shore-dwellers, including predatory varieties as well as scavengers and filter-feeders consuming scraps they find in the sand.": "En las playas y orillas de los ríos y mares, los cangrejos se desplazan por la arena y las aves vadean las aguas poco profundas. Los trilobites son unos de los habitantes más comunes de las orillas, tanto depredadores como carroñeros y filtradores que se alimentan de los restos que encuentran en la arena. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber.",
	"Ixalan's largest predators comprise a family of dinosaurs with large heads, blade-like teeth, and short, almost vestigial front legs. These terrifying creatures bear names like monstrosaurs, dreadmaws, swordtooths, regisaurs, and tyrants, and their roars inspire terror in those who hear them. Most of these dinosaurs are solitary hunters, but regisaurs in particular are known for hunting in small packs.": "Los mayores depredadores de Ixalan son una familia de dinosaurios con grandes cabezas, dientes como cuchillas y patas delanteras cortas, casi vestigiales. Estas terroríficas criaturas llevan nombres como monstrosaurios, dreadmaws, dientes de espada, regisaurios y tiranos, y sus rugidos inspiran terror a quienes los oyen. La mayoría de estos dinosaurios son cazadores solitarios, pero los regisaurios en particular son conocidos por cazar en pequeñas manadas. para ayudarles a cumplir sus órdenes. A estos guardianes de piedra se les encomendaba la tarea de vigilar: siempre alerta, atentos a cualquier peligro, nunca dormidos e inquebrantables en su deber."
}