{
	"Early in life, aurumvoraxes cooperate with siblings and their den leader parents, digging tunnels in search of metal and other burrowing prey. As they grow to adulthood, aurumvoraxes hunt on their own, carving out territories they viciously defend.": "Al principio de su vida, los aurumvorax cooperan con sus hermanos y sus padres, líderes de la madriguera, cavando túneles en busca de metales y otras presas excavadoras. Cuando llegan a la edad adulta, los aurumvorax cazan por su cuenta, creando territorios que defienden con fiereza.",
	"Aurumvoraxes that feed on a steady supply of precious metals gradually grow in size. These aurumvoraxes are faster and deadlier than others of their kind.": "Los aurumvoraxes que se alimentan de un suministro constante de metales preciosos crecen gradualmente. Estos aurumvorax son más rápidos y mortales que otros de su clase.",
	"An aurumvorax is an eight-legged, badger-like hunter. These aggressive omnivores attack any prey they think they can best, ambushing even creatures double their size. They supplement their diets with metal, whether it's worked or ore, and they have a particular taste for gold. This diet lends aurumvorax fur its golden sheen.": "Un aurumvorax es un cazador de ocho patas parecido a un tejón. Estos agresivos omnívoros atacan a cualquier presa que consideren mejor, emboscando incluso a criaturas del doble de su tamaño. Complementan su dieta con metal, ya sea trabajado o mineral, y tienen un gusto especial por el oro. Esta dieta confiere al pelaje de los aurumvorax su brillo dorado.",
	"Alone or in small groups, aurumvoraxes dig deep in search of precious metals. Such exploration often leads them into conflict with subterranean settlements. As defenders of such communities often wear metal armor, aurumvoraxes prioritize attacking armored foes—whether that armor is metal or not.": "Solos o en pequeños grupos, los aurumvoraxes excavan en las profundidades en busca de metales preciosos. Esta exploración les lleva a menudo a entrar en conflicto con asentamientos subterráneos. Como los defensores de estas comunidades suelen llevar armaduras metálicas, los aurumvoraxes dan prioridad a atacar a los enemigos con armadura, sea ésta metálica o no.",
	"Worshiped as draconic avatars of storm and tide, bakunawa soar over the archipelagos they call home. Iridescent scales crackling with lightning cover a bakunawa's fearsome serpentine body, and the sharp movements of its mighty wings echo with thunderous winds. Known for their mercilessness in battle, bakunawa swallow whole any who challenge them.": "Venerados como avatares dracónicos de la tormenta y la marea, los bakunawa se elevan sobre los archipiélagos que llaman hogar. Escamas iridiscentes que crepitan con rayos cubren el temible cuerpo de serpiente de un bakunawa, y los agudos movimientos de sus poderosas alas resuenan con vientos atronadores. Conocidos por su crueldad en la batalla, los bakunawa se tragan a cualquiera que los desafíe.",
	"These giant skeletons were unearthed shortly before the silver in the mine ran out, inspiring talk that the mine was cursed. When Teocín first joined Itzmin here, she drew on the power of Pazuzu to turn these skeletons into guardians.": "Estos esqueletos gigantes fueron desenterrados poco antes de que se agotara la plata de la mina, lo que hizo que se hablara de que la mina estaba maldita. Cuando Teocín se unió por primera vez a Itzmin aquí, recurrió al poder de Pazuzu para convertir estos esqueletos en guardianes.",
	"They were raised together and share conviction that they must slay the bakunawa as vengeance for wrongs done to their clan.": "Se criaron juntos y comparten la convicción de que deben matar al bakunawa como venganza por los males causados a su clan.",
	"Rising from the sorrowful dead, haints are spirits that change their shape in tragic imitation of what they once were. A haint can shift from its spectral form to appear as the corporeal Humanoid it was in life, passing as a living creature. These spirits might mistakenly view innocents as those who killed them or entreat mortals to exact revenge on their behalf.": "Surgidos de entre los muertos dolorosos, los haints son espíritus que cambian de forma imitando trágicamente lo que fueron. Un haint puede cambiar su forma espectral para aparecer como el Humanoide corpóreo que fue en vida, pasando por una criatura viva. Estos espíritus pueden confundir a los inocentes con aquellos que los mataron o suplicar a los mortales que se venguen en su nombre.",
	"Jijibisha Manivarshi, a vicious soul from the land's past, lurks in the nearby forest. Long ago she made a deal with wicked otherworldly forces that gave her longevity and fiendish powers, a bargain that ultimately resulted in the ruin of Manivarsha.": "Jijibisha Manivarshi, un alma viciosa del pasado de la tierra, acecha en el bosque cercano. Hace mucho tiempo, hizo un trato con fuerzas malvadas de otro mundo que le otorgaron longevidad y poderes diabólicos, un trato que finalmente resultó en la ruina de Manivarsha.",
	"Despite her fiendish powers, she looks like an ancient, withered human.": "A pesar de sus diabólicos poderes, parece una humana antigua y marchita.",
	"Janya is populated by descendants of Djaynai who escaped into the sea during the Passage of Vultures. The magic of Djaynaian transmuters and that of the Nightsea itself gave these people the ability to live beneath the waves. Now known as Nightsea chil-liren, the people of Janya look similar to the humans of Djaynai, but their brown skin is often tinged shades of gray, and eel-like fins run along their arms and legs.": "Janya está poblada por descendientes de Djaynai que escaparon al mar durante el Paso de los Buitres. La magia de los transmutadores de Djaynai y la del propio Nightsea dieron a esta gente la capacidad de vivir bajo las olas. Conocidos ahora como chil-liren de Nightsea, los habitantes de Janya tienen un aspecto similar al de los humanos de Djaynai, pero su piel morena suele estar teñida de tonos grises, y unas aletas parecidas a las de las anguilas recorren sus brazos y piernas.",
	"A pari is an angelic harbinger gifted with foresight. A visit from a pari is often a prophetic warning or portent of an event yet to come. Pari have pastel blue skin, wear robes and armor, and have two sets of wings with vivid red feathers sprouting from their back.": "Un pari es un presagio angélico dotado de previsión. La visita de un pari suele ser una advertencia profética o un presagio de un acontecimiento que está por llegar. Los paris tienen la piel de color azul pastel, llevan túnica y armadura, y tienen dos pares de alas con plumas de color rojo vivo que brotan de su espalda.",
	"More than mere waterway guardians, riverines are embodiments of particular rivers. These spirits of nature take shape to defend their waters and interact with those who travel along their currents. From the waist up, riverines have skin the color of the waters they protect but are otherwise humanlike in appearance. From the waist down, they can manifest either humanlike legs or churning gouts of water. A riverine's personality reflects the nature of the river it arises from—some are lethargic while others are wild and reckless.": "Más que simples guardianes de las vías fluviales, los ribereños son encarnaciones de determinados ríos. Estos espíritus de la naturaleza toman forma para defender sus aguas e interactuar con los que viajan por sus corrientes. De cintura para arriba, los ribereños tienen la piel del color de las aguas que protegen, pero por lo demás tienen apariencia humana. De cintura para abajo, pueden manifestar piernas humanas o chorros de agua. La personalidad de un ribereño refleja la naturaleza del río del que surge: algunos son letárgicos, mientras que otros son salvajes y temerarios.",
	"Some riverines enjoy reverence akin to worship. Their likenesses are cast as statues and housed in temples, and worshipers act as agents between the river spirits and the people who revere them. These temples often become the home of the riverine itself, serving as its lair, though other nexuses of power along the river's path—such as its source or a significant waterfall—can also be used as lairs by a riverine.": "Algunos fluviales gozan de una reverencia parecida a la del culto. Sus imágenes se moldean como estatuas y se alojan en templos, y los adoradores actúan como agentes entre los espíritus fluviales y la gente que los venera. Estos templos a menudo se convierten en el hogar del propio fluido, sirviendo como su guarida, aunque otros nexos de poder a lo largo del camino del río -como su fuente o una cascada importante- también pueden ser utilizados como guaridas por un fluido.",
	"A riverine encountered in its lair has a challenge rating of 13 (10,000 XP).": "Un ribereño encontrado en su guarida tiene un índice de desafío de 13 (10.000 XP).",
	"A grasping mass of Humanoid limbs, a soul shaker is an obsessive claimer of corpses and collector of body parts. These nightmarish creatures arise from ghoulish collections of severed limbs exposed to necromantic energies or when numerous crawling claws form a cooperative relationship.": "Una masa agarradora de miembros humanoides, un agitador de almas es un reclamador obsesivo de cadáveres y coleccionista de partes del cuerpo. Estas criaturas de pesadilla surgen de colecciones macabras de miembros cortados expuestos a energías nigrománticas o cuando numerosas garras reptantes forman una relación de cooperación.",
	"Most of a soul shaker's victims have their vitality drained and their flesh pulverized by its many arms. However, should a soul shaker encounter someone with an impressionable mind, the creature attempts to charm the individual, using them as a lure to tempt others into its hunting grounds.": "A la mayoría de las víctimas de un agitador de almas se les drena la vitalidad y su carne es pulverizada por sus numerosos brazos. Sin embargo, si un agitador de almas encuentra a alguien con una mente impresionable, la criatura intenta encantar al individuo, utilizándolo como señuelo para tentar a otros a su terreno de caza.",
	"If defeated, a soul shaker disperses into several skittering, animate limbs. The terror can only truly be vanquished by destroying these disembodied appendages. If more than one of these pieces escape, the soul shaker reforms over the course of days and begins hunting once more.": "Si es derrotado, un agitador de almas se dispersa en varios miembros animados y escurridizos. El terror sólo puede ser vencido destruyendo estos apéndices incorpóreos. Si más de una de estas piezas se escapa, el agitador de almas se reforma en el transcurso de días y comienza a cazar de nuevo.",
	"Appearing as plague-stricken, bipedal owls, tlacatecolo sow sickness and feed on the suffering of mortals. These fiends spread an affliction that leaches heat and life from the living, dispersing it upon winds that rattle like a gasp from a frozen body. Sunlight staves off the disease, but those affected rarely survive the dark of night.": "Apareciendo como búhos bípedos afectados por la peste, los tlacatecolo siembran la enfermedad y se alimentan del sufrimiento de los mortales. Estos demonios propagan una aflicción que absorbe el calor y la vida de los vivos, y la dispersan en vientos que resuenan como un jadeo de un cuerpo congelado. La luz del sol aleja la enfermedad, pero los afectados rara vez sobreviven a la oscuridad de la noche.",
	"Tlexolotls are gigantic, salamander-like creatures that slumber deep in the magma of dormant volcanoes. A tlexolotl drowses amid the molten depths for centuries, rising only rarely to gorge itself on massive amounts of animal and plant life before returning to its slumber. Should a tlexolotl's sleep be disturbed—whether by intruders in its volcanic lair or the eruption of its molten home—the lava-drenched brute emerges in a rage, rampaging forth until its belly is full and its volcano is quiet once more.": "Los tlexolotl son criaturas gigantescas con forma de salamandra que duermen en las profundidades del magma de los volcanes inactivos. Un tlexolotl duerme en las profundidades fundidas durante siglos, levantándose sólo en raras ocasiones para atiborrarse de grandes cantidades de vida animal y vegetal antes de volver a su sueño. Si el sueño de un tlexolotl se ve perturbado -ya sea por intrusos en su guarida volcánica o por la erupción de su hogar fundido-, la bestia empapada de lava emerge enfurecida, arrasando hasta que su vientre está lleno y su volcán vuelve a estar tranquilo.",
	"Despite a tlexolotl's destructive prowess, the land around its volcano is often naturally abundant. It's common for those who live nearby to honor the tlexolotl as a protector of the land, as the ash it creates rejuvenates the soil and encourages life to flourish.": "A pesar de la capacidad destructiva del tlexolotl, la tierra que rodea a su volcán suele ser abundante por naturaleza. Es habitual que los que viven cerca honren al tlexolotl como protector de la tierra, ya que la ceniza que crea rejuvenece el suelo y favorece el florecimiento de la vida.",
	"Whistlers are inscrutable stalkers hailing from airy, screeching reaches of the Far Realm. They are difficult to see as they're not tethered to one point in space, blurring in a state of perpetual physical uncertainty. A dead whistler appears as a gray, featureless, humanlike biped with long limbs and thin fingers. Those stalked by a whistler can't shut out its soundless, seven-note tune, an otherworldly melody that invades and scourges the mind. Few creatures that encounter a whistler escape; those that do are forever haunted by the stalker's frightful tune.": "Los silbadores son acechadores inescrutables que provienen de los lejanos confines del reino. Son difíciles de ver porque no están atados a un punto en el espacio, y se desdibujan en un estado de incertidumbre física perpetua. Un silbador muerto aparece como un bípedo gris, sin rasgos, con extremidades largas y dedos finos. Aquellos que son acechados por un silbador no pueden dejar de escuchar su melodía de siete notas sin sonido, una melodía de otro mundo que invade y azota la mente. Pocas criaturas que se encuentran con un silbador escapan; las que lo hacen son perseguidas para siempre por la espantosa melodía del acosador.",
	"Playful and mischievous, wynlings defend mountain heights and alpine vales against trespassers. A wynling rarely engages a threat directly, preferring to deter intruders by harassing them with thefts and pranks. Many travelers return from lands protected by wynlings with stories of vanishing equipment and curious eyes staring from the shadows.": "Juguetones y traviesos, los wynlings defienden las alturas de las montañas y los valles alpinos contra los intrusos. Un wynling rara vez se enfrenta a una amenaza directamente, prefiriendo disuadir a los intrusos acosándolos con robos y bromas. Muchos viajeros regresan de las tierras protegidas por los wynlings con historias de equipos desaparecidos y ojos curiosos que miran desde las sombras.",
	"Wynlings typically live on the mountains they protect, but they often venture into nearby settlements, lured by high-spirited music and sweet foods. Away from their open, wild homes, wynlings cause all manner of mysterious accidents.": "Los wynlings suelen vivir en las montañas que protegen, pero a menudo se aventuran en los asentamientos cercanos, atraídos por la música alegre y los alimentos dulces. Lejos de sus hogares abiertos y salvajes, los wynlings provocan todo tipo de accidentes misteriosos."
}