{
	"A giant shark is 30 feet long and normally found in deep oceans. Utterly fearless, it preys on anything that crosses its path, including whales and ships.": "Un tiburón gigante mide 9 metros de largo y normalmente se encuentra en los océanos profundos. Totalmente intrépido, se aprovecha de todo lo que se cruza en su camino, incluidas las ballenas y los barcos.",
	"The giant shark skeleton doesn't require air, food, drink, or sleep. The shark has had skeletal feet attached by some demented necromancer.": "El esqueleto de tiburón gigante no necesita aire, comida, bebida ni sueño. Algún nigromante demente le ha pegado los pies al tiburón.",
	"Lhammaruntosz, a bronze dragon with the ability to heal quickly, spent decades defending Leilon and the surrounding area as the captain of the Scaly Eye, a fleet that battled pirates and other threats. To honor her deeds, the Swords of Leilon constructed the Bronze Shrine, a massive temple to Bahamut, god of metallic dragons, in a cliff overlooking the sea. The shrine's face is carved in Lhammaruntosz's likeness and includes quarters for the rest of the Scaly Eye and a magic statue of Bahamut, which the dragon can use to commune with the deity.": "Lhammaruntosz, un dragón de bronce con la capacidad de curarse rápidamente, pasó décadas defendiendo Leilon y sus alrededores como capitán del Ojo Escamoso, una flota que luchaba contra los piratas y otras amenazas. Para honrar sus hazañas, las Espadas de Leilon construyeron el Santuario de Bronce, un enorme templo a Bahamut, dios de los dragones metálicos, en un acantilado con vistas al mar. La cara del santuario está tallada a imagen y semejanza de Lhammaruntosz e incluye dependencias para el resto del Ojo Escamoso y una estatua mágica de Bahamut, que el dragón puede utilizar para entrar en comunión con la deidad.",
	"In recent decades Lhammaruntosz has retreated inside the shrine, becoming reclusive due to a attack by a disguised demon which has driven her mad. She leaves on rare occasions to hunt for food, returning as soon as possible. Members of the Scaly Eye still live within the Bronze Shrine, as Lhammaruntosz has ordered them to stay on as her guardians.": "En las últimas décadas, Lhammaruntosz se ha retirado al interior del santuario, recluyéndose debido al ataque de un demonio disfrazado que la ha vuelto loca. Sale en raras ocasiones a cazar para alimentarse, y regresa lo antes posible. Los miembros del Ojo Escamoso siguen viviendo dentro del Santuario de Bronce, ya que Lhammaruntosz les ha ordenado que se queden como sus guardianes."
}