{
	"Found in Danger at Dunwater, these strange reptiles have a head at either end of their serpentine bodies, each one equipped with venomous fangs. To move, an amphisbaena uses one head to grip the neck of its other head, forming a hoop that rolls over the ground.": "Encontrados en Danger at Dunwater, estos extraños reptiles tienen una cabeza en cada extremo de sus cuerpos serpentinos, cada una equipada con colmillos venenosos. Para moverse, una anfisbena utiliza una cabeza para agarrar el cuello de la otra, formando un aro que rueda por el suelo.",
	"Some bullywugs are born with the ability to weave magic into their songs. These rare specimens are raised in protected enclaves where they are taught to use their magic to both heal and harm. As demonstrated in Danger at Dunwater, they are among the most pompous of bullywugs.": "Algunos bullywugs nacen con la capacidad de tejer magia en sus canciones. Estos raros especímenes se crían en enclaves protegidos donde se les enseña a utilizar su magia tanto para curar como para dañar. Como se demostró en Peligro en Dunwater, están entre los más pomposos de los bullywugs.",
	"The largest and most intelligent bullywugs invariably end up leading their kind. These sneering specimens dress in robes made from leather, rough cloth, and bits of marsh plants. As seen in Danger at Dunwater, a bullywug royal is often accompanied by and mounted astride a giant toad.": "Los matones más grandes e inteligentes siempre acaban liderando a su especie. Estos especímenes burlones se visten con túnicas hechas de cuero, tela áspera y trozos de plantas de pantano. Como se ve en Peligro en Dunwater, un bullywug real suele ir acompañado y montado a horcajadas sobre un sapo gigante.",
	"Dressed in tattered robes, its fists wrapped in long rib bons of rotting cloth, the drowned ascetic moves with alarming speed for an undead creature. This martial artist, rising from the ocean in Tammeraut's Fate, retains its fighting reflexes despite its rotting flesh.": "Vestido con una túnica hecha jirones, sus puños envueltos en largas costillas de tela podrida, el asceta ahogado se mueve con una velocidad alarmante para una criatura no muerta. Este artista marcial, surgido del océano en el Destino de Tammeraut, conserva sus reflejos de lucha a pesar de su carne putrefacta.",
	"This disease targets humanoids. While afflicted with bluerot, a victim grows grotesque blue boils on their face and back. This disease is carried by undead (including the drowned ones in Tammeraut's Fate), and victims most often acquire it through wounds caused by infected creatures. The disease's boils manifest in {@dice 1d4} hours, causing the victim's Constitution and Charisma scores to decrease by {@dice 1d4} each, to a minimum of 3. This is quickly followed by a fever and tingling in the extremities. An infected creature is vulnerable to radiant damage and gains the ability to breathe underwater.": "Esta enfermedad afecta a los humanoides. Mientras está afectado por el bluerot, a la víctima le salen grotescos forúnculos azules en la cara y la espalda. Esta enfermedad la portan los no muertos (incluidos los ahogados en El destino de Tammeraut), y las víctimas suelen adquirirla a través de las heridas causadas por las criaturas infectadas. Los forúnculos de la enfermedad se manifiestan en {@dice 1d4} horas, haciendo que las puntuaciones de Constitución y Carisma de la víctima disminuyan en {@dice 1d4} cada una, hasta un mínimo de 3. A esto le sigue rápidamente una fiebre y un hormigueo en las extremidades. Una criatura infectada es vulnerable al daño radiante y adquiere la capacidad de respirar bajo el agua.",
	"At the end of each long rest, an infected creature makes a DC 12 Constitution saving throw. On a success, the victim regains 1 point of Constitution and 1 point of Charisma lost to the disease. If the infected creature regains all the points lost to the disease, it is cured. Other effects that raise the victim's ability scores do not cure the disease. On a failed saving throw, the victim takes 18 ({@damage 4d8}) necrotic damage as the boils burst and spread. A creature reduced to 0 hit points by this damage cannot regain hit points until the disease is cured, though it can be stabilized as normal.": "Al final de cada descanso largo, una criatura infectada hace una tirada de salvación de Constitución DC 12. Si tiene éxito, la víctima recupera 1 punto de Constitución y 1 punto de Carisma perdidos por la enfermedad. Si la criatura infectada recupera todos los puntos perdidos por la enfermedad, se cura. Otros efectos que aumenten las puntuaciones de habilidad de la víctima no curan la enfermedad. En una tirada de salvación fallida, la víctima recibe 18 ({@damage 4d8}) de daño necrótico cuando los forúnculos estallan y se extienden. Una criatura reducida a 0 puntos de golpe por este daño no puede recuperar los puntos de golpe hasta que se cure la enfermedad, aunque puede estabilizarse de forma normal.",
	"The drowned assassin stalks and kills in a grim pantomime of its former occupation. Sneaking from shadow to shadow, and appearing in the undead assault of Tammeraut's Fate, it aims its barnacle-encrusted hand crossbow with deadly precision. Hidden behind a simple driftwood mask, this creature's face causes terror in mortal hearts when exposed.": "El asesino ahogado acecha y mata en una sombría pantomima de su antigua ocupación. Pasando a hurtadillas de sombra en sombra, y apareciendo en el asalto de los muertos vivientes del Destino de Tammeraut, apunta con su ballesta de mano incrustada de percebes con una precisión mortal. Oculto tras una simple máscara de madera flotante, el rostro de esta criatura causa terror en los corazones de los mortales cuando queda al descubierto.",
	"Assaulting the hermitage in Tammeraut's Fate, this barnacle-encrusted undead warrior fights with surprising cunning. Starfish cling to its wispy beard, and its evil rage is visible in its bloated gray eyes.": "Asaltando la ermita en el Destino de Tammeraut, este guerrero no muerto incrustado de percebes lucha con sorprendente astucia. Las estrellas de mar se aferran a su barba ondulada, y su rabia maligna es visible en sus ojos grises hinchados.",
	"This waterlogged undead, bound to the Pit of Hatred in Tammeraut's Fate, hovers menacingly over the bones of its victims. Its torso, arms, and head retain their former shapes, but its legs have split into shadowy tentacles. The drowned master is tethered to a source of powerful magic that prevents it from traveling far. It commands other drowned ones, compelling them to serve as agents in its dark plots.": "Este muerto viviente anegado, atado al Foso del Odio en el Destino de Tammeraut, se cierne amenazadoramente sobre los huesos de sus víctimas. Su torso, brazos y cabeza conservan su forma anterior, pero sus piernas se han dividido en tentáculos sombríos. El maestro ahogado está atado a una fuente de magia poderosa que le impide viajar lejos. Dirige a otros ahogados, obligándoles a servir como agentes en sus oscuros complots.",
	"Comfortable on land or in water, these brilliantly colored snakes are renowned for their potent and hallucinogenic venom. They are most often found in coastal caves. In the abandoned chambers of the hermitage in Tammeraut's Fate, these giant serpents feed on any creature that crosses their path.": "Cómodas en tierra o en el agua, estas serpientes de brillantes colores son conocidas por su potente y alucinógeno veneno. Se encuentran con mayor frecuencia en las cuevas de la costa. En las cámaras abandonadas de la ermita del Destino de Tammeraut, estas serpientes gigantes se alimentan de cualquier criatura que se cruce en su camino.",
	"Snaking predators lurking in the dark waters of the ocean, these kelp-colored beasts serve as guards and mounts for the locathah (including those found in Danger at Dunwater).": "Depredadores serpenteantes que acechan en las oscuras aguas del océano, estas bestias del color de las algas sirven de guardianes y monturas para los locathah (incluidos los que se encuentran en Peligro en Dunwater).",
	"Happy to watch its flock squabble over carrion in Tammeraut's Fate, this gray-feathered matron of the harpies is surrounded by a cloud of magical spirits resembling skeletal seabirds.": "Feliz de ver cómo su bandada se disputa la carroña en el Destino de Tammeraut, esta matrona de plumas grises de las arpías está rodeada por una nube de espíritus mágicos que parecen aves marinas esqueléticas.",
	"Hidden in a deep, dark underwater pit near the Styes, this creature bears the mark of the dark god Tharizdun's madness. Becoming more independent every day, it dreams of freeing itself from its aboleth tenders and wreaking its own foul will upon the seas.": "Escondida en un profundo y oscuro pozo submarino cerca de los Styes, esta criatura lleva la marca de la locura del dios oscuro Tharizdun. Cada día más independiente, sueña con liberarse de sus aboletos y hacer su propia voluntad sobre los mares.",
	"The koalinth, found in Danger at Dunwater, are martial and aggressive aquatic hobgoblins, with brightly colored faces and functional gills. They are known for their ferocity, and for their hatred of elves.": "Los koalinth, encontrados en Peligro en Dunwater, son hobgoblins acuáticos marciales y agresivos, con caras de colores brillantes y branquias funcionales. Son conocidos por su ferocidad y por su odio a los elfos.",
	"These fierce koalinths lead special missions for their people, such as the diplomatic envoy encountered in Danger at Dunwater. A koalinth sergeant focuses its ire on the most significant threats on the battlefield, then eliminates those threats one by one.": "Estos feroces koalinths dirigen misiones especiales para su pueblo, como el enviado diplomático que se encuentra en Peligro en Dunwater. Un sargento koalinth concentra su ira en las amenazas más importantes del campo de batalla y luego las elimina una por una.",
	"A prisoner of the sahuagin in The Final Enemy, Kysh is a defender of the deep sea realms who is ready to join the party in their struggle. Tritons are folk of the Elemental Plane of Water who journeyed to the Material Plane to watch over the dark places of the ocean depths. They stand guard over portals, deep sea chasms, and other places where foul monsters might emerge. When such threats appear, the tritons take up arms to drive them from the world.": "Prisionero de los sahuagin en El Enemigo Final, Kysh es un defensor de los reinos de las profundidades marinas que está dispuesto a unirse al grupo en su lucha. Los Tritones son gente del Plano Elemental del Agua que viajó al Plano Material para vigilar los lugares oscuros de las profundidades del océano. Montan guardia sobre los portales, los abismos marinos y otros lugares de los que podrían surgir monstruos repugnantes. Cuando tales amenazas aparecen, los tritones toman las armas para expulsarlos del mundo.",
	"This squat, solid-looking statue, currently guarding the evil cult's treasure in Isle of the Abbey, is made from pure iron. Its hands are shaped into deadly weapons.": "Esta estatua de aspecto macizo, que actualmente custodia el tesoro del culto maligno en la Isla de la Abadía, está hecha de hierro puro. Sus manos tienen forma de armas mortales.",
	"These lizardfolk, found wandering the halls in Danger at Dunwater, are just as fierce as their armed kin, and can equip themselves with weapons and shields if such are available.": "Estos lagartos, que deambulan por los pasillos de Peligro en Dunwater, son tan fieros como sus parientes armados, y pueden equiparse con armas y escudos si están disponibles.",
	"Filled with the primal magic of Semuanya, the lizardfolk render undergoes terrifying changes during a dayslong ritual performed by a shaman. As seen in Danger at Dunwater, the render's claws grow long and hard as steel, its frame enlarges, and its temperament becomes even more ferocious.": "Lleno de la magia primigenia de Semuanya, el render del pueblo lagarto experimenta cambios aterradores durante un ritual de un día de duración realizado por un chamán. Como se ve en Peligro en Dunwater, las garras del render se vuelven largas y duras como el acero, su estructura se agranda y su temperamento se vuelve aún más feroz.",
	"Serving as the elite warriors and officers of a lizardfolk clan, these robust creatures wear thick armor made from crocodile scales and metal. Trained in martial weapons and advanced combat tactics, they are found protecting lizardfolk lairs such as the one in Danger at Dunwater.": "Estas robustas criaturas, que actúan como guerreros de élite y oficiales de un clan lizardfolk, llevan una gruesa armadura hecha de escamas de cocodrilo y metal. Entrenados en armas marciales y tácticas de combate avanzadas, se encuentran protegiendo guaridas lizardfolk como la de Peligro en Dunwater.",
	"The lizardfolk subchief (seen in Danger at Dunwater) is a devout priest of Semuanya, pursuing the worship of its god in a manner similar to a cleric. It wields a dagger crafted of a massive crocodile tooth blessed by Semuanya, representing the subchief's prowess in both battle and piety.": "El subjefe lagarto (visto en Peligro en Dunwater) es un devoto sacerdote de Semuanya, que rinde culto a su dios de forma similar a un clérigo. Empuña una daga fabricada con un enorme diente de cocodrilo bendecido por Semuanya, que representa la destreza del subjefe tanto en la batalla como en la piedad.",
	"These resilient and proud fish-folk (found in Danger at Dunwater) have endured war, slavery, and mistreatment at the hands of other aquatic creatures. They dwell in submerged tribal communities along seacoasts, and hunt both above and below the water.": "Estos resistentes y orgullosos habitantes de los peces (encontrados en Peligro en Dunwater) han soportado la guerra, la esclavitud y el maltrato a manos de otras criaturas acuáticas. Viven en comunidades tribales sumergidas a lo largo de las costas, y cazan tanto por encima como por debajo del agua.",
	"The far-ranging locathah hunter is trained in tracking and stalking prey on land and in water. They often serve as leaders to small bands of locathah or emissaries for their people (such as the hunter found in Danger at Dunwater). Their colorful, {@condition poisoned}, and fast-loading crossbows rarely miss a target.": "El cazador de locathah de largo alcance está entrenado para rastrear y acechar a sus presas en tierra y en el agua. Suelen servir como líderes de pequeñas bandas de locathah o como emisarios de su pueblo (como el cazador encontrado en Peligro en Dunwater). Sus coloridas ballestas {@condition poisoned}, de carga rápida, rara vez fallan un objetivo.",
	"Summoned from the shadowy depths of the ocean through ritual and tidal magic, the Maw of Sekolah appears in The Final Enemy as the avatar of the hungry sahuagin god. This huge, two-headed shark is fed a steady diet of sentient creatures, captured by the sahuagin and offered up as tribute. Sahuagin priestesses adorn the fins of the maw of Sekolah with gemmed bands and polished skulls.": "Invocada desde las oscuras profundidades del océano a través de rituales y magia de marea, la Fauce de Sekolah aparece en El Enemigo Final como el avatar del hambriento dios sahuagin. Este enorme tiburón de dos cabezas se alimenta de una dieta constante de criaturas sensibles, capturadas por los sahuagin y ofrecidas como tributo. Las sacerdotisas sahuagin adornan las aletas de las fauces de Sekolah con bandas de gemas y cráneos pulidos.",
	"Veterans of scouring the wrecks and ruins found in the deepest waters, these skilled warriors help defend their kin with rapier-like weapons of living coral. The salvagers escort other merfolk on scavenging missions, using their keen senses to detect danger. They are found allying with the lizardfolk in Danger at Dunwater.": "Veteranos de la búsqueda de pecios y ruinas en las aguas más profundas, estos hábiles guerreros ayudan a defender a los suyos con armas de coral vivo. Los salvadores escoltan a otros merfolk en misiones de búsqueda, utilizando sus agudos sentidos para detectar el peligro. Se encuentran aliados con los lizardfolk en Peligro en Dunwater.",
	"Given life through powerful magic, a large, crudely carved crystal minotaur guards the tunnels in Isle of the Abbey.": "Un gran minotauro de cristal toscamente tallado, que cobra vida gracias a una poderosa magia, vigila los túneles de la Isla de la Abadía.",
	"The terror of the coast and the recent scourge of Firewatch Island in Tammeraut's Fate, this large peryton preys on ships and coastal communities alike. It has built numerous nests to mark its territory.": "El terror de la costa y el reciente azote de la isla de Firewatch en Tammeraut's Fate, este gran peryton se alimenta de los barcos y las comunidades costeras por igual. Ha construido numerosos nidos para marcar su territorio.",
	"One of the four councillors who rule the Styes, Mr. Dory hides his cursed nature in plain sight. His rare, liquid-sensitive \"skin condition\" is actually a form of the same aboleth affliction that creates skum, though Dory's condition is not as severe, and he has managed to retain his free will.": "Uno de los cuatro consejeros que gobiernan los Styes, el Sr. Dory oculta su naturaleza maldita a la vista de todos. Su rara \"condición de la piel\", sensible a los líquidos, es en realidad una forma de la misma aflicción aboleth que crea el skum, aunque la condición de Dory no es tan grave, y ha conseguido conservar su libre albedrío.",
	"Before being captured, this sea elf had been tasked with investigating the Sea Ghost's movements in The Sinister Secret of Saltmarsh. Oceanus is a smart and resourceful elf who is more than willing to join adventurers who have brave hearts and good intentions.": "Antes de ser capturado, este elfo del mar había sido encargado de investigar los movimientos del Fantasma del Mar en El Siniestro Secreto de Saltmarsh. Oceanus es un elfo inteligente e ingenioso que está más que dispuesto a unirse a los aventureros que tienen corazones valientes y buenas intenciones.",
	"The bosun (or boatswain) is tasked with organizing the cargo and crew aboard a ship. Bosuns are capable fighters whose experience with hauling cargo and delivering beatings make them tough opponents. Foul Frithoff in The Sinister Secret of Saltmarsh is the bosun who protects the cargo aboard the smugglers' ship. Ever since a bad accident, he has worn a hook at the end of one arm in place of a hand.": "El contramaestre es el encargado de organizar la carga y la tripulación de un barco. Los contramaestres son combatientes capaces, cuya experiencia en el transporte de la carga y en el reparto de palizas los convierte en duros oponentes. Foul Frithoff en El siniestro secreto de Saltmarsh es el contramaestre que protege la carga a bordo del barco de los contrabandistas. Desde un grave accidente, lleva un gancho en el extremo de un brazo en lugar de una mano.",
	"Pirate captains spend their lives at sea, earning and keeping command through blood and daring. A captain's impressive sword work and biting words inspire both confidence and fear in a ship's crew. Sigurd \"Snake Eyes\" is the pirate captain who leads a gang of smugglers in The Sinister Secret of Saltmarsh.": "Los capitanes piratas se pasan la vida en el mar, ganándose y manteniendo el mando a base de sangre y audacia. El impresionante trabajo con la espada y las palabras mordaces de un capitán inspiran tanto confianza como temor en la tripulación de un barco. Sigurd \"Ojos de serpiente\" es el capitán pirata que lidera una banda de contrabandistas en El siniestro secreto de Saltmarsh.",
	"These salt-encrusted practitioners of magic are at once learned and superstitious. The crews of pirate ships generally give their deck wizards a wide berth, as they magically step from place to place and unleash their briny magic against attackers. The ship Sea Ghost in The Sinister Secret of Saltmarsh is home to a pirate deck wizard named Punketah.": "Estos practicantes de la magia incrustados en la sal son a la vez eruditos y supersticiosos. Las tripulaciones de los barcos piratas suelen dar esquinazo a sus magos de cubierta, que van mágicamente de un sitio a otro y desatan su magia salobre contra los atacantes. El barco Sea Ghost de El siniestro secreto de Saltmarsh alberga a un mago de cubierta pirata llamado Punketah.",
	"These no-nonsense sailors are the trusted allies of a pirate ship's captain. Ex-soldiers and trained mercenaries often find employment as mates aboard pirate ships. In The Sinister Secret of Saltmarsh, Bloody Bjorn serves as the first mate aboard Sea Ghost.": "Estos marineros sin complejos son los aliados de confianza del capitán de un barco pirata. Los ex-soldados y los mercenarios entrenados a menudo encuentran empleo como compañeros a bordo de los barcos piratas. En El siniestro secreto de Saltmarsh, Bloody Bjorn es el primer oficial a bordo del Sea Ghost.",
	"Priests of the Rip Tide cult gather in secret cabals to perform dark rituals that glorify Olhydra, the elemental Princess of Evil Water, as the embodiment of water's destructiveness. They believe that using water to kill their enemies, such as through ritual drowning, earns them Olhydra's favor.": "Los sacerdotes del culto de la Marea Negra se reúnen en cábalas secretas para llevar a cabo oscuros rituales que glorifican a Olhydra, la princesa elemental del agua maligna, como encarnación de la destructividad del agua. Creen que utilizar el agua para matar a sus enemigos, por ejemplo mediante un ritual de ahogamiento, les hace ganar el favor de Olhydra.",
	"A cunning veteran of countless campaigns, the sahuagin blademaster decorates its armor with the bones of its defeated foes. As demonstrated in The Final Enemy, sahuagin blademasters often serve as officers in the sa huagin army.": "El sahuagin blademaster, un astuto veterano de innumerables campañas, decora su armadura con los huesos de sus enemigos derrotados. Como se demuestra en El enemigo final, los blademaster sahuagin suelen servir como oficiales del ejército sa huagin.",
	"Those sahuagin warriors who prove themselves through heroic acts are given both title and status. Sahuagin champions often serve as lieutenants in the sahuagin army, as they do in The Final Enemy.": "Los guerreros sahuagin que demuestran su valía mediante actos heroicos reciben tanto el título como el estatus. Los campeones sahuagin suelen servir como lugartenientes en el ejército sahuagin, como ocurre en El enemigo final.",
	"Employed as frontline brutes in The Final Enemy, coral smashers are drawn from the ranks of the strongest sahuagin warriors. Their physical strength overcomes the resistance of the water as they swing their hammers at structures and foes with equal zeal.": "Empleados como brutos de primera línea en El Enemigo Final, los aplastadores de coral proceden de las filas de los guerreros sahuagin más fuertes. Su fuerza física supera la resistencia del agua mientras golpean con sus martillos las estructuras y los enemigos con el mismo celo.",
	"These mighty sahuagin, found in The Final Enemy, are transformed by the divine magic of Sekolah to enable them to better explore the darkest depths of the ocean. Out of the water, they cling to shadows and serve as hunters and assassins. A long, scaly lure that can be illuminated extends from a deep diver's forehead.": "Estos poderosos sahuagin, que se encuentran en El Enemigo Final, son transformados por la magia divina de Sekolah para poder explorar mejor las profundidades más oscuras del océano. Fuera del agua, se aferran a las sombras y sirven como cazadores y asesinos. Un largo y escamoso señuelo que puede ser iluminado se extiende desde la frente de un buzo de las profundidades.",
	"Roiling through the waters in The Final Enemy, these swarms of sahuagin hatchlings are dangerous to any creatures they encounter. Other sahuagin avoid the swarms, while the individual members devour one another until only the strongest hatchlings are left alive to grow to maturity.": "Estos enjambres de crías de sahuagin, que surcan las aguas de El Enemigo Final, son peligrosos para cualquier criatura que encuentren. Otros sahuagin evitan los enjambres, mientras que los miembros individuales se devoran unos a otros hasta que solo las crías más fuertes quedan vivas para llegar a la madurez.",
	"A sahuagin high priestess is the most devout and ferocious of all Sekolah's worshipers. Armed with a staff studded with jagged shark's teeth, she can be seen leading dark rituals in The Final Enemy.": "Una sacerdotisa sahuagin es la más devota y feroz de todos los adoradores de Sekolah. Armada con un báculo tachonado de dientes de tiburón, se la puede ver dirigiendo oscuros rituales en El enemigo final.",
	"These hunched and twisted sahuagin sacrifice their bodies to the mutating magic of Sekolah. Wave shapers add elemental magic to sahuagin armed forces (as seen in The Final Enemy) and delight in creating destructive whirlpools.": "Estos sahuagin encorvados y retorcidos sacrifican sus cuerpos a la magia mutante de Sekolah. Los formadores de olas añaden magia elemental a las fuerzas armadas sahuagin (como se vio en El enemigo final) y se deleitan creando remolinos destructivos.",
	"In The Sinister Secret of Saltmarsh, Sanbalet is the leader of the land-based half of a smuggling ring. He is a cunning narcissist with an interest in illusion and mind control. He defends the contraband stored in the caves under the haunted house.": "En El siniestro secreto de Saltmarsh, Sanbalet es el líder de la mitad terrestre de una red de contrabando. Es un astuto narcisista interesado en la ilusión y el control mental. Defiende el contrabando almacenado en las cuevas bajo la casa encantada.",
	"These impressive creatures, swimming through the sahuagin stronghold in The Final Enemy, are chosen by priestesses of Sekolah to serve as protectors and messengers. The sharks are blessed in a ritual during which plates of shell and coral are permanently affixed to their bodies.": "Estas impresionantes criaturas, que nadan a través de la fortaleza sahuagin en El Enemigo Final, son elegidas por las sacerdotisas de Sekolah para servir como protectores y mensajeros. Los tiburones son bendecidos en un ritual durante el cual se fijan placas de concha y coral a sus cuerpos de forma permanente.",
	"This undead retains enough of its former self to continue its alchemical work, often on behalf of necromancers or other sinister patrons. It toils in a dark laboratory (such as the one found in The Sinister Secret of Saltmarsh), often falling dormant for long periods of time.": "Este no muerto conserva lo suficiente de su antiguo ser para continuar su trabajo alquímico, a menudo en nombre de nigromantes u otros patrones siniestros. Trabaja en un laboratorio oscuro (como el que se encuentra en El siniestro secreto de Saltmarsh), y a menudo permanece inactivo durante largos periodos de tiempo.",
	"As seen lumbering across the beaches in Isle of the Abbey, a skeletal juggernaut is an oversized, bipedal assembly of bones that loses a portion of its mass with each step. These skeletal guardians hold together for only a short time before disassembling into a gang of individual undead.": "Tal y como se ve en las playas de la Isla de la Abadía, un juggernaut esquelético es un conjunto bípedo de huesos de gran tamaño que pierde una parte de su masa a cada paso. Estos guardianes esqueléticos se mantienen unidos durante poco tiempo antes de desmontarse en una banda de muertos vivientes individuales.",
	"This swarm of bones found rising out of the sand in Isle of the Abbey is made from the remains of several animated skeletons. A skeletal swarm alternates its appearance between partially formed humanoid shapes and a chaotic, swirling mass.": "Este enjambre de huesos que se encuentra surgiendo de la arena en la Isla de la Abadía está formado por los restos de varios esqueletos animados. Un enjambre de esqueletos alterna su apariencia entre formas humanoides parcialmente formadas y una masa caótica y arremolinada.",
	"Several poor souls around the Styes have succumbed to an aboleth's magic through its disease-bearing touch. Transformed into creatures called skum, they barely resemble their past forms, their skin turning slimy and translucent while their limbs warp to resemble those of deep-sea oddities. The change makes them dependent on water, which they must immerse themselves in regularly lest they experience painful-and potentially lethal-skin eruptions. Skum are bound to their aboleth master not just by their cursed state, but by a psychic bond that compels them to serve its every sinister whim.": "Varias pobres almas de los alrededores de Styes han sucumbido a la magia de un aboleth a través de su toque enfermizo. Transformados en criaturas llamadas skum, apenas se parecen a sus formas anteriores, su piel se vuelve viscosa y translúcida mientras sus miembros se deforman para parecerse a los de las rarezas de las profundidades marinas. El cambio les hace depender del agua, en la que deben sumergirse regularmente para no sufrir dolorosas -y potencialmente letales- erupciones cutáneas. Los Skum están unidos a su amo aboleth no sólo por su estado maldito, sino por un vínculo psíquico que les obliga a servir a todos sus siniestros caprichos.",
	"Thousand Teeth is an ancient crocodilian nightmare that has served as the apex predator in the swamps near Saltmarsh for as long as anyone can remember. This monster recently fought a number of lizardfolk and lost one of its teeth. Angered and hungry, it sulks in its lair, lost in primal dreams of rending and tearing. It is found in the deep marshes in Danger at Dunwater.": "Mil Dientes es una antigua pesadilla de cocodrilo que ha servido como depredador supremo en los pantanos cercanos a Saltmarsh desde que se tiene memoria. Este monstruo se enfrentó recientemente a varios lagartos y perdió uno de sus dientes. Enfadado y hambriento, se enfurruña en su guarida, sumido en sueños primarios de desgarro. Se encuentra en los profundos pantanos de Danger at Dunwater.",
	"A large, exquisitely carved jade statue of a vampire guards the tunnels in Isle of the Abbey, having been brought to life by dark magic. Its stone fangs draw blood that it then uses to work a curse on its victims.": "Una gran estatua de jade, exquisitamente tallada, vigila los túneles de la Isla de la Abadía, habiendo cobrado vida gracias a la magia oscura. Sus colmillos de piedra extraen sangre que luego utiliza para lanzar una maldición sobre sus víctimas."
}