{
	"Billy Beaver is a goofy, owlbear-sized beaver with a raccoon-skin cap, playing a washboard and spoons.": "Billy Beaver es un castor bobo, del tamaño de un oso lechuza, con una gorra de piel de mapache, que toca una tabla de lavar y cucharas.",
	"The five automatons that serve as the tavern's wait staff each have a name tag, are super friendly to the patrons, and attend to everyone's needs until it comes time for the Slaughterfest. If an automaton is attacked before the Slaughterfest, it giggles and repeats folksy homilies until it is destroyed. The next round, it magically pops back to life fully healed, then asks, \"What can I do for ya?\"": "Los cinco autómatas que sirven como camareros de la taberna tienen cada uno una etiqueta con su nombre, son súper amables con los clientes y atienden las necesidades de todos hasta que llega el momento de la Fiesta de la Matanza. Si un autómata es atacado antes del Festival de la Matanza, se ríe y repite homilías populares hasta que es destruido. En la siguiente ronda, vuelve a la vida por arte de magia, completamente curado, y pregunta: \"¿Qué puedo hacer por ti?\".",
	"Buster the Bear is a lovable, roly-poly teddy bear with a plaid shirt, torn jeans, and a banjo.": "El oso Buster es un adorable osito de peluche con una camisa a cuadros, unos vaqueros rotos y un banjo.",
	"Layla the Lizard has blue overalls, a guitar, and a straw hat.": "La lagartija Layla tiene un mono azul, una guitarra y un sombrero de paja.",
	"A humanoid creature has a {@chance 20|20 percent} chance to be afflicted with the curse of lycanthropickling after being wounded by a lycanthropickle. The curse lasts for 3 days. Each long rest the creature spends in a vat or jar of pickling brine prolongs the curse by 1 day.": "Una criatura humanoide tiene un {@chance 20|20 percent} de probabilidad de sufrir la maldición del licántropo tras ser herida por un licántropo. La maldición dura 3 días. Cada descanso largo que la criatura pase en una cuba o frasco de salmuera prolonga la maldición en 1 día.",
	"A lycanthropickle can either resist its curse or embrace it. By resisting the curse, a lycanthropickle retains its normal alignment and personality while in humanoid form. It lives its boring life as it always has, burying deep its raging, murderous urges just like the rest of us.": "Un licántropo puede resistir su maldición o aceptarla. Al resistirse a la maldición, un licántropo conserva su alineamiento y personalidad normales mientras tiene forma humanoide. Vive su aburrida vida como siempre, enterrando en lo más profundo sus furiosos impulsos asesinos como el resto de nosotros.",
	"Some individuals see little point in fighting the curse and accept what they are. They can assume pickle form or hybrid form at will. Most lycanthropickles that embrace their briny natures succumb to bloodlust, becoming evil, opportunistic creatures that prey on the weak.": "Algunos individuos ven poco sentido en luchar contra la maldición y aceptan lo que son. Pueden adoptar la forma de pepinillo o de híbrido a voluntad. La mayoría de los licántropos que adoptan su naturaleza salobre sucumben a la sed de sangre, convirtiéndose en criaturas malvadas y oportunistas que se aprovechan de los débiles.",
	"In hybrid form, a lycanthropickle has the same statistics as a twig blight with the altered ability noted here.": "En su forma híbrida, un licántropo tiene las mismas estadísticas que un tizón de las ramas con la habilidad alterada que se indica aquí.",
	"In pickle form, a lycanthropickle has no statistics and is indistinguishable from a pickle... because it's a pickle.": "En forma de pepinillo, un licántropo no tiene estadísticas y es indistinguible de un pepinillo... porque es un pepinillo.",
	"Piggy Wiggle Butt is an anthropomorphic pig with no pants and no butt. She plays a clay jug and dances.": "Piggy Wiggle Butt es un cerdo antropomórfico sin pantalones y sin culo. Toca una jarra de arcilla y baila.",
	"Thomas T. Toad is a hulking, anthropomorphic toad wearing a tuxedo and spats. Thomas sings a throaty song about the moon falling in love with its reflection on a lake.": "Thomas T. Toad es un enorme sapo antropomórfico que lleva esmoquin y polainas. Thomas canta una canción gutural sobre la luna que se enamora de su reflejo en un lago."
}