{
	"This shadowy horror was conjured by Tyreus. It is a powerful example of the terrifying evils that stalk the dark corners of Ravnica. This one is an amorphous creature of living shadow with dim reason and preternatural cunning, left here to keep trespassers from plundering the refuge without Tyreus's permission.": "Este sombrío horror fue conjurado por Tyreus. Es un poderoso ejemplo de los males aterradores que acechan los rincones oscuros de Rávnica. Esta es una criatura amorfa de sombra viviente con una razón tenue y una astucia preternatural, dejada aquí para evitar que los intrusos saqueen el refugio sin el permiso de Tyreus.",
	"Morwena Veilmist was a Red Wizard of Thay, but she was never loyal. She saw the Thayan wizards as a means to acquire power. When she met Tyreus, she thought she saw a new opportunity. She abandoned her old apprentice, Malivar, and joined Tyreus. She hoped she'd found a peer in the pursuit of power. She regrets her choice but remains devoted to her own success and no one else's. The lesson she chose to learn was never to trust anyone.": "Morwena Veilmist era una maga roja de Thay, pero nunca fue leal. Ella veía a los magos de Thay como un medio para adquirir poder. Cuando conoció a Tyreus, creyó ver una nueva oportunidad. Abandonó a su antiguo aprendiz, Malivar, y se unió a Tyreus. Esperaba haber encontrado un compañero en la búsqueda del poder. Se arrepiente de su elección, pero sigue dedicada a su propio éxito y al de nadie más. La lección que eligió aprender fue la de no confiar nunca en nadie.",
	"She is a tall, slender Chondathan woman with a severe hairstyle, kept short for simplicity's sake. She wears her fingernails short but sharp. She is a skilled, even cunning, player of dragonchess.": "Es una mujer chondatana alta y delgada, con un peinado severo, que lleva corto por simplicidad. Lleva las uñas cortas pero afiladas. Es una jugadora hábil, incluso astuta, de ajedrez de dragones.",
	"\"I read anything I can get my hands on. Most creatures aren't as smart as I am, so I talk down to people when I need them to keep up.\"": "\"Leo todo lo que cae en mis manos. La mayoría de las criaturas no son tan inteligentes como yo, así que hablo en voz baja cuando necesito que me sigan.\"",
	"\"Power. All things flow from personal power, and although I have little of it right now, I shall find new ways to attain and use power for the only person that matters to me: myself.\"": "\"Poder. Todas las cosas fluyen del poder personal, y aunque ahora mismo tengo poco, encontraré nuevas formas de alcanzar y utilizar el poder para la única persona que me importa: yo mismo\".",
	"\"I've learned a valuable lesson about trusting people: don't. Other people may be of use to me, but I'm not putting myself in a position to be used again.\"": "\"He aprendido una valiosa lección sobre la confianza en la gente: no lo hagas. Otras personas pueden serme útiles, pero no me voy a poner en situación de que me vuelvan a utilizar\".",
	"\"I've let myself be fooled into trusting people, but no one is worth that risk. Only fools tell the whole truth.\"": "\"Me he dejado engañar para confiar en la gente, pero nadie merece ese riesgo. Sólo los tontos dicen toda la verdad\".",
	"These peculiar creatures originate on a tranquil, lawful plane where they lead gentle, languid existences. They enjoy the experiences of life—in memory and in practice—but have curiously few ambitions. Their natural lifespan is centuries long, and they give little thought to the passage of time.": "Estas peculiares criaturas se originan en un plano tranquilo y legal donde llevan una existencia suave y lánguida. Disfrutan de las experiencias de la vida -en la memoria y en la práctica- pero tienen curiosamente pocas ambiciones. Su esperanza de vida natural es de siglos, y apenas piensan en el paso del tiempo.",
	"Some scholars of the planes believe usagt are not organisms in any traditional sense but a kind of intelligent being made of notions and psychic matter.": "Algunos estudiosos de los planos creen que los usagt no son organismos en ningún sentido tradicional, sino una especie de ser inteligente hecho de nociones y materia psíquica.",
	"An usagt's true form is amorphous and {@condition invisible}. They change shape based on the thoughts and memories they observe in other creatures' memories. Each usagt thus has a peculiar sense of itself and its peers, based on what shapes it can take in what order, rather than any visual cues of its own.": "La verdadera forma de un usagt es amorfa y {@condition invisible}. Cambian de forma en función de los pensamientos y recuerdos que observan en la memoria de otras criaturas. Así, cada usagt tiene un sentido peculiar de sí mismo y de sus compañeros, basado en qué formas puede adoptar y en qué orden, más que en cualquier indicación visual propia.",
	"The favorite pastime of most usagt is putting on little improvised plays with others of its kind, changing shapes throughout. Usagt observe other creatures and detect their thoughts to broaden the catalog of characters they can portray.": "El pasatiempo favorito de la mayoría de los usagt es representar pequeñas obras de teatro improvisadas con otros de su especie, cambiando de forma a lo largo de ellas. Los usagt observan a otras criaturas y detectan sus pensamientos para ampliar el catálogo de personajes que pueden representar.",
	"Usagt do not reproduce. An usagt requires no food, drink, or sleep, but enjoys them when it can. It does require air.": "Los usagt no se reproducen. Un usagt no necesita comida, bebida ni sueño, pero disfruta de ellos cuando puede. Lo que sí necesita es aire."
}