{
	"Ahmaergo, Xanathar's majordomo, has a fascination with minotaurs. Although outwardly civil, the shield dwarf is as devious and corrupt as the worst devil, yet also unflinchingly loyal to his beholder master.": "Ahmaergo, mayordomo de Xanathar, siente fascinación por los minotauros. Aunque aparentemente es civilizado, el enano del escudo es tan taimado y corrupto como el peor de los demonios, pero también es inquebrantablemente leal a su amo.",
	"After the beholder, Ahmaergo is the most influential member of the Xanathar Guild.": "Después del observador, Ahmaergo es el miembro más influyente del gremio de Xanathar.",
	"The vainglorious lady of House Cassalanter is schooled in the arcane arts. Like her husband Victoro, she worships Asmodeus. When they were young, Ammalia and Victoro signed a contract with the archdevil, trading the souls of their children for power, good health, and long life. The soul of Osvaldo, their eldest son, was taken immediately, and he was transformed into a chain devil. The souls of the younger twins, Terenzio and Elzerina, will be taken when they turn nine years old.": "La vanidosa dama de la Casa Cassalanter está instruida en las artes arcanas. Al igual que su marido Victoro, adora a Asmodeus. Cuando eran jóvenes, Ammalia y Victoro firmaron un contrato con el archidiablo, intercambiando las almas de sus hijos por poder, buena salud y larga vida. El alma de Osvaldo, su hijo mayor, fue tomada inmediatamente, y se transformó en un demonio de cadena. Las almas de los gemelos más pequeños, Terenzio y Elzerina, serán tomadas cuando cumplan nueve años.",
	"A provision in the contract allows the Cassalanters to buy their way out of it, but doing so requires a tremendous amount of coin and a mass sacrifice of unfortunate people. While Victoro hunts for Dagult Neverember's lost cache of gold, Ammalia makes plans to host a poisoned feast in celebration of Founders' Day.": "Una cláusula del contrato permite a los Cassalanters comprar su salida, pero hacerlo requiere una enorme cantidad de monedas y un sacrificio masivo de personas desafortunadas. Mientras Victoro busca el alijo de oro perdido de Dagult Neverember, Ammalia hace planes para organizar una fiesta envenenada para celebrar el Día de los Fundadores.",
	"Ammalia is well mannered, well read, well traveled, and exceptionally shrewd. She is known for driving a hard bargain. Her hobby is lepidopterology, and her estate has the most beautiful butterfly garden. She allows her youngest children to play in the garden under her supervision.": "Ammalia tiene buenos modales, es muy leída, ha viajado mucho y es excepcionalmente astuta. Tiene fama de ser muy negociadora. Su afición es la lepidopterología, y su finca tiene el más bello jardín de mariposas. Permite que sus hijos más pequeños jueguen en el jardín bajo su supervisión.",
	"Avi runs the Steam and Steel shop in Trollskull Alley with his husband Embric. He worships Eldath, god of peace, and uses his magic to quench hot steel. He is an expert armorsmith. Avi is laid back and speaks plainly.": "Avi regenta la tienda de Vapor y Acero en el callejón Trollskull con su marido Embric. Adora a Eldath, dios de la paz, y utiliza su magia para apagar el acero caliente. Es un experto armero. Avi es relajado y habla con franqueza.",
	"Barnibus works for the Watchful Order of Magists and Protectors, investigating crimes that involve the use of magic. He comes across as prickly and secretive, confiding only in Saeth Cromley, a retired sergeant of the City Watch who assists in many of his investigations.": "Barnibus trabaja para la Orden Vigilante de Magos y Protectores, investigando crímenes que implican el uso de la magia. Se presenta como un hombre irritable y reservado, que sólo confía en Saeth Cromley, un sargento retirado de la Guardia de la Ciudad que le ayuda en muchas de sus investigaciones.",
	"A lifelong bachelor, Barnibus has a small, tidy estate in the Sea Ward that he inherited from his grandmother. When not serving the Watchful Order, he spends his days reading and writing books in his library.": "Soltero de toda la vida, Barnibus tiene una pequeña y ordenada finca en el Barrio del Mar que heredó de su abuela. Cuando no está sirviendo a la Orden Vigía, pasa sus días leyendo y escribiendo libros en su biblioteca.",
	"Barnibus uses spells that help him investigate crimes, pry secrets from the minds of suspects, and locate missing persons. He finds violence appalling and would never use his magic to inflict harm on others-even those who harm him.": "Barnibus utiliza hechizos que le ayudan a investigar crímenes, a desentrañar secretos de la mente de los sospechosos y a localizar a personas desaparecidas. Considera que la violencia es terrible y nunca utilizaría su magia para hacer daño a los demás, ni siquiera a los que le hacen daño a él.",
	"Bepis Honeymaker is a honey merchant who was kidnapped from his Trades Ward home a month ago. The Xanathar Guild tried to ransom him back, but seemingly his relatives either couldn't pay or decided not to. (In truth, his rotten in-laws destroyed the ransom notes and told Bepis's wife and children that he ran away with another family.) Ahmaergo has put him to work as a cook but threatens to give him over to the mind flayer Nihiloor every so often.": "Bepis Honeymaker es un comerciante de miel que fue secuestrado en su casa de Trades Ward hace un mes. El gremio de Xanathar intentó pedir un rescate por él, pero al parecer sus familiares no pudieron pagar o decidieron no hacerlo. (En realidad, sus podridos suegros destruyeron las notas de rescate y dijeron a la mujer y los hijos de Bepis que se había escapado con otra familia). Ahmaergo lo ha puesto a trabajar como cocinero, pero amenaza con entregarlo a Nihiloor, el exterminador de mentes, de vez en cuando.",
	"The Black Viper was a notorious burglar, pickpocket, mugger, and assassin who died a century ago, after a long and nefarious career. Esvele Rosznar, a brash young noble, has recently adopted the Black Viper's persona to lead a secret life of crime. Like many other nobles, Esvele gossips about the Black Viper's exploits to lend credence to the villain's mystique.": "La Víbora Negra fue un notorio ladrón, carterista, asaltante y asesino que murió hace un siglo, tras una larga y nefasta carrera. Esvele Rosznar, una joven y descarada noble, ha adoptado recientemente el personaje de la Víbora Negra para llevar una vida criminal secreta. Al igual que muchos otros nobles, Esvele cuenta chismes sobre las hazañas de la Víbora Negra para dar credibilidad a la mística del villano.",
	"The Rosznar family was convicted of slave trading-highly illegal in Waterdeep-and banished over a hundred years ago, but has since returned. The Rosznars' inability to regain the respect they feel they deserve rankles them. The slave trade has continued in Amn and elsewhere, and it's not like other noble houses don't have skeletons in their closets. But just because of a little family squabble that went public, the Rosznar name has been said with a sneer for a century. As part of the family's constant effort to prove this conception wrong and win others' respect, Esvele has been brought up to be the most proper noble possible, partaking in lessons of etiquette, dance, and poise as befits someone of her station.": "La familia Rosznar fue condenada por comercio de esclavos -muy ilegal en Waterdeep- y desterrada hace más de cien años, pero desde entonces ha regresado. La incapacidad de los Rosznar para recuperar el respeto que creen merecer les irrita. El comercio de esclavos ha continuado en Amn y en otros lugares, y no es que otras casas nobles no tengan esqueletos en sus armarios. Pero sólo por una pequeña disputa familiar que se hizo pública, el apellido Rosznar se ha dicho con sorna durante un siglo. Como parte del esfuerzo constante de la familia por demostrar que esta concepción es errónea y ganarse el respeto de los demás, Esvele ha sido educada para ser la noble más correcta posible, participando en lecciones de etiqueta, baile y porte como corresponde a alguien de su posición.",
	"In her younger days, Esvele openly rebelled, but that behavior led to locked doors at night and house guards watching her every move during the day. So she taught herself how to pick locks, pluck keys from belts and pouches, clamber up walls, and sneak past guards-playing the perfect daughter by day while cutting loose at night. To hide her identity from those she met, she wore a hood and mask, exchanging her fine clothes for the kind of practical clothing her parents would never let her wear.": "Cuando era más joven, Esvele se rebelaba abiertamente, pero ese comportamiento la llevaba a tener las puertas cerradas por la noche y a que los guardias de la casa vigilaran todos sus movimientos durante el día. Así que aprendió a forzar cerraduras, a sacar llaves de cinturones y bolsas, a trepar por las paredes y a escabullirse de los guardias. Para ocultar su identidad a los que se encontraba, llevaba una capucha y una máscara, y cambiaba sus ropas finas por el tipo de ropa práctica que sus padres nunca le dejarían llevar.",
	"One of the things Esvele has learned is to embrace the legend of the Black Viper. When she throws back her cloak to reveal the costume she has put together, most folk toss their purses and flee. If that doesn't work, she usually needs only to draw her dagger. Of course, some of the nobles she targets are made of sterner stuff, so Esvele has learned how to fight as well. She knows she's playing a dangerous game, but is satisfied that at least one member of the Rosznar family is earning the respect of Waterdeep's nobility.": "Una de las cosas que Esvele ha aprendido es a abrazar la leyenda de la Víbora Negra. Cuando se echa la capa hacia atrás para mostrar el disfraz que ha confeccionado, la mayoría de la gente tira sus bolsos y huye. Si eso no funciona, normalmente sólo tiene que sacar su daga. Por supuesto, algunos de los nobles a los que se dirige están hechos de un material más duro, así que Esvele también ha aprendido a luchar. Sabe que está jugando un juego peligroso, pero está satisfecha de que al menos un miembro de la familia Rosznar se esté ganando el respeto de la nobleza de Waterdeep.",
	"Within the Waterdeep division of the Black Network, Davil is accorded the title of Master of Opportunities and Negotiations because he's good at sniffing out lucrative business deals, and he makes friends easily.": "Dentro de la división de Waterdeep de la Red Negra, a Davil se le otorga el título de Maestro de las Oportunidades y las Negociaciones porque se le da bien olfatear negocios lucrativos y hace amigos con facilidad.",
	"Like many sun elves, Davil has an affinity for magic and is gifted with the kind of patience that comes with a long life span. Unlike most, he's not the least bit pretentious or aloof. He keeps a room at the Yawning Portal and does all his business in the establishment's taproom. He negotiates deals with grace and aplomb, even while drunk, and uses an elven lute as a spellcasting focus.": "Al igual que muchos elfos solares, Davil tiene afinidad por la magia y está dotado de la paciencia propia de una larga vida. A diferencia de la mayoría, no es nada pretencioso ni distante. Tiene una habitación en el Portal de los Bosques y hace todos sus negocios en la sala de barriles del establecimiento. Negocia los tratos con gracia y aplomo, incluso estando borracho, y utiliza un laúd élfico como foco de hechizo.",
	"Davil can put the characters in contact with other leaders of the Black Network's Waterdeep division, namely Istrid Horn (if they need a loan), Skeemo Weirdbottle (if they need magic), Tashlyn Yafeera (if they need weapons or mercenaries), and Ziraj the Hunter (if they need a highly skilled assassin).": "Davil puede poner a los personajes en contacto con otros líderes de la división de Waterdeep de la Red Negra, concretamente con Istrid Horn (si necesitan un préstamo), Skeemo Weirdbottle (si necesitan magia), Tashlyn Yafeera (si necesitan armas o mercenarios) y Ziraj el Cazador (si necesitan un asesino altamente cualificado).",
	"The Doom Raiders were five unscrupulous adventurers who liked to plunder lich lairs (called \"dooms\" by some). They gave up adventuring to join the Black Network and came to Waterdeep three years ago with plans to establish a Zhentarim foothold in the city. In that time, they have forged alliances with various nobles and guilds and run afoul of others, all the while fending off Harper spies.": "Los Doom Raiders eran cinco aventureros sin escrúpulos a los que les gustaba saquear las guaridas de los lichs (llamados \"dooms\" por algunos). Dejaron las aventuras para unirse a la Red Negra y llegaron a Waterdeep hace tres años con planes de establecer un punto de apoyo zhentarim en la ciudad. En ese tiempo, han forjado alianzas con varios nobles y gremios y se han enfrentado a otros, al tiempo que han rechazado a los espías de Harper.",
	"Firearms aren't widely available in the North, but some members of Bregan D'aerthe are equipped with Lantanese pistols, bullets, and packets of smokepowder. These drow gunslingers are expert pistoleers, as skilled with their guns as the best archers are with their bows.": "Las armas de fuego no están muy extendidas en el Norte, pero algunos miembros de Bregan D'aerthe están equipados con pistolas lantanas, balas y paquetes de pólvora de humo. Estos pistoleros drow son expertos pistoleros, tan hábiles con sus armas como los mejores arqueros con sus arcos.",
	"Durnan is the owner and proprietor of the Yawning Portal. Although he looks like a middle-aged man whose best days are behind him, Durnan has a sharp mind and can still swing a sword when he must. He doesn't like talking about his past, and he won't reveal anything about his time as an adventurer.": "Durnan es el dueño y propietario del Portal del Bostezo. Aunque parece un hombre de mediana edad cuyos mejores días han quedado atrás, Durnan tiene una mente aguda y todavía puede blandir una espada cuando es necesario. No le gusta hablar de su pasado y no revela nada sobre su época de aventurero.",
	"If Durnan has any living family members, he doesn't speak of them. He rarely says two words when one will do. He has a dark sense of humor and spares no pity on those who take the risk of entering Undermountain.": "Si Durnan tiene algún familiar vivo, no habla de él. Rara vez dice dos palabras cuando basta con una. Tiene un oscuro sentido del humor y no se apiada de los que se arriesgan a entrar en Undermountain.",
	"He keeps Grimvault, his magic greatsword, within reach under the bar, and can chop tables in half with it if he so desires. He also can pull out a double crossbow (a heavy crossbow with reduced range that fires two bolts at the same target). Still, if he gets involved in a brawl, he prefers fighting with fists or a well-flung tankard.": "Mantiene su Grimvault, su espada mágica, al alcance de la mano bajo la barra, y puede cortar mesas por la mitad con ella si lo desea. También puede sacar una ballesta doble (una ballesta pesada de alcance reducido que dispara dos proyectiles al mismo objetivo). Sin embargo, si se ve envuelto en una pelea, prefiere luchar con los puños o con una jarra de cerveza bien tirada.",
	"Durnan doesn't often venture far from the Yawning Portal, using his employees to run errands for him as needed. If he's feeling charitable, he might gently discourage likable \"nobodies\" from venturing into Undermountain, if he thinks they wouldn't survive. He can also direct adventurers toward tavern regulars who might be able to help them or offer useful information.": "Durnan no suele alejarse mucho del Portal de los Bosques, y utiliza a sus empleados para que le hagan los recados que necesite. Si se siente caritativo, puede disuadir amablemente a los \"nadies\" simpáticos de aventurarse en Undermountain, si cree que no sobrevivirían. También puede dirigir a los aventureros hacia los habituales de la taberna que podrían ayudarles u ofrecerles información útil.",
	"Embric tends the forge in the Steam and Steel shop in Trollskull Alley. He is an expert weaponsmith and claims descent from the efreet of Calimshan and is prone to extreme mood swings. He is married to Avi.": "Embric se ocupa de la forja en la tienda de Vapor y Acero del callejón Trollskull. Es un experto armero y afirma ser descendiente del efreet de Calimshan y es propenso a los cambios de humor extremos. Está casado con Avi.",
	"An engineer who maintains and operates the Scarlet Marpenoth, a submarine, currently attached below Jarlaxle's flagship the Eyecatcher": "Un ingeniero que mantiene y opera el Marpenoth Escarlata, un submarino, actualmente acoplado debajo del buque insignia de Jarlaxle, el Eyecatcher",
	"Fala Lefaliir is an outgoing wood elf with long, braided hair. Like the elven god Corellon Larethian, Fala is neither male nor female. If referred to as \"he\" or \"she,\" Fala gently requests to be addressed by name or as \"they.\" Fala is friends with a member of the Zhentarim named Ziraj, who saved Fala's life. He visits Fala from time to time, and Fala has set aside a room for him on the second floor. Fala runs Correllon's Crown, a herbalist shop in Trollskull Alley": "Fala Lefaliir es una extrovertida elfa del bosque con una larga melena trenzada. Al igual que el dios elfo Corellon Larethian, Fala no es ni hombre ni mujer. Si se refieren a ella como \"él\" o \"ella\", Fala pide amablemente que se dirijan a ella por su nombre o como \"ellos\". Fala es amiga de un miembro de los Zhentarim llamado Ziraj, que salvó la vida de Fala. Le visita de vez en cuando, y Fala le ha reservado una habitación en el segundo piso. Fala dirige Correllon's Crown, una herboristería en el callejón Trollskull",
	"The City Guard is Waterdeep's army, charged with protecting the city's walls and gates, government buildings, harbor, and officials. The City Guard also patrols the roads to Amphail, Goldenfields, and Daggerford.": "La Guardia de la Ciudad es el ejército de Waterdeep, encargado de proteger las murallas y puertas de la ciudad, los edificios gubernamentales, el puerto y los funcionarios. La Guardia de la Ciudad también patrulla los caminos de Amphail, Goldenfields y Daggerford.",
	"Members of the City Guard have ranks. From lowest to highest, they are:": "Los miembros de la Guardia de la Ciudad tienen rangos. De menor a mayor, son:",
	"PrivateSergeant (armar)Lieutenant (civilar)Captain (senior civilar)Multiple command positions, some perennial (Seneschal of Castle Waterdeep, Defender of the Harbor, Master of the North Towers, Master of the South Towers, Master Armorer), others bestowed as needed in wartime (the Lords' Hand and the Lords' Champion)Warden of Waterdeep": "SoldadoSargento (armar)Teniente (civilar)Capitán (civilar superior)Múltiples puestos de mando, algunos perennes (Senescal del Castillo de Waterdeep, Defensor del Puerto, Maestro de las Torres del Norte, Maestro de las Torres del Sur, Maestro Armero), otros otorgados según sea necesario en tiempos de guerra (la Mano de los Señores y el Campeón de los Señores)Guardián de Waterdeep",
	"The current Warden of Waterdeep is Elminster, who answers to the Open Lord, Laeral Silverhand.": "El actual Guardián de Waterdeep es Elminster, que responde ante el Señor Abierto, Laeral Silverhand.",
	"The Griffon Cavalry is a special branch of the City Guard whose members are veteran soldiers trained to fly griffon mounts.": "La Caballería Grifón es una rama especial de la Guardia de la Ciudad cuyos miembros son soldados veteranos entrenados para pilotar monturas grifón.",
	"Apprentice wizards are novice arcane spellcasters who serve more experienced wizards or attend school. They perform menial work, such as cooking and cleaning, in exchange for education in the ways of magic.": "Los aprendices de mago son hechiceros arcanos novatos que sirven a magos más experimentados o asisten a la escuela. Realizan trabajos serviles, como la cocina y la limpieza, a cambio de la educación en los caminos de la magia.",
	"This venerable human monk lives in a cave halfway up the side of Mount Waterdeep. Hlam is the grand master of the Order of the Even-Handed, a small monastic group devoted to Tyr. Would-be students periodically visit him to learn the Way of the Sacred Fists, which combines cleric magic and monk training. They usually return to the city confused, bruised, and not inclined to visit again.": "Este venerable monje humano vive en una cueva a medio camino de la ladera del Monte Waterdeep. Hlam es el gran maestro de la Orden de las Manos Unidas, un pequeño grupo monástico dedicado a Tyr. Los aspirantes a estudiantes le visitan periódicamente para aprender el Camino de los Puños Sagrados, que combina la magia clerical y el entrenamiento monacal. Suelen volver a la ciudad confundidos, magullados y sin ganas de volver a visitarla.",
	"In times of great peril, Hlam can be called on to help. Sometimes he offers pearls of wisdom, and sometimes he descends from his cave to set things right with fisticuffs. He can show up at any point in the story as a helpful figure, and the characters can visit him in his cave if they need guidance or training. The Order of the Gauntlet considers him a staunch ally.": "En momentos de gran peligro, se puede pedir ayuda a Hlam. A veces ofrece perlas de sabiduría, y a veces desciende de su cueva para arreglar las cosas a puñetazos. Puede aparecer en cualquier momento de la historia como una figura útil, y los personajes pueden visitarlo en su cueva si necesitan orientación o entrenamiento. La Orden del Guantelete lo considera un aliado incondicional.",
	"Hlam is immune to disease and doesn't require food or water. Although he ages, he suffers none of the frailty of old age.": "Hlam es inmune a las enfermedades y no necesita comida ni agua. Aunque envejece, no sufre la fragilidad de la vejez.",
	"Hrabbaz is a muscle-bound half-orc with a cleft palate who serves the lord and lady of House Gralhund as a bodyguard. He is well mannered and dresses impeccably-a disarming appearance that belies a murderous heart. Though he has great respect for Lady Yalah Gralhund, he is less fond of her moody husband, and wouldn't be sad to see Orond knocked down a peg or two.": "Hrabbaz es un semiorco musculoso con el paladar hendido que sirve a los señores de la Casa Gralhund como guardaespaldas. Tiene buenos modales y viste de forma impecable, con una apariencia desarmante que oculta un corazón asesino. Aunque siente un gran respeto por Lady Yalah Gralhund, no le gusta tanto su malhumorado marido, y no le disgustaría que Orond cayera en desgracia.",
	"Istrid is regarded as the Black Network's Master of Trade and Coin in Waterdeep. The shield dwarf operates an illegal lending operation out of a heavily guarded warehouse in the Dock Ward, offering loans to those in need of coin. Her interest rates are comparable to those of her competitors (including noble families of bankers such as the Cassalanters and the Irlingstars), but the penalties for not paying back Istrid's loans are severe.": "Istrid es considerada la Maestra del Comercio y la Moneda de la Red Negra en Waterdeep. La enana de los escudos dirige una operación ilegal de préstamos desde un almacén fuertemente custodiado en el barrio de los muelles, ofreciendo préstamos a aquellos que necesitan monedas. Sus tipos de interés son comparables a los de sus competidores (entre los que se encuentran familias nobles de banqueros como los Cassalanter y los Irlingstars), pero las sanciones por no devolver los préstamos de Istrid son severas.",
	"Istrid worships Vergadain, the dwarven god of wealth and luck. She likes having others indebted to her, and she employs thugs and enforcers to collect on her loans. If those resources prove inadequate, Istrid can call on her old adventuring companions for assistance.": "Istrid adora a Vergadain, el dios enano de la riqueza y la suerte. Le gusta que los demás estén en deuda con ella, y emplea a matones y ejecutores para cobrar sus préstamos. Si esos recursos resultan insuficientes, Istrid puede pedir ayuda a sus antiguos compañeros de aventuras.",
	"An earnest man in his mid-twenties, Jalester hails from the distant land of Cormyr, where he earned his spurs working for a mercenary company called the Steel Shadows. A few years ago, Jalester left the Dales and traveled to Waterdeep with several other members of the company, one of whom-Faerrel Dunblade-would become his best friend and lover.": "Jalester, un hombre serio de veinticinco años, procede de la lejana tierra de Cormyr, donde se ganó las espuelas trabajando para una compañía de mercenarios llamada las Sombras de Acero. Hace unos años, Jalester dejó los valles y viajó a Waterdeep con otros miembros de la compañía, uno de los cuales -Faerrel Dunblade- se convertiría en su mejor amigo y amante.",
	"The wizard Elminster befriended the two young men and brought them to the attention of Laeral Silverhand, who put them to work as deputies and spies. Jalester and Faerrel helped the Open Lord expose a plot to overthrow the government, but Faerrel was killed while helping bring the perpetrators to justice. Jalester remained in Waterdeep afterward, becoming one of Laeral's field operatives in the service of Waterdeep and the Lords' Alliance. He has been romantically unattached ever since Faerrel's death but longs again for love.": "El mago Elminster se hizo amigo de los dos jóvenes y los puso en conocimiento de Laeral Silverhand, que los puso a trabajar como ayudantes y espías. Jalester y Faerrel ayudaron al Señor Abierto a desenmascarar un complot para derrocar al gobierno, pero Faerrel fue asesinado mientras ayudaba a llevar a los autores ante la justicia. Jalester permaneció en Waterdeep después, convirtiéndose en uno de los operativos de campo de Laeral al servicio de Waterdeep y de la Alianza de los Señores. Desde la muerte de Faerrel no ha tenido ningún tipo de relación sentimental, pero vuelve a desear el amor.",
	"Jalester carries a badge of the Watch (+2 bonus to AC if not using a shield). If the badge is lost or taken from him, it returns to Laeral Silverhand.": "Jalester lleva una insignia de la Guardia (+2 a la CA si no usa escudo). Si la insignia se pierde o se le quita, vuelve a Laeral Silverhand.",
	"As the head chef of Cassalanter Villa, Jandar determines each day's menu and oversees all activity in the kitchen.": "Como jefe de cocina de Cassalanter Villa, Jandar determina el menú de cada día y supervisa toda la actividad en la cocina.",
	"Jarlaxle is a flamboyant, swashbuckling drow iconoclast. He leads a renegade drow faction called Bregan D'aerthe, made up of disenfranchised male drow, most of them culled from destroyed or disgraced houses. Gifted with a sharp mind, a sense of humor, puissant skill with a blade, and a wealth of useful magic items, Jarlaxle infiltrated the city of Luskan, brought a kind of order to its lawlessness, and declared himself its secret lord.": "Jarlaxle es un drow iconoclasta, extravagante y con estilo. Lidera una facción drow renegada llamada Bregan D'aerthe, formada por drow masculinos sin derechos, la mayoría de ellos procedentes de casas destruidas o en desgracia. Dotado de una mente aguda, sentido del humor, gran habilidad con la espada y una gran cantidad de útiles objetos mágicos, Jarlaxle se infiltró en la ciudad de Luskan, puso orden en su anarquía y se declaró su señor secreto.",
	"Jarlaxle likes to weave a tangled web of schemes that leave his enemies baffled-the latest of which is a plan to legitimize Luskan by making it a member of the Lords' Alliance. The city's unsavory reputation has thwarted all previous efforts, and the current leaders of the Lords' Alliance have voiced their opposition to Luskan's admittance. A few have flatly declared that the city will never be welcome in the alliance. Nonetheless, Jarlaxle aims to persuade Laeral Silverhand, the Open Lord of Waterdeep, to champion Luskan's cause-even if that means losing other alliance members in the process. Tying Luskan's fortunes to those of Waterdeep would increase Jarlaxle's political and economic power on the Sword Coast.": "A Jarlaxle le gusta tejer una enmarañada red de planes que dejan a sus enemigos desconcertados; el último de ellos es un plan para legitimar Luskan convirtiéndola en miembro de la Alianza de los Señores. La desagradable reputación de la ciudad ha frustrado todos los esfuerzos anteriores, y los actuales líderes de la Alianza de los Señores han expresado su oposición a la admisión de Luskan. Algunos han declarado rotundamente que la ciudad nunca será bienvenida en la alianza. No obstante, Jarlaxle pretende persuadir a Laeral Silverhand, el Señor Abierto de Waterdeep, para que defienda la causa de Luskan, incluso si eso significa perder a otros miembros de la alianza en el proceso. Vincular la fortuna de Luskan a la de Waterdeep aumentaría el poder político y económico de Jarlaxle en la Costa de la Espada.",
	"Jarlaxle has come to Waterdeep in the guise of an Illuskan human named Zardoz Zord. \"Captain Zord\" is the master of the Sea Maidens Faire, a carnival that travels up and down the Sword Coast in three ships: the Eyecatcher, the Heartbreaker, and the Hellraiser (all words that describe Jarlaxle). He spends most of his time aboard the Eyecatcher, his personal ship. The other two vessels carry members of the carnival and their parade wagons.": "Jarlaxle ha llegado a Waterdeep bajo la apariencia de un humano Illuskan llamado Zardoz Zord. El \"Capitán Zord\" es el maestro de la Feria de las Doncellas del Mar, un carnaval que recorre la Costa de la Espada en tres barcos: el Eyecatcher, el Heartbreaker y el Hellraiser (todas ellas palabras que describen a Jarlaxle). Pasa la mayor parte del tiempo a bordo del Eyecatcher, su barco personal. Las otras dos naves transportan a los miembros de la feria y sus carros de desfile.",
	"Jarlaxle has forged an alliance with Lantan (an island to the south), and has armed his Bregan D'aerthe lieutenants with Lantanese firearms that rely on magical smokepowder to function. He has also acquired a Lantanese submarine called the Scarlet Marpenoth. This underwater vessel is mounted below the Eyecatcher and kept out of sight. Jarlaxle plans on using the submarine to flee Waterdeep if his scheme unravels.": "Jarlaxle ha forjado una alianza con Lantan (una isla al sur), y ha armado a sus lugartenientes de Bregan D'aerthe con armas de fuego lantanesas que dependen de la pólvora mágica para funcionar. También ha adquirido un submarino lantanés llamado Scarlet Marpenoth. Esta nave submarina está montada debajo del Eyecatcher y se mantiene fuera de la vista. Jarlaxle planea utilizar el submarino para huir de Waterdeep si su plan se desbarata.",
	"Jarlaxle's loyalties are to himself first and foremost, and to Bregan D'aerthe secondarily.": "La lealtad de Jarlaxle es hacia sí mismo en primer lugar, y hacia Bregan D'aerthe en segundo lugar.",
	"Previously a Red Wizard of Thay, this mage now studies magic under Manshoon.": "Anteriormente un Mago Rojo de Thay, este mago ahora estudia magia con Manshoon.",
	"Kalain, was once a famous Waterdavian painter, but now Kalain's spirit is broken, leading to the onset of madness. She locks herself away, content to let time erode the last of her conscience.": "Kalain, fue una vez un famoso pintor de Waterdavian, pero ahora el espíritu de Kalain está roto, lo que le ha llevado a la aparición de la locura. Se encierra, contentándose con dejar que el tiempo erosione lo último de su conciencia.",
	"Lafy Gondafrey is the result of a magical experiment, a gargoyle that has been imbued with the personality of a human knight of Tyr (god of justice). Manshoon is amused by the creature so keeps it alive and locked in a cell.": "Lafy Gondafrey es el resultado de un experimento mágico, una gárgola a la que se ha imbuido la personalidad de un caballero humano de Tyr (dios de la justicia). A Manshoon le divierte la criatura, por lo que la mantiene viva y encerrada en una celda.",
	"Anamanué Laeral Silverhand was born in the Year of the Cowl (765 DR), the fifth of seven daughters of the goddess Mystra. Each of the Seven Sisters is a powerful and ageless beauty with a penchant for arcane magic.": "Anamanué Laeral Silverhand nació en el Año de la Vaca (765 DR), la quinta de las siete hijas de la diosa Mystra. Cada una de las Siete Hermanas es una belleza poderosa y sin edad con una inclinación por la magia arcana.",
	"Long ago, Laeral ruled a kingdom called Stornanter and held the title of Witch-Queen of the North. After that, she led a band of adventurers called the Nine. She met and married Khelben Arunsun, who would later become the Blackstaff, the Lord Mage of Waterdeep. After Khelben died, Laeral retired from public life. She resurfaced after the Spellplague and the Sundering, weakened by Mystra's death, rebirth, and withdrawal from the world.": "Hace mucho tiempo, Laeral gobernaba un reino llamado Stornanter y ostentaba el título de Bruja-Reina del Norte. Después, lideró una banda de aventureros llamada los Nueve. Conoció y se casó con Khelben Arunsun, que más tarde se convertiría en Báculo Negro, el Señor Mago de Waterdeep. Tras la muerte de Khelben, Laeral se retiró de la vida pública. Reapareció después de la Plaga de Hechizos y el Sundering, debilitada por la muerte de Mystra, su renacimiento y su retirada del mundo.",
	"Laeral's magic isn't as great as it once was, though she does her utmost to hide this fact. Only Elminster, her trusted friend and advisor, knows the extent of her decline. Despite her diminished abilities, Laeral remains a formidable, clear-headed wizard with plenty of magic at her disposal.": "La magia de Laeral ya no es tan grande como antes, aunque hace todo lo posible por ocultar este hecho. Sólo Elminster, su amigo y consejero de confianza, conoce el alcance de su declive. A pesar de sus habilidades disminuidas, Laeral sigue siendo una maga formidable y lúcida con mucha magia a su disposición.",
	"A few years ago, Dagult Neverember was ousted as Open Lord of Waterdeep. Laeral reluctantly stepped into the vacancy at the request of the Masked Lords, and has served as Waterdeep's Open Lord ever since. Initially overwhelmed by the demands of the nobles and guildmasters, she has settled nicely into her new role. She uses her magic sparingly and relies on trusted advisors and deputies. As time allows, she likes to venture outside the Palace of Waterdeep in disguise, just to clear her head or check up on old friends (and enemies).": "Hace unos años, Dagult Neverember fue destituido como Señor Abierto de Waterdeep. Laeral ocupó la vacante a regañadientes, a petición de los Señores Enmascarados, y desde entonces es el Señor Abierto de Waterdeep. Al principio se sintió abrumada por las exigencias de los nobles y los maestros de gremio, pero se ha adaptado bien a su nuevo papel. Utiliza su magia con moderación y se apoya en asesores y ayudantes de confianza. Cuando el tiempo se lo permite, le gusta aventurarse fuera del Palacio de Waterdeep disfrazada, sólo para despejarse o para ver a viejos amigos (y enemigos).",
	"Laeral's relationship with Vajra Safahr, the current Blackstaff, has its challenges. For one thing, Laeral is much older, much wiser, and much more powerful than Vajra, whom she views as an insecure child. In addition, Vajra wields the Blackstaff, which has Khelben Arunsun's soul and the souls of all the other Blackstaffs bound inside it. Laeral covets the staff, because it contains all that's left of her husband. Not surprisingly, the two mages avoid each other as much as possible.": "La relación de Laeral con Vajra Safahr, el actual Báculo Negro, tiene sus dificultades. Por un lado, Laeral es mucho mayor, mucho más sabia y mucho más poderosa que Vajra, a quien ve como una niña insegura. Además, Vajra empuña el Báculo Negro, que tiene el alma de Khelben Arunsun y las almas de todos los demás Báculos Negros atadas en su interior. Laeral codicia el bastón, porque contiene todo lo que queda de su marido. Como es lógico, los dos magos se evitan mutuamente en la medida de lo posible.",
	"In times of great need, Laeral can command Vajra to unleash Force Grey. Until that order is given, Force Grey isn't allowed to conduct operations in Waterdeep, though Laeral's spies tell her that Vajra has secretly activated members of the elite order and sent them on a number of unauthorized missions. Laeral is reluctant to confront Vajra on the matter, and rationalizes her inaction by framing it as a test of Vajra's competence.": "En momentos de gran necesidad, Laeral puede ordenar a Vajra que desate la Fuerza Gris. Hasta que se dé esa orden, la Fuerza Gris no puede realizar operaciones en Waterdeep, aunque los espías de Laeral le dicen que Vajra ha activado en secreto a miembros de la orden de élite y los ha enviado a varias misiones no autorizadas. Laeral es reacia a enfrentarse a Vajra en este asunto, y racionaliza su inacción enmarcándolo como una prueba de la competencia de Vajra.",
	"Laiba Rosse, better known as \"Nana,\" is the caretaker and private tutor for Terenzio and Elzerina, and she does her best to keep track of their every move. Even so, the two often sneak away from her watchful eye. Nana dresses in flowing red robes. She relaxes in the twins' playroom (area C17) when she's not with the children.": "Laiba Rosse, más conocida como \"Nana\", es la cuidadora y tutora particular de Terenzio y Elzerina, y hace todo lo posible por vigilar todos sus movimientos. Aun así, los dos se escabullen a menudo de su vigilancia. Nana se viste con una túnica roja. Cuando no está con los niños, se relaja en la sala de juegos de los gemelos (área C17).",
	"A halfling necromancer who is in possession of the Stone of Golorr. He lives in a cellar complex under a powdered wig shop in the Trades Ward.": "Un nigromante halfling que está en posesión de la Piedra de Golorr. Vive en un complejo de sótanos bajo una tienda de pelucas empolvadas en el Barrio de los Oficios.",
	"A handsome, eloquent, and fair-minded half-elf in his thirties. He's known for his finely honed sense of poetic justice and for meting out unconventional punishments.": "Un semielfo treintañero, guapo, elocuente y justo. Es conocido por su afinado sentido de la justicia poética y por imponer castigos poco convencionales.",
	"One of Manshoon's lieutenants": "Uno de los lugartenientes de Manshoon",
	"Referred to in this adventure simply as \"Manshoon,\" this clone of the ancient archwizard infiltrated Waterdeep years ago and has been hiding out in Kolat Towers ever since, in the city's Southern Ward.": "Conocido en esta aventura simplemente como \"Manshoon\", este clon del antiguo archimago se infiltró en Waterdeep hace años y se ha estado escondiendo en las Torres Kolat desde entonces, en el barrio sur de la ciudad.",
	"The original Manshoon was one of the founders of the Zhentarim. Evil to the core, he made enemies all across Faerûn, including other powerful spellcasters such as Khelben Arunsun and Elminster. Fearing that he might be destroyed by his foes, Manshoon magically crafted several clones-but a mishap caused all of them to be awakened at once, whereupon they tried to destroy one another in a series of conflicts that came to be known as the Manshoon Wars.": "El Manshoon original fue uno de los fundadores de los Zhentarim. Malvado hasta la médula, se ganó enemigos por todo Faerûn, incluidos otros poderosos hechiceros como Khelben Arunsun y Elminster. Temiendo ser destruido por sus enemigos, Manshoon creó varios clones por arte de magia, pero un percance hizo que se despertaran todos a la vez, con lo que intentaron destruirse unos a otros en una serie de conflictos que se conocieron como las Guerras Manshoon.",
	"Now the original Manshoon is dead, and it's widely believed that all his clones were destroyed as well. In fact, at least three are still alive. The one presently in Waterdeep escaped death by hiding out in Undermountain, where he eventually ran afoul of Halaster Blackcloak. After a brief spell duel, Halaster captured Manshoon and amputated his left arm at the elbow for reasons unknown. Manshoon escaped imprisonment and fled Undermountain, taking refuge in the city above. Attempts to magically regenerate his severed limb failed, forcing him to craft an artificial arm and hand for himself.": "Ahora el Manshoon original está muerto, y se cree que todos sus clones fueron destruidos también. De hecho, al menos tres siguen vivos. El que se encuentra actualmente en Waterdeep escapó de la muerte escondiéndose en Undermountain, donde acabó topándose con Halaster Blackcloak. Tras un breve duelo de hechizos, Halaster capturó a Manshoon y le amputó el brazo izquierdo a la altura del codo por razones desconocidas. Manshoon escapó de la prisión y huyó de Undermountain, refugiándose en la ciudad de arriba. Los intentos de regenerar mágicamente su miembro amputado fracasaron, lo que le obligó a fabricarse un brazo y una mano artificiales.",
	"Manshoon took control of Kolat Towers, a crumbling residence in the Southern Ward that was abandoned years ago by the two wizards who built it. The edifice is surrounded by a magical barrier that has the properties of a wall of force. Manshoon rarely leaves the towers and uses a teleportation circle when he must do so, and thus is never seen entering or leaving.": "Manshoon tomó el control de las Torres Kolat, una residencia en ruinas en el Distrito Sur que fue abandonada hace años por los dos magos que la construyeron. El edificio está rodeado por una barrera mágica que tiene las propiedades de un muro de fuerza. Manshoon rara vez sale de las torres y utiliza un círculo de teletransporte cuando debe hacerlo, por lo que nunca se le ve entrar o salir.",
	"Manshoon aims to rule Waterdeep and replace the City Watch with Black Network mercenaries that are loyal to him alone. By bribing and blackmailing the Masked Lords, he hopes to oust Laeral Silverhand as Open Lord and take her place, kill the Blackstaff, reduce the Masked Lords to mere vassals, and declare himself the Wizard-King of Waterdeep. Once the city is firmly in his clutches, Manshoon will then turn his attention toward Undermountain, destroy Halaster once and for all, and claim the dungeon's riches.": "Manshoon pretende gobernar Waterdeep y sustituir la Guardia de la Ciudad por mercenarios de la Red Negra que le sean leales únicamente a él. Sobornando y chantajeando a los Señores Enmascarados, espera destituir a Laeral Silverhand como Señor Abierto y ocupar su lugar, matar al Báculo Negro, reducir a los Señores Enmascarados a meros vasallos y declararse a sí mismo Rey Mago de Waterdeep. Una vez que la ciudad esté firmemente en sus garras, Manshoon dirigirá su atención hacia Undermountain, destruirá a Halaster de una vez por todas y reclamará las riquezas de la mazmorra.",
	"Manshoon uses the {@spell simulacrum} spell to create a magical duplicate of himself as needed. He has customized the spell to increase his simulacrum's hit points at the expense of its spellcasting ability.": "Manshoon utiliza el hechizo {@spell simulacrum} para crear un duplicado mágico de sí mismo cuando lo necesita. Ha personalizado el hechizo para aumentar los puntos de golpe de su simulacro a expensas de su capacidad de hechizo.",
	"Manshoon can have only one simulacrum at any given time, and he uses it as a subordinate to command his Zhentarim minions in the field. If his simulacrum is destroyed, Manshoon creates another. Each simulacrum has the statistics of Manshoon, with these changes:": "Manshoon sólo puede tener un simulacro en un momento dado, y lo utiliza como subordinado para comandar a sus esbirros zhentarim en el campo de batalla. Si su simulacro es destruido, Manshoon crea otro. Cada simulacro tiene las estadísticas de Manshoon, con estos cambios:",
	"The simulacrum has no special equipment. Consequently, it has AC 12 and lacks the Magic Resistance trait and the Staff of Power action option.": "El simulacro no tiene equipo especial. Por lo tanto, tiene CA 12 y carece del rasgo de Resistencia Mágica y de la opción de acción Báculo de Poder.",
	"It loses all spell slots of 6th level and higher.": "Pierde todas las ranuras de hechizo de 6º nivel y superiores.",
	"It has a challenge rating of 8 (3,900 XP).": "Tiene un índice de desafío de 8 (3.900 XP).",
	"Maxeene is a talking horse.": "Maxeene es un caballo que habla.",
	"Melannor Fellbranch, the friendly but humorless groundskeeper of Phaulkonmere, a compound located one block south of Kolat Towers, is the characters' main contact in the Emerald Enclave": "Melannor Fellbranch, el simpático pero poco gracioso guardián de Phaulkonmere, un complejo situado una manzana al sur de las Torres Kolat, es el principal contacto de los personajes en el Enclave Esmeralda",
	"Meloon is a handsome, formidable warrior in his prime, who serves the goddess Tymora and loves a good fight. His friends-among them Renaer Neverember and Vajra Safahr-describe him as honest, optimistic, and extraordinarily lucky. Until recently, he was a member of Force Grey and reported directly to the Blackstaff. In recent months, Meloon has spent much of his time at the Yawning Portal.": "Meloon es un apuesto y formidable guerrero en la flor de la vida, que sirve a la diosa Tymora y ama una buena pelea. Sus amigos -entre ellos Renaer Neverember y Vajra Safahr- lo describen como honesto, optimista y extraordinariamente afortunado. Hasta hace poco, era miembro de la Fuerza Gris y dependía directamente del Báculo Negro. En los últimos meses, Meloon ha pasado gran parte de su tiempo en el Portal de los Bosques.",
	"Three months ago, out of boredom, Meloon accompanied a fledgling band of adventurers on an expedition to Undermountain. There, his luck ran out. While resting in the dungeon, the adventuring party was attacked by monsters unleashed by Xanathar-including a number of intellect devourers. One of the creatures succeeded in magically devouring and replacing Meloon's brain, turning the champion of Tymora into a puppet. After finishing off his unsuspecting companions, Meloon returned to Waterdeep as a Xanathar Guild spy.": "Hace tres meses, por aburrimiento, Meloon acompañó a una incipiente banda de aventureros en una expedición a Undermountain. Allí, su suerte se acabó. Mientras descansaban en la mazmorra, el grupo de aventureros fue atacado por monstruos desatados por Xanathar, entre ellos varios devoradores de intelecto. Una de las criaturas consiguió devorar y sustituir mágicamente el cerebro de Meloon, convirtiendo al campeón de Tymora en una marioneta. Tras acabar con sus desprevenidos compañeros, Meloon regresó a Waterdeep como espía del Gremio Xanathar.",
	"The intellect devourer that inhabits Meloon's skull was bred by Nihiloor, a mind flayer in Xanathar's employ. It knows everything Meloon knew, and Meloon behaves much as he did before his descent into Undermountain. He hangs out at the Yawning Portal, tries to bond with adventurers, and offers a helping hand whenever doing so feels appropriate. The intellect devourer's primary goals are to steer adventurers away from Undermountain and get them to undertake quests that further the aims of Xanathar. Such quests usually involve the eradication of Xanathar's enemies, and Meloon is all too eager to fight alongside those who fall for his ruse.": "El devorador de intelectos que habita en el cráneo de Meloon fue criado por Nihiloor, un exterminador de mentes al servicio de Xanathar. Sabe todo lo que Meloon sabía, y Meloon se comporta de forma muy parecida a como lo hacía antes de su descenso a la Montaña Baja. Pasa el rato en el Portal de los Bosques, intenta establecer vínculos con los aventureros y ofrece su ayuda siempre que lo considera oportuno. Los objetivos principales del devorador de intelectos son alejar a los aventureros de la Montaña Subterránea y hacer que emprendan misiones que promuevan los objetivos de Xanathar. Estas misiones suelen implicar la erradicación de los enemigos de Xanathar, y Meloon está muy dispuesto a luchar junto a los que caen en su trampa.",
	"If Meloon is killed and raised from the dead, his true self is restored and his statistics change as follows:": "Si se mata a Meloon y se le resucita, se restablece su verdadero yo y sus estadísticas cambian de la siguiente manera:",
	"Meloon is neutral good.": "Meloon es bueno neutral.",
	"He loses his telepathy, and his ability to speak and understand Deep Speech.": "Pierde su telepatía y su capacidad de hablar y entender el habla profunda.",
	"He can attune to Azuredge (see appendix A).": "Puede sintonizar con Azuredge (véase el apéndice A).",
	"Once known as Mirt the Merciless and the Old Wolf, Mirt made a fortune and carved out a reputation as an adventurer and philanderer. Today, an older and wiser Mirt serves as one of the Masked Lords, a Harper, and a close advisor to Laeral Silverhand. The years have not worn him down, and though he has grown soft in the flesh, he remains deceptively strong, vigorous, and clear of mind. Mirt has survived the passing of centuries by means of magic, and of all the Masked Lords, he is the least concerned with concealing his identity.": "Antes conocido como Mirt el Despiadado y el Viejo Lobo, Mirt hizo una fortuna y se labró una reputación como aventurero y mujeriego. Hoy en día, un Mirt más viejo y sabio sirve como uno de los Señores Enmascarados, un Harper, y un consejero cercano a Laeral Silverhand. Los años no lo han desgastado, y aunque se ha ablandado en la carne, sigue siendo aparentemente fuerte, vigoroso y de mente clara. Mirt ha sobrevivido al paso de los siglos gracias a la magia, y de todos los Señores Enmascarados, es el que menos se preocupa por ocultar su identidad.",
	"Despite his prodigious girth, Mirt can move with good speed when he must, and he hasn't let his adventuring skills wither. His wife, Asper, passed away several years ago, and his rambling mansion has seen better days. Mirt spends his days embroiled in politics and whiles away his nights in drink and debauchery.": "A pesar de su prodigiosa circunferencia, Mirt puede moverse con buena velocidad cuando es necesario, y no ha dejado que sus habilidades de aventurero se marchiten. Su esposa, Asper, falleció hace varios años, y su mansión ha visto días mejores. Mirt pasa sus días envuelto en la política y pierde sus noches en la bebida y el desenfreno.",
	"Mirt has access to magic items of all kinds, but keeps only a few on his person. He can equip himself with other magic items as the need arises.": "Mirt tiene acceso a objetos mágicos de todo tipo, pero sólo guarda unos pocos en su persona. Puede equiparse con otros objetos mágicos cuando lo necesite.",
	"In addition to his other magical gear, Mirt owns a Lord's ensemble (see appendix A). He dons the ensemble only when meeting with other Masked Lords in an official capacity.": "Además de su equipo mágico, Mirt posee un conjunto de Señor (véase el apéndice A). Sólo se pone el conjunto cuando se reúne con otros Lores Enmascarados con carácter oficial.",
	"Xanathar's advisor is a nervous and conniving male drow named Nar'l Xibrindas. Nar'l's house was wiped out long ago, but he and his elder brother Soluun survived and joined Bregan D'aerthe. A year ago, Nar'l was given the difficult task of infiltrating the Xanathar Guild and getting as close to the beholder as possible. Not only did he succeed, but in the course of gaining Xanathar's trust, he managed to convince the beholder to eliminate its other advisors. The beholder's paranoia will eventually cause Xanathar to question the drow's loyalty, though, and Nar'l has become increasingly worried about his future. If forced to decide between himself and Bregan D'aerthe, he'll choose the former and betray his drow allies to save his own skin.": "El consejero de Xanathar es un drow nervioso y confabulador llamado Nar'l Xibrindas. La casa de Nar'l fue aniquilada hace mucho tiempo, pero él y su hermano mayor Soluun sobrevivieron y se unieron a Bregan D'aerthe. Hace un año, a Nar'l se le encomendó la difícil tarea de infiltrarse en la Cofradía de Xanathar y acercarse lo más posible al portador. No sólo lo consiguió, sino que en el transcurso de ganarse la confianza de Xanathar, logró convencer al beholder de que eliminara a sus otros consejeros. Sin embargo, la paranoia del beholder acabará haciendo que Xanathar cuestione la lealtad del drow, y Nar'l está cada vez más preocupado por su futuro. Si se ve obligado a decidir entre él y Bregan D'aerthe, elegirá al primero y traicionará a sus aliados drow para salvar su propio pellejo.",
	"Xanathar is aware that something is off with Nar'l, and recently assigned him a grell bodyguard. The grell has instructions to dispose of Nar'l at the first sign of disloyalty.": "Xanathar es consciente de que algo anda mal con Nar'l, y recientemente le ha asignado un guardaespaldas grell. El grell tiene instrucciones de deshacerse de Nar'l a la primera señal de deslealtad.",
	"A nimblewright is a magical construct created to serve as a guard or assassin. Composed predominantly of lightweight wood and powered by magic, it can pass for humanoid while wearing clothing. Some nimblewrights wear plain clothing, while others are clad in flashier attire. A nimblewright is emotionless, its face frozen in whatever expression was given to it by its creator.": "Un nimblewright es un constructo mágico creado para servir de guardia o asesino. Compuesto principalmente de madera ligera y alimentado por magia, puede pasar por humanoide mientras lleva ropa. Algunos nimblewrights llevan ropas sencillas, mientras que otros se visten con atuendos más llamativos. Un nimblewright no tiene emociones, su rostro está congelado en la expresión que le dio su creador.",
	"A nimblewright moves like a dancer and fights like a swashbuckler, using dodges and parries to avoid damage while deftly skewering its foes.": "Un ágil se mueve como un bailarín y lucha como un espadachín, utilizando esquivas y paradas para evitar el daño mientras ensarta hábilmente a sus enemigos.",
	"A nimblewright doesn't require air, food, drink, or sleep. Damage it takes can be repaired with {@spell mending} spells, but a nimblewright reduced to 0 hit points is permanently destroyed.": "Un nimblewright no necesita aire, comida, bebida ni sueño. El daño que recibe puede repararse con hechizos {@spell mending}, pero un nimblewright reducido a 0 puntos de vida queda destruido permanentemente.",
	"Noska is a ruthless enforcer in the Xanathar Guild. A green slime in Undermountain dissolved his left hand and forearm, and the lost appendage has been replaced with a heavy crossbow that attaches to the stump.": "Noska es un implacable ejecutor del gremio Xanathar. Una baba verde en Undermountain le disolvió la mano y el antebrazo izquierdos, y el apéndice perdido ha sido sustituido por una ballesta pesada que se acopla al muñón.",
	"An awakened Giant Shark who inhabits the harbor around Mistshore.": "Un tiburón gigante despierto que habita en el puerto de Mistshore.",
	"The Gralhunds are nobles who trade in arms and mercenaries, and whose family motto is \"We see both sides.\" Orond is the patriarch, but he's not a quick-thinking or cultured sort-and deep down, he knows it. He leaves most of the plotting and socializing to his wife, Yalah, to whom he is devoted.": "Los Gralhund son nobles que comercian con armas y mercenarios, y cuyo lema familiar es \"Vemos ambos lados\". Orond es el patriarca, pero no es un tipo de pensamiento rápido o culto, y en el fondo lo sabe. Deja la mayor parte de las conspiraciones y las relaciones sociales a su mujer, Yalah, a la que está entregado.",
	"When several of the Masked Lords were assassinated in quick succession some years ago, Lord Gralhund had expected his wife to fill one of the vacancies. That never happened, though, despite many promises and bribes. After she was passed over, Orond became insanely angry, and he has remained that way ever since.": "Cuando varios de los Señores Enmascarados fueron asesinados en rápida sucesión hace algunos años, Lord Gralhund esperaba que su esposa ocupara una de las vacantes. Sin embargo, eso nunca ocurrió, a pesar de muchas promesas y sobornos. Después de que la rechazaran, Orond se enfadó muchísimo, y así ha permanecido desde entonces.",
	"Less than a year ago, the Gralhunds were approached by agents of the Zhentarim loyal to Manshoon, and the nobles formed an alliance with them. House Gralhund gives the Zhents coin and allows them to use the family's noble villa as a refuge. In exchange, the house reaps all the benefits that the Black Network offers, including intelligence that its spies have gathered. So while the Zhents use House Gralhund as a shield, the Gralhunds are using the Zhents to ascertain the identities and weaknesses of the Masked Lords.": "Hace menos de un año, los Gralhund fueron abordados por agentes de los Zhentarim leales a Manshoon, y los nobles formaron una alianza con ellos. La casa Gralhund da a los Zhent monedas y les permite utilizar la villa noble de la familia como refugio. A cambio, la casa se beneficia de todas las ventajas que ofrece la Red Negra, incluida la inteligencia que han reunido sus espías. Así, mientras los Zhent utilizan la Casa Gralhund como escudo, los Gralhund utilizan a los Zhent para averiguar las identidades y debilidades de los Señores Enmascarados.",
	"Orond doesn't fully grasp how entwined the Black Network and his family have become-it is now next to impossible to separate one from the other. It's no secret in Waterdeep that the Black Network has firmly rooted itself in House Gralhund. But what's not generally known is that the Zhents in House Gralhund are agents of Manshoon. Neither Orond nor any other member of his family knows about the wizard's clone. As far as Orond and his wife are concerned, the local leaders of the Black Network (with Urstul Floxin chief among them) reside with them in the family villa.": "Orond no se da cuenta de lo entrelazados que están la Red Negra y su familia: ahora es casi imposible separar una de la otra. No es ningún secreto en Waterdeep que la Red Negra se ha arraigado firmemente en la Casa Gralhund. Pero lo que no es generalmente conocido es que los Zhents de la Casa Gralhund son agentes de Manshoon. Ni Orond ni ningún otro miembro de su familia sabe del clon del mago. Por lo que respecta a Orond y su esposa, los líderes locales de la Red Negra (con Urstul Floxin a la cabeza) residen con ellos en la villa familiar.",
	"Orond is a short, stocky man who dresses well and is easy on the eyes. When he opens his mouth, his boorish nature, inflated sense of self-importance, fragile ego, and despicable opinions about \"the common rabble\" come to the fore, and his charm quickly dissipates. When not in his wife's company, he is prone to excessive boasting and temper tantrums. When he must speak to strangers, he keeps his half-orc bodyguard Hrabbaz close by, for fear that others might attack and rob him at any moment. While in Yalah's presence, Orond becomes an altogether different person: quiet, almost timid, and happy to let his wife have the spotlight.": "Orond es un hombre bajo y fornido que viste bien y es agradable a la vista. Cuando abre la boca, salen a relucir su carácter grosero, su inflado sentido de la autoestima, su frágil ego y sus despreciables opiniones sobre \"la plebe\", y su encanto se disipa rápidamente. Cuando no está en compañía de su esposa, es propenso a la jactancia excesiva y a las rabietas. Cuando tiene que hablar con extraños, mantiene cerca a su guardaespaldas medio-orco Hrabbaz, por miedo a que otros puedan atacarle y robarle en cualquier momento. En presencia de Yalah, Orond se convierte en una persona totalmente diferente: tranquilo, casi tímido, y feliz de dejar que su esposa sea el centro de atención.",
	"Orond relies on Yalah to manage the Zhentarim. He spends his days watching mercenaries train, paying bills, and ranting about the cost of doing business in the city. Although he is human, Orond was born with a tiefling's tail. The tail was amputated when he was a young boy, but the scar on his backside remains.": "Orond depende de Yalah para gestionar el Zhentarim. Pasa sus días viendo entrenar a los mercenarios, pagando las facturas y despotricando sobre el coste de hacer negocios en la ciudad. Aunque es humano, Orond nació con una cola de tiefling. La cola le fue amputada cuando era un niño, pero la cicatriz en su espalda permanece.",
	"The dwarf Ott Steeltoes has the nerve-wracking task of tending to Xanathar's pet fish, Sylgar. In his spare time, he worships Zuggtmoy, the demon queen of fungi, and cultivates mushrooms, spores, and molds. He wears a leather skullcap stitched with fake beholder eyestalks.": "El enano Ott Steeltoes tiene la angustiosa tarea de cuidar al pez mascota de Xanathar, Sylgar. En su tiempo libre, adora a Zuggtmoy, la reina demoníaca de los hongos, y cultiva setas, esporas y mohos. Lleva un gorro de cuero cosido con falsos colmillos de beholder.",
	"This bald-headed and tattooed dwarf operates Xanathar's \"panopticus\" magical surveillance system.": "Este enano calvo y tatuado maneja el sistema de vigilancia mágica \"panopticus\" de Xanathar.",
	"Remallia (Remi to her friends) is the lady of House Ulbrinter and a guiding light for the Harpers in Waterdeep": "Remallia (Remi para sus amigos) es la dama de la Casa Ulbrinter y una luz que guía a los Harper en Waterdeep",
	"She became an active force for good in the city after assassins killed her husband, Arthagast Ulbrinter, and destroyed his remains. A sun elf, she has two adult children (a half-elf son named Arthius, who is studying music in Silverymoon, and a half-elf daughter named Serenore, who lives on the Moonshae island of Alaron with her husband and daughter). Lady Haventree retains a handful of loyal servants and spies.": "Se convirtió en una fuerza activa del bien en la ciudad después de que unos asesinos mataran a su marido, Arthagast Ulbrinter, y destruyeran sus restos. Es una elfa solar y tiene dos hijos adultos (un hijo semielfo llamado Arthius, que estudia música en Silverymoon, y una hija semielfa llamada Serenore, que vive en la isla Moonshae de Alaron con su marido y su hija). Lady Haventree conserva un puñado de leales sirvientes y espías.",
	"Remi holds secret Harper meetings in her villa, which is warded by all manner of spells. She uses a silver raven figurine of wondrous power to deliver messages to Harper spies scattered throughout the city.": "Remi celebra reuniones secretas de Harper en su villa, que está protegida por todo tipo de hechizos. Utiliza una figura de cuervo de plata con un poder maravilloso para entregar mensajes a los espías de Harper repartidos por la ciudad.",
	"Renaer is the estranged son of Dagult Neverember, the former Open Lord of Waterdeep and the current Lord of Neverwinter. Father and son detest one another, and Renaer is least happy when he finds himself forced to deal with some mess his father left behind. Qualities that both share include striking good looks, a love of drink, and a flair for diplomacy. What Renaer lacks is his father's belligerence, ill temper, and bad judgment.": "Renaer es el hijo distanciado de Dagult Neverember, el antiguo Señor Abierto de Waterdeep y el actual Señor de Neverwinter. Padre e hijo se detestan mutuamente, y Renaer es el que menos se alegra cuando se ve obligado a ocuparse de algún desaguisado que dejó su padre. Entre las cualidades que ambos comparten se encuentran la buena apariencia, la afición a la bebida y el don de la diplomacia. Lo que le falta a Renaer es la beligerancia, el mal genio y el mal juicio de su padre.",
	"Renaer lives off a sizable inheritance left to him by his mother. Approaching middle age, he has given up adventuring and settled down somewhat. As a Harper, he spends a lot of time defending Waterdavians against those who, like his father, would deprive them of their coin and rights. He owns Neverember House, a four-story residence in the Sea Ward. Renaer spends as little time there as possible, however, since it's constantly under surveillance by spies loyal to his father. His friends have an open invitation to use the house as they please, while Renaer spends most of his free time in taverns and festhalls.": "Renaer vive de una importante herencia que le dejó su madre. Al acercarse a la madurez, ha dejado de lado las aventuras y se ha asentado un poco. Como Harper, pasa mucho tiempo defendiendo a los waterdavianos contra aquellos que, como su padre, les privarían de sus monedas y derechos. Es dueño de la Casa de Nunca Jamás, una residencia de cuatro pisos en el Barrio del Mar. Sin embargo, Renaer pasa allí el menor tiempo posible, ya que está constantemente vigilada por espías leales a su padre. Sus amigos tienen una invitación abierta para usar la casa a su antojo, mientras que Renaer pasa la mayor parte de su tiempo libre en tabernas y salones de fiesta.",
	"Some believe that Renaer's estrangement from his father is nothing but an act, and that anyone who bears the Neverember name is an enemy of Waterdeep. Renaer just shakes his head at such accusations and gets on with his life. He has many powerful friends to watch his back.": "Algunos creen que el distanciamiento de Renaer de su padre no es más que un acto, y que cualquiera que lleve el nombre de Neverember es un enemigo de Waterdeep. Renaer se limita a sacudir la cabeza ante tales acusaciones y a seguir con su vida. Tiene muchos amigos poderosos que le cuidan la espalda.",
	"Swashbucklers are charming ne'er-do-wells who live by their own codes of honor. They crave notoriety, often indulge in romantic trysts, and eke out livings as pirates and corsairs, rarely staying in one place for too long.": "Los espadachines son encantadores y viven según sus propios códigos de honor. Ansían la notoriedad, a menudo se entregan a citas románticas y se ganan la vida a duras penas como piratas y corsarios, y rara vez permanecen en un mismo lugar durante demasiado tiempo.",
	"Rishaal, known as Rishaal the Page Turner is proprietor of the Book Wyrm's Treasure in Trollskull Alley": "Rishaal, conocido como Rishaal el Paje, es el propietario del Tesoro del Libro Wyrm en el Callejón Trollskull",
	"Saeth Cromley is a retired sergeant of the City Watch, a likable fellow with a sharp, sarcastic wit. He occasionally comes out of retirement at the request of Barnibus Blastwind, and he assists the mage in investigating unusual crimes in the city. Cromley helps Barnibus relate to the common folk, and he is good at coaxing information out of them. Though Cromley was once a strict proponent of Watch regulations and dress codes, he has grown a bit lax in both matters now that he's officially retired.": "Saeth Cromley es un sargento retirado de la Guardia de la Ciudad, un tipo simpático con un ingenio agudo y sarcástico. De vez en cuando sale de su retiro a petición de Barnibus Blastwind, y ayuda al mago a investigar crímenes inusuales en la ciudad. Cromley ayuda a Barnibus a relacionarse con la gente común, y es bueno para sonsacarles información. Aunque Cromley fue en su día un estricto defensor de las normas de la Guardia y de los códigos de vestimenta, ahora que se ha retirado oficialmente se ha vuelto un poco más laxo en ambas cuestiones.",
	" Member of the Shard Shunner gang hired by Emmek Frewn to disrupt the characters' running of the Trollskull Manor": " Miembro de la banda Shard Shunner contratada por Emmek Frewn para perturbar la gestión de los personajes en la Mansión Trollskull",
	"Skeemo became the Master of Magic for the Black Network in Waterdeep, setting up a cover in the Trades Ward in the form of a cramped little shop called Weirdbottle's Concoctions. Most of his potions and elixirs are nonmagical, but he crafts magical ones for his Zhent friends.": "Skeemo se convirtió en el Maestro de Magia de la Red Negra en Waterdeep, estableciendo una tapadera en el Barrio de los Oficios en forma de una pequeña y estrecha tienda llamada Concocciones de Weirdbottle. La mayoría de sus pociones y elixires no son mágicos, pero fabrica otros mágicos para sus amigos zhent.",
	"Skeemo can add \"sellout\" to his credentials, his services having been bought by House Gralhund and the Black Network operatives loyal to Manshoon. The rock gnome uses paper birds (see appendix A) to send messages both to his new friends and his old ones.": "Skeemo puede añadir \"vendido\" a sus credenciales, ya que sus servicios han sido comprados por la Casa Gralhund y los agentes de la Red Negra leales a Manshoon. El gnomo de la roca utiliza pájaros de papel (véase el apéndice A) para enviar mensajes tanto a sus nuevos amigos como a los antiguos.",
	"Soluun is a sadistic, fanatical bully who is fiercely loyal to Bregan D'aerthe, and to Jarlaxle in particular. His younger brother, Nar'l, has infiltrated the Xanathar Guild. Soluun considers Nar'l a weakling who turned to arcane magic by way of compensation, and he has never had much faith in his brother or his abilities.": "Soluun es un matón sádico y fanático que es ferozmente leal a Bregan D'aerthe, y a Jarlaxle en particular. Su hermano menor, Nar'l, se ha infiltrado en la Cofradía Xanathar. Soluun considera a Nar'l un debilucho que se ha pasado a la magia arcana como compensación, y nunca ha tenido mucha fe en su hermano ni en sus habilidades.",
	"Soluun has a burning hatred of surface elves and halfelves, having been taught from a young age to kill them as opportunity permits. When not engaged in a Bregan D'aerthe operation, Soluun spends his nights haunting the darkened streets and alleys of Waterdeep, looking for solitary elves or half-elves to pick off. He conceals his nighttime escapades as well as he can, but Jarlaxle, Fel'rekt, and Krebbyg know what he's up to.": "Soluun siente un odio ardiente por los elfos y medio elfos de la superficie, y desde pequeño le enseñaron a matarlos cuando la oportunidad lo permite. Cuando no está involucrado en una operación de Bregan D'aerthe, Soluun pasa las noches rondando por las oscuras calles y callejones de Waterdeep, buscando elfos o semielfos solitarios a los que matar. Oculta sus escapadas nocturnas lo mejor que puede, pero Jarlaxle, Fel'rekt y Krebbyg saben lo que hace.",
	"Animated books which form a swarm when disturbed": "Libros animados que forman un enjambre cuando se les molesta",
	"A swarm of tiny constructed spiders which attack anyone messing with Jarlaxle's chest aboard the Scarlet Marpenoth": "Un enjambre de pequeñas arañas construidas que atacan a cualquiera que se meta con el pecho de Jarlaxle a bordo del Scarlet Marpenoth",
	"Xanathar's pet fish.": "El pez mascota de Xanathar.",
	"A male half-elf carpenter and woodcarver.": "Un carpintero y tallador de madera medio-elfo de sexo masculino.",
	"Tashlyn is Master of Arms and Mercenaries for the Waterdeep Zhentarim. In this role, she provides armor, weapons, and training to sellswords on the Black Network's payroll.": "Tashlyn es Maestra de Armas y Mercenarios de los Zhentarim de Waterdeep. En este papel, proporciona armaduras, armas y entrenamiento a los mercenarios en la nómina de la Red Negra.",
	"Tashlyn has established a useful cover by serving as a bodyguard to Vorondar Levelstone, a dwarf magister stationed at the South Gate. She likes the dwarf and has earned his confidence, allowing her to reach the rank of captain in the City Guard. In that position, she watches over traffic that passes through the gate-and ensures that her associates in the Black Network can come and go freely.": "Tashlyn ha establecido una útil tapadera sirviendo de guardaespaldas a Vorondar Levelstone, un magister enano destinado en la Puerta Sur. El enano le cae bien y se ha ganado su confianza, lo que le ha permitido alcanzar el rango de capitán en la Guardia de la Ciudad. En ese puesto, vigila el tráfico que pasa por la puerta y se asegura de que sus socios de la Red Negra puedan entrar y salir libremente.",
	"Born to a well-off family in Calimshan, Tashlyn has an unfettered sense of superiority. Quick to anger, she hates to back down from a fight. She respects anyone who can best her in melee combat.": "Nacida en el seno de una familia acomodada de Calimshan, Tashlyn tiene un sentido de la superioridad sin límites. Es rápida para la ira y odia echarse atrás en una pelea. Respeta a cualquiera que pueda superarla en el combate cuerpo a cuerpo.",
	"Thorvin serves as Xanathar's chief engineer and trapsmith. He also serves the Harpers as a paid informant, keeping that faction apprised of Xanathar's plans as well as he can. Thorvin uses the ruse of maintenance inspections to cover up secret meetings he holds with Harper spies in Skullport and elsewhere.": "Thorvin sirve como ingeniero jefe y fabricante de trampas de Xanathar. También sirve a los Harper como informante a sueldo, manteniendo a esa facción al tanto de los planes de Xanathar como puede. Thorvin utiliza la treta de las inspecciones de mantenimiento para encubrir las reuniones secretas que mantiene con los espías Harper en Skullport y otros lugares.",
	"Thorvin wears iron-rimmed spectacles and carries a large, heavy wrench that doubles as a club. He also carries mason's tools, smith's tools, and thieves' tools, and has proficiency with all three.": "Thorvin lleva gafas con montura de hierro y una gran y pesada llave inglesa que le sirve de garrote. También lleva consigo herramientas de albañil, de herrero y de ladrón, y domina las tres.",
	" A member of the Guild of Butchers, Thrakkus has a lucrative side business. Zhents loyal to Manshoon pay Thrakkus to chop up people they kill, and he sells the meat on the sly.": " Miembro del Gremio de Carniceros, Thrakkus tiene un lucrativo negocio paralelo. Los zhents leales a Manshoon pagan a Thrakkus para que descuartice a las personas que matan, y él vende la carne a escondidas.",
	"Madame Khyret is the personal attendant to Ammalia Cassalanter and is the family's chief housemaid. Madame Khyret dresses in a long black gown and wears a headdress with black tassels. She is an aging tiefling and she spends most of her time in the master sitting room": "Madame Khyret es la asistente personal de Ammalia Cassalanter y es la principal criada de la familia. Madame Khyret viste un largo vestido negro y lleva un tocado con borlas negras. Es una tiefling envejecida y pasa la mayor parte del tiempo en el salón principal",
	"Urstul Floxin works for Manshoon, and he is the highest-ranking member of the Zhentarim squad stationed at House Gralhund. Urstul is a glorified thug with all the charm and breeding of a snake, but the Gralhunds tolerate him because he feeds them useful information culled from his spies throughout the city. Urstul takes his orders from Manshoon's current simulacrum, which comes and goes from House Gralhund by way of a teleportation circle (connected to the circle in Kolat Towers).": "Urstul Floxin trabaja para Manshoon y es el miembro de más alto rango del escuadrón Zhentarim destinado a la Casa Gralhund. Urstul es un matón glorificado, con todo el encanto y la crianza de una serpiente, pero los Gralhund lo toleran porque les proporciona información útil extraída de sus espías en toda la ciudad. Urstul recibe órdenes del actual simulacro de Manshoon, que va y viene de la Casa Gralhund a través de un círculo de teletransporte (conectado al círculo de las Torres Kolat).",
	"Urstul is a large, heavyset man in his forties. He storms about House Gralhund like he owns the place. He has a collection of black flying snakes that he uses as couriers to deliver messages to underlings throughout the city.": "Urstul es un hombre grande y corpulento de unos cuarenta años. Se pasea por la Casa Gralhund como si fuera el dueño del lugar. Tiene una colección de serpientes negras voladoras que utiliza como mensajeros para entregar mensajes a sus subordinados en toda la ciudad.",
	"Vajra is a capable wizard in her mid-thirties, the youngest person ever to hold the position of Blackstaff. As the High Wizard of Waterdeep, she is charged with using all the magic and resources at her disposal to defend the city against threats. She was handpicked for the job by Khelben Arunsun, and wields the Blackstaff from which Khelben derived his name and the title of the office. Vajra isn't the city's most powerful wizard, but she can hold her own. Despite her many gifts, she still questions her ability to meet the demands of her role, and she rarely makes a decision without first soliciting the advice of the Blackstaff, which contains Khelben Arunsun's spirit as well as the spirits of all the other Blackstaffs who preceded her. She also gets intelligence from many other sources, both through her own network of spies and from Harper agents.": "Vajra es una hábil maga de treinta y tantos años, la persona más joven en ocupar el cargo de Báculo Negro. Como Alta Maga de Waterdeep, está encargada de utilizar toda la magia y los recursos a su disposición para defender la ciudad de las amenazas. Fue elegida para el puesto por Khelben Arunsun, y empuña el Báculo Negro del que Khelben derivó su nombre y el título del cargo. Vajra no es la maga más poderosa de la ciudad, pero sabe defenderse. A pesar de sus muchos dones, sigue cuestionando su capacidad para cumplir con las exigencias de su cargo, y rara vez toma una decisión sin solicitar primero el consejo del Báculo Negro, que contiene el espíritu de Khelben Arunsun, así como los espíritus de todos los demás Báculos Negros que la precedieron. También recibe información de muchas otras fuentes, tanto a través de su propia red de espías como de los agentes de Harper.",
	"Vajra runs Blackstaff Academy, a school for mages, out of Blackstaff Tower in the Castle Ward. She is also in charge of Force Grey, an order of highly skilled adventurers who are called upon to defend the city in times of need. Vajra is always looking for new adventurers to fill the ranks of Force Grey, and she is particularly interested in those who can bring unique skills, abilities, or spells to the mix.": "Vajra dirige la Academia Blackstaff, una escuela para magos, en la Torre Blackstaff, en el Barrio del Castillo. También está a cargo de la Fuerza Gris, una orden de aventureros altamente cualificados que son llamados a defender la ciudad en tiempos de necesidad. Vajra siempre está buscando nuevos aventureros para engrosar las filas de la Fuerza Gris, y está especialmente interesada en aquellos que puedan aportar habilidades, destrezas o hechizos únicos.",
	"Several of the older and more seasoned wizards in Waterdeep consider Vajra an upstart, but they are smart enough not to challenge her. Only the Open Lord, currently Laeral Silverhand, can strip Vajra of her title.": "Varios de los magos más antiguos y experimentados de Waterdeep consideran a Vajra una advenediza, pero son lo suficientemente inteligentes como para no desafiarla. Sólo el Señor Abierto, actualmente Laeral Silverhand, puede despojar a Vajra de su título.",
	"A dragonborn priest of bronze dragon ancestry.": "Un sacerdote nacido de dragón de ascendencia de dragón de bronce.",
	"The lord of House Cassalanter is a devilishly handsome half-elf who likes coin and power. He and his wife gained both by cutting a deal with Asmodeus-which involved trading away the souls of their three children.": "El señor de la Casa Cassalanter es un semielfo diabólicamente apuesto al que le gustan las monedas y el poder. Él y su esposa consiguieron ambas cosas al hacer un trato con Asmodeus, que implicaba el intercambio de las almas de sus tres hijos.",
	"Victoro is a priest of Asmodeus, though his devotion to the Lord of the Nine Hells is a secret known only to his wife and his closest friends. Most Waterdavians know him as a successful banker, philanthropist, and worshiper of Lathander. Some of his business profits go toward feeding and sheltering the poor. But behind this veneer of generosity, Victoro is a self-serving beast.": "Victoro es un sacerdote de Asmodeus, aunque su devoción al Señor de los Nueve Infiernos es un secreto que sólo conocen su esposa y sus amigos más cercanos. La mayoría de los waterdavianos lo conocen como un exitoso banquero, filántropo y adorador de Lathander. Una parte de los beneficios de sus negocios se destina a alimentar y acoger a los pobres. Pero detrás de este barniz de generosidad, Victoro es una bestia egoísta.",
	"The soul of Victoro's eldest son, Osvaldo, is forever lost and can't be saved. To allay his guilt, Victoro has forged a plan to win back the souls of his young twins, Terenzio and Elzerina. Under the terms of the contract, their souls will be forfeit on their ninth birthdays, and that day is fast approaching. But Victoro can buy his way out of the obligation by providing, as the contract states, \"one shy of a million gold coins and the sacrifice of one shy of a hundred unfortunate souls.\"": "El alma del hijo mayor de Victoro, Osvaldo, se ha perdido para siempre y no puede ser salvada. Para aliviar su sentimiento de culpa, Victoro ha urdido un plan para recuperar las almas de sus pequeños gemelos, Terenzio y Elzerina. Según los términos del contrato, sus almas se perderán cuando cumplan nueve años, y ese día se acerca rápidamente. Pero Victoro puede comprar su salida de la obligación proporcionando, como dice el contrato, \"un poco de un millón de monedas de oro y el sacrificio de un poco de cien almas desafortunadas\".",
	"Victoro is well schooled, suave, slow to anger, and blessed with good health, long life, and immunity to disease. He dresses in the latest fashions and walks with a ruby-tipped cane, though not because he needs to. This cane has the magical properties of a rod of rulership.": "Victoro está bien educado, es suave, tarda en enfadarse y ha sido bendecido con buena salud, larga vida e inmunidad a las enfermedades. Viste a la última moda y camina con un bastón de punta de rubí, aunque no porque lo necesite. Este bastón tiene las propiedades mágicas de una vara de mando.",
	"Scattered throughout Waterdeep are eight enormous statues that can defend the city in times of great peril. Because they are so destructive, the walking statues are used only to fend off armies and seemingly insurmountable foes.": "Repartidas por Waterdeep hay ocho enormes estatuas que pueden defender la ciudad en momentos de gran peligro. Como son tan destructivas, las estatuas andantes sólo se utilizan para rechazar ejércitos y enemigos aparentemente insuperables.",
	"Each statue has a name and a unique appearance (see \"The Walking Statues\"), but in terms of statistics they are similar. The statue known as the Swordmaiden is too broken to be animated, and only the wielder of the Blackstaff (see appendix A) can animate the other seven.": "Cada estatua tiene un nombre y una apariencia única (ver \"Las estatuas andantes\"), pero en términos de estadísticas son similares. La estatua conocida como la Doncella de la Espada está demasiado rota para ser animada, y sólo el portador del Báculo Negro (véase el apéndice A) puede animar a las otras siete.",
	"Over the years, Waterdavians have built structures around and on top of several of the statues, believing them to be little more than landmarks at this point. In their inanimate state, the statues pose little danger-but any structures attached to a walking statue are destroyed the first time it animates.": "A lo largo de los años, los waterdavianos han construido estructuras alrededor y encima de varias de las estatuas, creyendo que son poco más que puntos de referencia en este momento. En su estado inanimado, las estatuas no suponen un gran peligro, pero cualquier estructura unida a una estatua andante se destruye la primera vez que se anima.",
	"A walking statue doesn't require air, food, drink, or sleep.": "Una estatua andante no necesita aire, comida, bebida ni sueño.",
	"Xanathar is the name given to the beholder crime lord that lives in the dungeons under Waterdeep. It isn't the first beholder to claim this mantle, nor will it be the last.": "Xanathar es el nombre que recibe el señor del crimen beholder que vive en las mazmorras bajo Waterdeep. No es el primer beholder que reclama este manto, ni será el último.",
	"Like all beholders, Xanathar is a paranoid tyrant that charms and bullies its minions into servitude. The Xanathar Guild is made up of some of Waterdeep's most disreputable folk, as well as monsters forced into subservience or drawn to the beholder by the promise of treasure, food, or power. Treachery within the ranks of the guild is common as servants vie for the beholder's favor and affection. Such boons are fleeting, though, as the beholder is quick to distrust those who finagle their way into its good graces.": "Como todos los contempladores, Xanathar es un tirano paranoico que encanta e intimida a sus súbditos para que le sirvan. El gremio de Xanathar está formado por algunas de las personas de peor reputación de Waterdeep, así como por monstruos obligados a servir o atraídos por el portador por la promesa de tesoros, comida o poder. La traición dentro de las filas del gremio es habitual, ya que los sirvientes compiten por el favor y el afecto del observador. Sin embargo, estos favores son efímeros, ya que el poseedor desconfía rápidamente de aquellos que se ganan su confianza.",
	"Xanathar lives in a dungeon under Skullport, a subterranean settlement connected to Undermountain's third level. The place resembles a ramshackle town, built inside a giant cavern connected to an underground river. Members of the Xanathar Guild haunt Skullport's dilapidated buildings, and flameskulls patrol its streets.": "Xanathar vive en una mazmorra bajo Skullport, un asentamiento subterráneo conectado al tercer nivel de Undermountain. El lugar parece un pueblo destartalado, construido dentro de una caverna gigante conectada a un río subterráneo. Los miembros del gremio de Xanathar frecuentan los edificios en ruinas de Skullport, y los flameskulls patrullan sus calles.",
	"The only creature Xanathar truly cares about aside from itself is a fish, named Sylgar, that it keeps in a large glass tank. Xanathar has minions that look after the fish constantly, but even their ministrations can't keep such a creature alive forever. Whenever the fish dies, panic spreads through the occupants of the lair as minions try to replace the fish before Xanathar realizes what has happened. Luckily for them, the beholder can't tell one fish from another.": "La única criatura de la que Xanathar se preocupa realmente, aparte de ella misma, es un pez, llamado Sylgar, que mantiene en un gran tanque de cristal. Xanathar tiene secuaces que cuidan del pez constantemente, pero ni siquiera sus atenciones pueden mantener viva a una criatura así para siempre. Cada vez que el pez muere, cunde el pánico entre los ocupantes de la guarida, ya que los secuaces intentan sustituirlo antes de que Xanathar se dé cuenta de lo que ha ocurrido. Por suerte para ellos, el observador no puede distinguir un pez de otro.",
	"Xanathar is extremely fond of gold. A few years ago, its spies stole the {@item Stone of Golorr|WDH}, which contained information that led to the discovery of a dwarven vault under Waterdeep. Xanathar was able to open the vault, but was forced out by the dragon inside the place. Recently, someone stole the {@item Stone of Golorr|WDH} from where it was hidden inside its lair, and the beholder is convinced that the Black Network is behind the theft.": "Xanathar es extremadamente aficionado al oro. Hace unos años, sus espías robaron el {@item Stone of Golorr|WDH}, que contenía información que condujo al descubrimiento de una bóveda enana bajo Waterdeep. Xanathar pudo abrir la bóveda, pero fue forzado a salir por el dragón que había dentro del lugar. Recientemente, alguien robó el {@item Stone of Golorr|WDH} de donde estaba escondido dentro de su guarida, y el observador está convencido de que la Red Negra está detrás del robo.",
	"The beholder is caught up in the unbreakable grip of its own paranoia. It sees enemies everywhere, and lashes out at anyone it suspects of being a Zhentarim spy or assassin. Adventurers who attract its attention by dealing with known or suspected Black Network operatives are quickly branded as enemies that must be destroyed.": "El observador está atrapado en las garras inquebrantables de su propia paranoia. Ve enemigos en todas partes, y arremete contra cualquiera que sospeche que es un espía o asesino zhentarim. Los aventureros que atraen su atención al tratar con agentes conocidos o sospechosos de la Red Negra son rápidamente marcados como enemigos que deben ser destruidos.",
	"Yagra is a Black Network mercenary who gets paid to protect a Zhent negotiator named Davil Starsong (see appendix B for more information on him). Yagra finds the job boring and likes to pass the time by challenging adventurers to arm wrestle. (Resolve such contests using contested Strength checks.) If the characters express their opposition to the Xanathar Guild, Yagra might urge them to speak to Davil about joining forces with the Zhentarim to destroy the beholder crime lord.": "Yagra es un mercenario de la Red Negra al que le pagan por proteger a un negociador zhent llamado Davil Starsong (véase el apéndice B para más información sobre él). Yagra encuentra el trabajo aburrido y le gusta pasar el tiempo desafiando a los aventureros a una lucha de brazos. (Si los personajes expresan su oposición al Gremio Xanathar, Yagra podría instarles a hablar con Davil sobre la posibilidad de unir fuerzas con los zhentarim para destruir al señor del crimen del beholder.",
	"The lady of House Gralhund is no fool. She has a keen mind and the wisdom to discern friend from foe. She also has a husband who worships her (see \"Orond Gralhund\"), and a house that has the resources of the Black Network at its disposal.": "La dama de la Casa Gralhund no es tonta. Tiene una mente aguda y la sabiduría para discernir entre amigos y enemigos. También tiene un marido que la adora (ver \"Orond Gralhund\"), y una casa que dispone de los recursos de la Red Negra.",
	"Yalah stays abreast of events in the city, keeps a tight rein on her children, and uses her station and her family's wealth to pry secrets from the lips of nobles, guildmasters, and commoners alike. Though her previous attempts to become a Masked Lord have been thwarted, she believes it's only a matter of time until that honor is bestowed on her. Once she knows the identities and secrets of enough Masked Lords, Yalah is confident that she can bribe, blackmail, or extort her way into their ranks. From there, she plans to effect changes in the government that will ensure House Gralhund's prosperity for generations to come.": "Yalah se mantiene al tanto de los acontecimientos de la ciudad, controla a sus hijos y utiliza su posición y la riqueza de su familia para arrancar secretos de los labios de nobles, maestros de gremio y plebeyos por igual. Aunque sus anteriores intentos de convertirse en un Señor Enmascarado se han visto frustrados, cree que es sólo cuestión de tiempo que se le conceda ese honor. Una vez que conozca las identidades y los secretos de suficientes Señores Enmascarados, Yalah confía en poder sobornar, chantajear o extorsionar para entrar en sus filas. A partir de ahí, planea realizar cambios en el gobierno que aseguren la prosperidad de la Casa Gralhund durante generaciones.",
	"Yalah shares the services of a half-orc bodyguard with her husband, although Hrabbaz (see \"Hrabbaz\") is more loyal to her than to him. She also uses the Zhentarim who are based in House Gralhund as her personal spy network, not realizing that the Zhents' true master is Manshoon. Most of her dealings are with the Zhent master assassin Urstul Floxin (see \"Urstul Floxin\"), whom she treats as an underling.": "Yalah comparte los servicios de un guardaespaldas medio-orco con su marido, aunque Hrabbaz (ver \"Hrabbaz\") le es más leal a ella que a él. También utiliza a los zhentarim que se encuentran en la Casa Gralhund como su red de espionaje personal, sin darse cuenta de que el verdadero amo de los zhents es Manshoon. La mayoría de sus relaciones son con el maestro asesino zhent Urstul Floxin (ver \"Urstul Floxin\"), a quien trata como un subordinado.",
	"A burly half-orc Zhentarim in the employ of Manshoon": "Un fornido medio orco Zhentarim al servicio de Manshoon",
	"The adepts believe that Manshoon should be the Zhantarim leader and serves him fearlessly": "Los adeptos creen que Manshoon debe ser el líder de Zhantarim y le sirve sin miedo",
	"Ziraj is a half-orc hunter who wields an oversized bow that shoots correspondingly large arrows. He is the Master of Assassination for the Black Network. If Ziraj sets out to kill someone, it's because one of his friends (Davil, Istrid, Skeemo, or Tashlyn) asked him to. The characters might become Ziraj's prey, or Ziraj might come to their aid to eliminate a common enemy. He's the strong, silent type.": "Ziraj es un cazador medio orco que maneja un arco de gran tamaño que lanza flechas correspondientemente grandes. Es el Maestro de Asesinos de la Red Negra. Si Ziraj se propone matar a alguien, es porque uno de sus amigos (Davil, Istrid, Skeemo o Tashlyn) se lo ha pedido. Los personajes pueden convertirse en la presa de Ziraj, o Ziraj puede acudir en su ayuda para eliminar a un enemigo común. Es del tipo fuerte y silencioso.",
	"The City Watch has received reports of a figure who haunts the rooftops of Waterdeep-a hulking shadow that glares from its perch, rains down death in the form of long black arrows, and slinks off without so much as a whisper. Where he comes from-if he even has a home-remains a mystery, as does the question of where he might show up next.": "La Guardia de la Ciudad ha recibido informes sobre una figura que ronda los tejados de Waterdeep, una sombra imponente que mira desde su percha, hace llover muerte en forma de largas flechas negras y se escabulle sin ni siquiera susurrar. Su procedencia -si es que tiene un hogar- sigue siendo un misterio, al igual que la cuestión de dónde podría aparecer de nuevo.",
	"Ziraj wears +2 leather armor and carries an oversized longbow. This unique weapon can be used only by a Medium or larger creature that has a Strength of 18 or higher. The bow shoots oversized arrows that deal piercing damage equal to {@dice 2d6} + the wielder's Strength modifier. Its range is the same as an ordinary longbow.": "Ziraj lleva una armadura de cuero +2 y porta un arco largo de gran tamaño. Esta arma única sólo puede ser utilizada por una criatura mediana o mayor que tenga una Fuerza de 18 o superior. El arco dispara flechas de gran tamaño que infligen un daño penetrante igual a {@dice 2d6} + el modificador de Fuerza del portador. Su alcance es el mismo que el de un arco largo normal."
}