{
	"The allosaurus is a predatory dinosaur of great size, strength, and speed. It can run down almost any prey over open ground, pouncing to pull creatures down with its wicked claws.": "El alosaurio es un dinosaurio depredador de gran tamaño, fuerza y velocidad. Puede perseguir a casi cualquier presa en campo abierto y abalanzarse sobre ella para derribarla con sus malvadas garras.",
	"This suit of magically animated plate armor clamors as it moves, banging and grinding like the vengeful spirit of a fallen knight.": "Este traje de armadura de placas animada mágicamente clama al moverse, golpeando y rechinando como el espíritu vengativo de un caballero caído.",
	"A magically animated flying sword dances through the air, fighting like a warrior that can't be injured.": "Una espada voladora mágicamente animada danza por el aire, luchando como un guerrero que no puede ser herido.",
	"Knights are warriors who pledge service to rulers, religious orders, and noble causes. A knight's alignment determines the extent to which a pledge is honored. Whether undertaking a quest or patrolling a realm, a knight often travels with an entourage that includes squires and hirelings who are commoners.": "Los caballeros son guerreros que se comprometen a servir a gobernantes, órdenes religiosas y causas nobles. El alineamiento de un caballero determina hasta qué punto se cumple su promesa. Tanto si emprende una búsqueda como si patrulla un reino, un caballero suele viajar con un séquito que incluye escuderos y asalariados plebeyos.",
	"Veterans are professional fighters that take up arms for pay or to protect something they believe in or value. Their ranks include soldiers retired from long service and warriors who never served anyone but themselves.": "Los veteranos son combatientes profesionales que toman las armas por una paga o para proteger algo en lo que creen o valoran. Entre sus filas se encuentran soldados retirados tras un largo servicio y guerreros que nunca sirvieron a nadie más que a sí mismos.",
	"A powerful spellcaster, Charmayne had become jealous of the king's passion and warmth. Longing to possess those qualities, she painstakingly created rituals to drain Jhaeros's vitality and charm, and to funnel these qualities into herself. However, the magic only enhanced her greed and jealousy; the more she took from Jhaeros, the hungrier for power Charmayne became, going so far as to murder her fellow councilor, Regine, while she slept.": "Poderoso hechicero, Charmayne se había puesto celoso de la pasión y el calor del rey. Deseosa de poseer esas cualidades, creó minuciosamente rituales para drenar la vitalidad y el encanto de Jhaeros y canalizar esas cualidades hacia sí misma. Sin embargo, la magia no hizo más que aumentar su codicia y sus celos; cuanto más le quitaba a Jhaeros, más ansiosa de poder se volvía Charmayne, llegando incluso a asesinar a su compañera del consejo, Regine, mientras dormía.",
	"As she came to realize the people of Ghalasine didn't love her as they did the king, Charmayne became filled with rage. She used magic to tear out Jhaeros's heart while keeping it alive. She then used the still-beating heart as the focus of a ritual to destroy Ghalasine.": "Al darse cuenta de que el pueblo de Ghalasine no la quería como al rey, Charmayne se llenó de rabia. Usó la magia para arrancarle el corazón a Jhaeros mientras lo mantenía con vida. Cuanto más le arrebataba a Jhaeros, más ansiosa de poder se volvía Charmayne, hasta el punto de asesinar a su compañera consejera, Regine, mientras dormía.",
	"A clockwork defender is a mechanical quadruped that vaguely resembles a hound. Its eyes glow and can project intense but harmless beams of light. It tirelessly protects whatever its creator wants, and it can be programmed by its creator not to attack certain kinds of creatures.": "Un defensor del reloj es un cuadrúpedo mecánico que se parece vagamente a un sabueso. Sus ojos brillan y pueden proyectar haces de luz intensos pero inofensivos. Su creador puede programarlo para que no ataque a determinados tipos de criaturas. Cuanto más ansiaba el poder, Charmayne se volvía más poderosa, hasta el punto de asesinar a su compañera consejera, Regine, mientras dormía.",
	"A clockwork observer serves as an aerial spy for its creator. It looks like a mechanical, grapefruit-sized orb suspended under softly humming propeller blades. Embedded in the orb are keenly perceptive crystal eyes that enable the observer to see in multiple directions at once. When it perceives something troubling, the observer sounds the alarm by emitting a shriek that can be heard within a range of 300 feet. The observer can also telepathically relay what it has discovered to its creator, provided the two are within 1 mile of each other.": "Un observador de relojería sirve de espía aéreo a su creador. Parece un orbe mecánico del tamaño de un pomelo suspendido bajo unas palas de hélice que zumban suavemente. Incrustados en el orbe hay ojos de cristal muy perceptivos que permiten al observador ver en varias direcciones a la vez. Cuando percibe algo inquietante, el observador da la alarma emitiendo un chillido que puede oírse en un radio de 90 metros. El observador también puede transmitir telepáticamente lo que ha descubierto a su creador, siempre que ambos se encuentren a menos de 1 milla de distancia.por el poder en que se convirtió Charmayne, llegando incluso a asesinar a su compañera consejera, Regine, mientras dormía.",
	"Eliphas is a gentleman and a tinkerer. For years, he offered his services to the Golden Vault, an organization dedicated to preserving historical relics and keeping powerful items out of evil hands. Eliphas designed the magical music boxes that the Golden Vault uses to communicate with its field operatives.": "Eliphas es un caballero y un manitas. Durante años, ofreció sus servicios a la Bóveda Dorada, una organización dedicada a preservar reliquias históricas y a mantener los objetos poderosos lejos de las manos del mal. Eliphas diseñó las cajas de música mágicas que la Bóveda Dorada utiliza para comunicarse con sus operativos de campo.También puede transmitir telepáticamente lo que ha descubierto a su creador, siempre que ambos se encuentren a menos de 1 milla de distancia.Por el poder en que se convirtió Charmayne, llegó a asesinar a su compañera consejera, Regine, mientras dormía.",
	"Eliphas is a neutral good, human werebear who can adopt the form of a polar bear.": "Eliphas es un hombre oso neutral, bueno y humano, que puede adoptar la forma de un oso polar.ered a su creador, siempre que ambos se encuentren a menos de 1 milla de distancia.for power Charmayne became, going as far as to murder her fellow councilor, Regine, while she asleep.",
	"Known for its exquisite glasswork, Ghalasine was a prosperous city ruled by King Jhaeros Astolko. Governing from Castle Cinis, Jhaeros was advised by two councilors, Regine LaVerne and Charmayne Daymore, and a guard captain named Naevys Tharesso. Jhaeros's rule was compassionate, just, and kind. Over the last year, however, Naevys watched with growing concern as Jhaeros became more withdrawn and secretive, closing Ghalasine to trade and failing to honor his alliances.": "Conocida por su exquisita cristalería, Ghalasine fue una próspera ciudad gobernada por el rey Jhaeros Astolko. Gobernando desde el Castillo Cinis, Jhaeros estaba asesorado por dos consejeras, Regine LaVerne y Charmayne Daymore, y un capitán de la guardia llamado Naevys Tharesso. El gobierno de Jhaeros era compasivo, justo y amable. Sin embargo, durante el último año, Naevys observó con creciente preocupación cómo Jhaeros se volvía más retraído y reservado, cerrando Ghalasine al comercio y dejando de cumplir sus alianzas.",
	"Jhaeros has been transformed into a heartless puppet under Charmayne's command.": "Jhaeros se ha transformado en una marioneta sin corazón bajo el mando de Charmayne.rn mientras Jhaeros se volvía más retraído y reservado, cerrando Ghalasine al comercio y dejando de cumplir sus alianzas.",
	"Markos Delphi grew up with an insatiable curiosity. Eventually, he had his fill of worldly knowledge and began delving into the arcane, eager to understand the secrets of the planes of existence. Raised in a family of scholars and academics, Markos wished to make a breakthrough discovery that would propel himself and his family to new heights.": "Markos Delphi creció con una curiosidad insaciable. Con el tiempo, se sació de conocimientos mundanos y empezó a adentrarse en lo arcano, ansioso por comprender los secretos de los planos de existencia. Criado en una familia de eruditos y académicos, Markos deseaba hacer un descubrimiento revolucionario que lo impulsara a él y a su familia a nuevas alturas.",
	"This quest for understanding became Markos's obsession. He sequestered himself and his fellow researchers in the remote Delphi Mansion. Markos used astrology-based magic to attempt to contact other planes, and something finally answered him: an entity that called itself Krokulmar. This entity made a pact with Markos, granting insight into the multiverse in exchange for influence on the Material Plane. Markos assumed Krokulmar's intentions were benign.": "Esta búsqueda de comprensión se convirtió en la obsesión de Markos. Se recluyó con sus colegas investigadores en la remota mansión Delphi. Markos utilizó magia basada en la astrología para intentar contactar con otros planos, y finalmente algo le respondió: una entidad que se hacía llamar Krokulmar. Esta entidad hizo un pacto con Markos, concediéndole una visión del multiverso a cambio de influencia en el Plano Material. Markos supuso que las intenciones de Krokulmar eran benignas.ropel a sí mismo y a su familia a nuevas alturas.",
	"Prisoner 13 is a dwarf named Korda Glintstone. Prior to her incarceration years ago, Korda was an ally and agent of Clan Axebreaker, a moderately influential dwarf clan in a stronghold called Gauntlgrym. Korda built a network of informants and agents, ostensibly all to the benefit of Clan Axebreaker. With each success, she paid tattooists to inscribe a memorial of her triumph onto her skin. Using ancient rituals, Korda infused many of these artful etchings with the magic of Gauntlgrym's forges, granting her wondrous gifts.": "La prisionera 13 es una enana llamada Korda Glintstone. Antes de su encarcelamiento hace años, Korda era aliada y agente del Clan Rompehachas, un clan enano moderadamente influyente en una fortaleza llamada Gauntlgrym. Korda construyó una red de informantes y agentes, aparentemente todo en beneficio del Clan Rompehachas. Con cada éxito, pagaba a tatuadores para que inscribieran en su piel un recuerdo de su triunfo. Mediante rituales ancestrales, Korda infundió muchos de estos ingeniosos grabados con la magia de las forjas de Gauntlgrym, lo que le otorgó dones maravillosos.ade un pacto con Markos, concediéndole una visión del multiverso a cambio de influencia en el Plano Material. Markos supuso que las intenciones de Krokulmar eran benignas.ropel a sí mismo y a su familia a nuevas alturas.",
	"Korda grew too ambitious for her role as an agent, so she devised a plan to take power for herself. Over five years she took careful stock of Clan Axebreaker's wealth and, in one fell swoop, used her network of lieutenants to steal away most of the clan's gold, leaving only a pittance.": "Korda se volvió demasiado ambiciosa para su papel de agente, así que ideó un plan para hacerse con el poder. A lo largo de cinco años hizo un cuidadoso inventario de la riqueza del Clan Rompehachas y, de un solo golpe, utilizó su red de lugartenientes para robar la mayor parte del oro del clan, dejando sólo una miseria.sed muchos de estos ingeniosos grabados con la magia de las forjas de Gauntlgrym, concediéndole dones maravillosos.ade un pacto con Markos, concediéndole una visión del multiverso a cambio de influencia en el Plano Material. Markos supuso que las intenciones de Krokulmar eran benignas.ropel a sí mismo y a su familia a nuevas alturas.",
	"Prisoner 13 is a cunning schemer, ruthless and patient. She listens and watches, absorbing every detail she can, and shares as little as she can get away with.": "La prisionera 13 es una astuta intrigante, despiadada y paciente. Escucha y observa, absorbiendo todos los detalles que puede, y comparte lo menos que puede.ndrous gifts.ade un pacto con Markos, concediéndole una visión del multiverso a cambio de influencia en el Plano Material. Markos supuso que las intenciones de Krokulmar eran benignas.ropel a sí mismo y a su familia a nuevas alturas.",
	"Most of Prisoner 13's inkwork is covered by her uniform. Her tattoos include the following:": "La mayor parte de los tatuajes de la Prisionera 13 están cubiertos por su uniforme. Sus tatuajes incluyen los siguientes: intenciones eran benignas.ropel a sí mismo y a su familia a nuevas alturas.",
	"An excerpt from a poem in Dwarvish script on her neck and across her shoulder blades reads, \"Endless dreams entombed in stone.\"": "Un fragmento de un poema en escritura enana en su cuello y a través de sus omóplatos dice: \"Sueños interminables enterrados en piedra\".",
	"A roiling storm of brilliant flames covers her back and ribs.": "Una tormenta de llamas brillantes le cubre la espalda y las costillas.",
	"Black and gray smoke and shadows coil down her left arm, ending in runes on the fingers of her left hand.": "Humo negro y gris y sombras se enroscan en su brazo izquierdo, terminando en runas en los dedos de su mano izquierda.",
	"Purple and blue knotwork and runes run down her right arm, across the back of her right hand, and down the length of each finger. The runes on her fingers, known as the keystone tattoo, form the key to the vault in Gauntlgrym.": "Nudos y runas moradas y azules recorren su brazo derecho, el dorso de su mano derecha y cada uno de sus dedos. Las runas de sus dedos, conocidas como el tatuaje de la piedra angular, forman la llave de la cámara acorazada de Gauntlgrym.",
	"Silver and brown mountain peaks cover her chest, the tips following the angles of her collarbones.": "Picos montañosos plateados y marrones cubren su pecho, las puntas siguiendo los ángulos de sus clavículas.",
	"Swirling green and blue waters form a cascading river across her stomach, with scaly creatures leering from the water.": "Remolinos de aguas verdes y azules forman un río en cascada sobre su estómago, con criaturas escamosas que asoman desde el agua.",
	"Dwarvish script on her hips reads \"Power\" and \"Plunder.": "En la escritura enana de sus caderas se lee \"Poder\" y \"Saqueo\".",
	"Traced among Prisoner 13's tattoos are tiny magical sigils, each one matching a twin tattooed on one of her agents. A character who examines any visible tattoos and succeeds on a DC 15 Intelligence (Investigation) check notices some of the hidden marks.": "Entre los tatuajes de la Prisionera 13 hay pequeños sigilos mágicos, cada uno de los cuales coincide con un gemelo tatuado en uno de sus agentes. Un personaje que examine cualquiera de los tatuajes visibles y tenga éxito en un chequeo de Inteligencia (Investigación) DC 15 se da cuenta de algunas de las marcas ocultas.",
	"A character who succeeds on a DC 15 Intelligence (Arcana) check determines that the sigils have something to do with minds or telepathy.": "Un personaje que tenga éxito en un chequeo de Inteligencia (Arcanos) DC 15 determina que los sigils tienen algo que ver con las mentes o la telepatía.",
	"Sythian Skalderang has been blessed by the demon lord Graz'zt. Graz'zt's gift to Sythian manifests in several ways, including Sythian's ability to conjure demonic whispers that can fray enemy minds.": "Sythian Skalderang ha sido bendecido por el señor demonio Graz'zt. El don de Graz'zt a Sythian se manifiesta de varias formas, incluida la capacidad de Sythian para conjurar susurros demoníacos que pueden desbaratar las mentes enemigas.",
	"When he was a young boy, Sythian went on a hunting trip with his father. A giant toad attacked them and swallowed Sythian. Although Sythian escaped after his father slew the monster, the attack left Sythian with an acute fear of frogs and toads.": "Cuando era pequeño, Sythian se fue de caza con su padre. Un sapo gigante les atacó y se tragó a Sythian. Aunque Sythian escapó después de que su padre matara al monstruo, el ataque dejó en Sythian un miedo agudo a las ranas y los sapos.",
	"Sythian's parents hoped his interest in music would lead Sythian to become an extraordinary musician; he became a mediocre one instead, despite the help of several renowned tutors. Years later, Sythian resents their efforts, as the money his parents lavished on his education left him with many unpaid debts. Now that his parents are dead, he is determined to hold on to his estate and will do whatever it takes to keep what he has left.": "Los padres de Sythian esperaban que su interés por la música le llevara a convertirse en un músico extraordinario; en cambio, se convirtió en un músico mediocre, a pesar de la ayuda de varios tutores de renombre. Años después, Sythian se resiente de sus esfuerzos, ya que el dinero que sus padres derrocharon en su educación le dejó muchas deudas pendientes. Ahora que sus padres han muerto, está decidido a conservar su patrimonio y hará lo que sea necesario para mantener lo que le queda.",
	"Sythian has attuned to Golden Axe so that he can learn and exercise the Canaith mandolin's properties. Although he hopes Golden Axe will earn him the good graces and financial support of the van Timmels, Sythian would sooner lose the instrument than see any harm befall his students, as his reputation and financial success hinge on their well-being. He gladly gives up the instrument to save himself.": "Sythian ha sintonizado con Hacha de Oro para poder aprender y ejercitar las propiedades de la mandolina de Canaith. Aunque espera que Hacha de Oro le granjee la gracia y el apoyo financiero de los van Timmel, Sythian preferiría perder el instrumento antes de que sus alumnos sufrieran algún daño, ya que su reputación y su éxito financiero dependen del bienestar de ellos. Renuncia gustosamente al instrumento para ahorrarse deudas. Ahora que sus padres han muerto, está decidido a conservar su patrimonio y hará lo que sea necesario para mantener lo que le queda.",
	"Sythian is an impatient and demanding teacher who holds his students to a rigorous schedule. His bone conductor's wand doubles as a spellcasting focus.": "Sythian es un profesor impaciente y exigente que impone a sus alumnos un horario riguroso. Su varita de director de orquesta de hueso hace las veces de foco de hechizos.Renuncia al instrumento para ahorrarse deudas. Ahora que sus padres han muerto, está decidido a conservar su patrimonio y hará lo que sea necesario para mantener lo que le queda.",
	"Using magic and mechanical know-how, Tixie Tockworth has transformed most of herself into a machine. What was once her torso is now a steel carapace that can discharge jets of scalding steam. Her left arm ends in a humming blade. Her right arm ends in a metal shield. Her eyes are shiny, metallic red orbs that can see through illusions.": "Utilizando magia y conocimientos mecánicos, Tixie Tockworth ha transformado la mayor parte de sí misma en una máquina. Lo que antes era su torso es ahora un caparazón de acero que puede descargar chorros de vapor hirviente. Su brazo izquierdo termina en una cuchilla zumbante. Su brazo derecho termina en un escudo metálico. Sus ojos son brillantes orbes rojos metálicos que pueden ver a través de las ilusiones.",
	"In her current form, Tockworth ruthlessly seeks to destroy anyone and anything that stands in the way of her ultimate goal, which is to become a Construct. If she's allowed to continue her work, she will achieve this apotheosis in a matter of weeks, after which her creature type changes to Construct. She also gains immunity to poison damage, as well as immunity to the paralyzed, petrified, and poisoned conditions. Her statistics are otherwise unchanged.": "En su forma actual, Tockworth busca sin piedad destruir todo lo que se interponga en su camino hacia su objetivo final, que es convertirse en Constructora. Si se le permite continuar con su trabajo, alcanzará la apoteosis en cuestión de semanas, tras lo cual su tipo de criatura cambiará a constructo. También gana inmunidad al daño de veneno, así como inmunidad a las condiciones de paralizado, petrificado y envenenado. Por lo demás, sus estadísticas no cambian. orbes rojos metálicos que pueden ver a través de las ilusiones.",
	"Archmages are powerful (and usually quite old) spellcasters dedicated to the study of the arcane arts. Benevolent ones counsel kings and queens, while evil ones rule as tyrants and pursue lichdom. Those who are neither good nor evil sequester themselves in remote towers to practice their magic without interruption. An archmage typically has one or more apprentice mages, and an archmage's abode has numerous magical wards and guardians to discourage interlopers.": "Los archimagos son poderosos (y normalmente bastante antiguos) hechiceros dedicados al estudio de las artes arcanas. Los benévolos aconsejan a reyes y reinas, mientras que los malvados gobiernan como tiranos y persiguen el lichdom. Los que no son ni buenos ni malvados se recluyen en torres remotas para practicar su magia sin interrupciones. Un archimago suele tener uno o más aprendices de mago, y su morada cuenta con numerosos guardianes mágicos para disuadir a los intrusos.También obtiene inmunidad al daño de veneno, así como inmunidad a las condiciones de paralizado, petrificado y envenenado. Por lo demás, sus estadísticas no cambian. orbes rojos metálicos que pueden ver a través de las ilusiones."
}