{
	"Amethyst dragons, the mightiest of the gem dragons, study and psionically manipulate the fundamental principles of the multiverse, from the force of gravity to the emanations of the Outer Planes. Their innate psionics give them a measure of control over how physical laws affect them. They defy gravity with flight that doesn't rely solely upon their great wings, and gravitational force empowers both their devastating breath weapon and the exploding amethyst crystals they spit at their foes.": "Los dragones amatista, los más poderosos de los dragones gema, estudian y manipulan psiónicamente los principios fundamentales del multiverso, desde la fuerza de la gravedad hasta las emanaciones de los Planos Exteriores. Su psiónica innata les da una medida de control sobre cómo les afectan las leyes físicas. Desafían la gravedad con un vuelo que no depende únicamente de sus grandes alas, y la fuerza gravitatoria potencia tanto su devastadora arma de aliento como los cristales de amatista que escupen a sus enemigos.",
	"When first hatched, an amethyst dragon has scales of dull, opaque purple. As the dragon grows, their scales, horns, and wing membranes become more vibrant and translucent. When the dragon is fully mature, their scales resemble rich purple amethyst crystals, refracting light to take on an inner glow. Their pupils fade with age, making the eyes of an ancient dragon resemble glowing white or pale lavender orbs. Crystalline horns reminiscent of amethyst chunks hover behind their heads, held there by telekinetic force and shifting with their moods.": "Al nacer, un dragón amatista tiene escamas de color púrpura opaco. A medida que el dragón crece, sus escamas, cuernos y membranas de las alas se vuelven más vibrantes y translúcidas. Cuando el dragón es completamente maduro, sus escamas parecen cristales de amatista de color púrpura intenso, que refractan la luz y adquieren un brillo interior. Sus pupilas se desvanecen con la edad, haciendo que los ojos de un dragón antiguo parezcan orbes blancos o lavanda pálidos. Detrás de sus cabezas flotan unos cuernos cristalinos que recuerdan a trozos de amatista, sostenidos por la fuerza telequinética y que cambian según su estado de ánimo.",
	"Many amethyst dragons are fascinated by the existence of other worlds in the Material Plane, and especially the way individual dragons manifest unique echoes across those worlds. They also prize understanding of the cosmic forces that emanate from the Outer Planes, studying the opposing tides of good and evil, chaos and order, so they can offer counsel to those with the wisdom to accept it.": "A muchos dragones amatistas les fascina la existencia de otros mundos en el Plano Material, y especialmente la forma en que los dragones individuales manifiestan ecos únicos en esos mundos. También valoran la comprensión de las fuerzas cósmicas que emanan de los Planos Exteriores, estudiando las mareas opuestas del bien y del mal, del caos y del orden, para poder ofrecer consejo a aquellos que tienen la sabiduría de aceptarlo.",
	"Amethyst dragons pay particular attention to intrusions of the Far Realm into the Material Plane. They loathe the corruption that accompanies such intrusions into the world, making them fierce opponents of the Far Realm and any creatures warped by its touch. Strangely, though, they are intrigued by and fond of flumphs. These Aberrations, which oppose the depredations of mind flayers and other wicked Aberrations, remind amethyst dragons that allies can be found in the strangest places.": "Los dragones amatistas prestan especial atención a las intrusiones del Reino Lejano en el Plano Material. Detestan la corrupción que acompaña a tales intrusiones en el mundo, lo que los convierte en fieros opositores del Reino Lejano y de cualquier criatura deformada por su toque. Sin embargo, extrañamente, les intrigan y les gustan los triunfos. Estas Aberraciones, que se oponen a las depredaciones de los destructores de mentes y otras Aberraciones malvadas, recuerdan a los dragones amatistas que se pueden encontrar aliados en los lugares más extraños.",
	"In addition to material wealth, amethyst dragons delight in collecting knowledge and magic dealing with the nature of the planes of existence, cosmic forces, and distant worlds. They prize treasures drawn from different worlds of the Material Plane, especially magic items and artworks that highlight the unique nature of different worlds. Magic items that allow teleportation or travel between planes, spellbooks filled with similar magic, and treatises examining the nature of the multiverse form the centerpiece of an amethyst dragon's hoard.": "Además de la riqueza material, los dragones amatistas se deleitan en coleccionar conocimientos y magia relacionados con la naturaleza de los planos de existencia, las fuerzas cósmicas y los mundos lejanos. Valoran los tesoros extraídos de los distintos mundos del Plano Material, especialmente los objetos mágicos y las obras de arte que destacan la naturaleza única de los distintos mundos. Los objetos mágicos que permiten teletransportarse o viajar entre planos, los libros de hechizos llenos de magia similar y los tratados que examinan la naturaleza del multiverso constituyen la pieza central del tesoro de un dragón amatista.",
	"Amethyst dragons make their lairs in caves next to or under secluded pools and lakes, preferring caverns with at least one entrance submerged underwater. They prize locations with a combination of open space, connecting tunnels, and dead ends to make the most of their natural and magical mobility, using flight and teleportation to navigate obstacles in their lairs.": "Los dragones amatistas construyen sus guaridas en cuevas junto a estanques y lagos aislados o bajo ellos, y prefieren las cavernas con al menos una entrada sumergida. Valoran los lugares con una combinación de espacios abiertos, túneles de conexión y callejones sin salida para aprovechar al máximo su movilidad natural y mágica, utilizando el vuelo y el teletransporte para sortear los obstáculos de sus guaridas.",
	"The challenge rating of a legendary amethyst dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón legendario de amatista aumenta en 1 cuando se encuentra en su guarida.",
	"Shimmering with radiant energy and brimming with life, crystal dragons enjoy an innate psionic connection to the Positive Plane that suffuses their bodies as well as their personalities with light. Though they prefer to live in desolate, frigid regions, many of them are among the friendliest of dragonkind, nurturing and optimistic.": "Los dragones de cristal, que brillan con una energía radiante y rebosan de vida, disfrutan de una conexión psiónica innata con el Plano Positivo que impregna de luz tanto sus cuerpos como sus personalidades. Aunque prefieren vivir en regiones desoladas y frígidas, muchos de ellos se encuentran entre los más amistosos de la humanidad de los dragones, nutritivos y optimistas.",
	"When they hatch, crystal dragons have dull gray scales, with a few white or clear crystalline points, allowing the wyrmlings to blend in to rocky terrain in the face of danger. As they age, their scales turn snow white, then slowly fade to transparency. The oldest crystal dragons have scales of perfect clarity that bend and refract light, sometimes making them difficult to see clearly.": "Cuando salen del cascarón, los dragones de cristal tienen escamas de color gris apagado, con algunos puntos blancos o cristalinos claros, lo que permite a los wyrmlings confundirse con el terreno rocoso ante el peligro. A medida que envejecen, sus escamas se vuelven blancas como la nieve y luego se desvanecen lentamente hasta volverse transparentes. Los dragones de cristal más antiguos tienen escamas de perfecta claridad que doblan y refractan la luz, lo que a veces dificulta su visión.",
	"The radiant energy of the Positive Plane shimmers in crystal dragons' scales. It glows like starlight between their bodies and the spines and horns that hover close to their heads and backs. These horns shift with the dragon's mood: bristling with anger, lying back with fear or suspicion, and rippling in side-to-side waves with amusement or joy.": "La energía radiante del Plano Positivo brilla en las escamas de los dragones de cristal. Brilla como la luz de las estrellas entre sus cuerpos y las espinas y cuernos que se ciernen cerca de sus cabezas y espaldas. Estos cuernos cambian según el estado de ánimo del dragón: se erizan con la ira, se echan hacia atrás con el miedo o la sospecha, y se ondulan de lado a lado con la diversión o la alegría.",
	"Many crystal dragons study the stars, recording their observations of the night sky and tracking the signs written in starlight. They read these signs as omens, giving them glimpses of what is to come, and they eagerly examine the potential futures of any creatures who come to them in peace.": "Muchos dragones de cristal estudian las estrellas, registrando sus observaciones del cielo nocturno y siguiendo los signos escritos en la luz de las estrellas. Leen estos signos como presagios, que les permiten vislumbrar lo que está por venir, y examinan con entusiasmo el futuro potencial de cualquier criatura que se acerque a ellos en son de paz.",
	"Crystal dragons' connection to the radiant forces of the Positive Plane fosters a nurturing, optimistic attitude in most of these dragons. They sometimes adopt the abandoned eggs or hatchlings of other dragons; many a white wyrmling has been raised in the caring environment of a crystal dragon's lair. But they fiercely oppose destructive forces in their home territories, which sometimes leads nearby frost giants and white dragons to put aside their mutual enmity to hunt them.": "La conexión de los dragones de cristal con las fuerzas radiantes del Plano Positivo fomenta una actitud nutritiva y optimista en la mayoría de estos dragones. A veces adoptan los huevos abandonados o las crías de otros dragones; muchos wyrmling blancos se han criado en el entorno afectuoso de la guarida de un dragón de cristal. Pero se oponen ferozmente a las fuerzas destructivas en sus territorios de origen, lo que a veces lleva a los gigantes de la escarcha y a los dragones blancos cercanos a dejar de lado su enemistad mutua para cazarlos.",
	"For their treasure hoards, crystal dragons prize diamonds and baubles that refract light, collections of prophecy, works on astronomy, and star charts. When it comes to magical treasure, they seek items and spells that predict the future, create or manipulate light, or channel positive energy for healing and nurturing.": "Para sus tesoros, los dragones de cristal valoran los diamantes y los adornos que refractan la luz, las colecciones de profecías, las obras de astronomía y las cartas estelares. Cuando se trata de tesoros mágicos, buscan objetos y hechizos que predigan el futuro, creen o manipulen la luz o canalicen la energía positiva para curar y nutrir.",
	"Crystal dragons dwell in cold regions, where they construct ice and snow structures reminiscent of castles but open to the sky. Glittering crystals scattered about their lairs glow with gathered starlight, and caves or tunnels beneath the ice and snow provide protected areas for their hoards. They use their burrowing ability to dig blinds and secret passages throughout their lairs, allowing them to move easily—and potentially unnoticed.": "Los dragones de cristal habitan en regiones frías, donde construyen estructuras de hielo y nieve que recuerdan a los castillos, pero abiertas al cielo. Los cristales brillantes esparcidos por sus guaridas resplandecen con la luz de las estrellas, y las cuevas o túneles bajo el hielo y la nieve proporcionan zonas protegidas para sus hordas. Utilizan su capacidad de excavación para cavar persianas y pasadizos secretos en sus guaridas, lo que les permite moverse con facilidad y, potencialmente, pasar desapercibidos.",
	"The challenge rating of a legendary crystal dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón de cristal legendario aumenta en 1 cuando se encuentra en su guarida.",
	"Making their lairs in the depths of the Underdark, deep dragons are nightmarish cousins of chromatic dragons. The warped magical energy of their subterranean realm gives them the ability to exhale magical spores that instill fear and scar the mind.": "Los dragones de las profundidades son primos de pesadilla de los dragones cromáticos. La energía mágica deformada de su reino subterráneo les da la capacidad de exhalar esporas mágicas que infunden miedo y marcan la mente.",
	"Deep dragons' black-and-gray hide is smooth like a salamander's, and their eyes are pale. As they age, their spore breath causes fungi to bloom across their skin, especially around the head and neck. Their wings are attached to their front legs and can fold in close to the body, allowing deep dragons to easily maneuver through relatively narrow tunnels.": "La piel negra y gris de los dragones profundos es lisa como la de una salamandra, y sus ojos son pálidos. A medida que envejecen, su aliento de esporas hace que los hongos florezcan en su piel, especialmente alrededor de la cabeza y el cuello. Sus alas están unidas a las patas delanteras y pueden plegarse cerca del cuerpo, lo que permite a los dragones profundos maniobrar fácilmente por túneles relativamente estrechos.",
	"Deep dragons often hoard secrets, delighting in knowledge of far-off lands. Many seek out new insights and tricks that they can use against other denizens of the Underdark, preferring social manipulation and crafty dealmaking to exerting themselves in combat. Deep dragons look down on any creature that isn't useful to them, though they are willing to bargain for knowledge they lack.": "Los dragones de las profundidades suelen atesorar secretos, deleitándose con el conocimiento de tierras lejanas. Muchos buscan nuevos conocimientos y trucos que puedan utilizar contra otros habitantes de la Infraoscuridad, y prefieren la manipulación social y los tratos astutos antes que el combate. Los dragones profundos desprecian a cualquier criatura que no les sea útil, aunque están dispuestos a negociar por los conocimientos que les faltan.",
	"Deep dragons make their lairs in well-hidden caves or sunless beaches in the Underdark, and these sites are often inaccessible without the ability to fly or dive underwater. They fill their lairs with secret passages and hiding places that allow them to escape or ambush visitors if the need arises. A well-cultivated lair abounds with Underdark fungi and plants, with the floor, walls, and ceiling covered in carpets of mold and moss, or featuring larger mushrooms and plants in neatly organized displays.": "Los dragones profundos hacen sus guaridas en cuevas bien escondidas o en playas sin sol en la Infraoscuridad, y estos sitios suelen ser inaccesibles sin la capacidad de volar o bucear bajo el agua. Llenan sus guaridas de pasadizos secretos y escondites que les permiten escapar o emboscar a los visitantes si surge la necesidad. En una guarida bien cultivada abundan los hongos y las plantas de la Infraoscuridad, con el suelo, las paredes y el techo cubiertos de alfombras de moho y musgo, o con hongos y plantas más grandes en expositores bien organizados.",
	"The challenge rating of a legendary deep dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón legendario de las profundidades aumenta en 1 cuando se encuentra en su guarida.",
	"Emerald dragons are the most curious, cunning, and manipulative of the gem dragons, wielding psionic power to weave illusions to deceive and disorient. They cloak their own presence so they can observe other creatures without being discovered as they collect information on everything from local cultural practices to supernatural occurrences.": "Los dragones esmeralda son los más curiosos, astutos y manipuladores de los dragones gema, ya que utilizan el poder psiónico para tejer ilusiones que engañen y desorienten. Ocultan su propia presencia para poder observar a otras criaturas sin ser descubiertos mientras recogen información sobre todo tipo de cosas, desde prácticas culturales locales hasta sucesos sobrenaturales.",
	"A wyrmling emerald dragon's scales are a dull, pale green, but they develop into richer and more varied shades of green as the dragon ages. Eventually, the scales become translucent and shimmer in the light, rippling as the dragon moves. The dragon's horns and spines hover above the body, moving and shifting along the back and tail to mirror the dragon's mood.": "Las escamas de un dragón esmeralda wyrmling son de un verde apagado y pálido, pero se convierten en tonos verdes más ricos y variados a medida que el dragón envejece. Finalmente, las escamas se vuelven translúcidas y brillan a la luz, ondulándose cuando el dragón se mueve. Los cuernos y las espinas del dragón flotan por encima del cuerpo, moviéndose y cambiando a lo largo de la espalda y la cola para reflejar el estado de ánimo del dragón.",
	"The shyest of the gem dragons, emerald dragons are also the most curious. They love to observe local settlements and peoples, using their psionic abilities to cloak themselves and watch from afar. When an emerald dragon is old enough, the dragon might take on the guise of a creature that can blend in with the local population, or at least get close without arousing suspicion. Once in a position to observe, the dragon studies the day-to-day life of local folk, with a keen interest in any magical phenomena.": "Los dragones esmeralda, los más tímidos de los dragones de gemas, son también los más curiosos. Les encanta observar los asentamientos y los pueblos locales, utilizando sus habilidades psiónicas para camuflarse y observar desde lejos. Cuando un dragón esmeralda tiene la edad suficiente, puede adoptar la apariencia de una criatura que pueda mezclarse con la población local, o al menos acercarse sin despertar sospechas. Una vez que está en posición de observar, el dragón estudia la vida cotidiana de la gente local, con un gran interés en cualquier fenómeno mágico.",
	"Emerald dragons' attentiveness to unusual events makes them particularly useful to their sapphire dragon cousins, who hunt down Aberrations and seek evidence of Far Realm incursions into the Material Plane. These gem dragons often work together, with emerald dragons tracking the source of an incursion while sapphire dragons plan and execute a decisive purge—or recruit agents to do it for them.": "La atención de los dragones esmeralda a los acontecimientos inusuales los hace especialmente útiles para sus primos los dragones zafiro, que persiguen a las Aberraciones y buscan pruebas de las incursiones del Reino Lejano en el Plano Material. Estos dragones gema a menudo trabajan juntos, y los dragones esmeralda rastrean el origen de una incursión mientras los dragones zafiro planean y ejecutan una purga decisiva, o reclutan agentes para que lo hagan por ellos.",
	"Emerald dragons' preference for volcanic lairs often puts them in conflict with fire giants. Despite their reluctance to reveal themselves to strangers, emerald dragons might approach experienced adventurers in the hopes of pitting them against fire giant rivals.": "La preferencia de los dragones esmeralda por las guaridas volcánicas los pone a menudo en conflicto con los gigantes de fuego. A pesar de su reticencia a revelarse ante los extraños, los dragones esmeralda pueden acercarse a aventureros experimentados con la esperanza de enfrentarse a sus rivales gigantes de fuego.",
	"Emerald dragons prize knowledge, particularly local histories that focus on magical events and individuals. They usually know of places of power near their lairs and keep detailed records of how phenomena connected to those sites react to outside influences. They also avidly collect magic items and spells that create illusions, allowing them to better conceal their treasures from prying eyes and divinations.": "Los dragones esmeralda valoran el conocimiento, sobre todo las historias locales que se centran en acontecimientos e individuos mágicos. Suelen conocer los lugares de poder cercanos a sus guaridas y guardan registros detallados de cómo reaccionan los fenómenos relacionados con esos lugares a las influencias externas. También coleccionan ávidamente objetos mágicos y hechizos que crean ilusiones, lo que les permite ocultar mejor sus tesoros de miradas indiscretas y adivinaciones.",
	"Emerald dragons dwell in enormous caverns, lava tubes, and tunnel networks deep within the earth. They favor warm spaces, particularly in volcanic regions. Over time, their psychic presence seeps into the land surrounding their lairs, expanding their awareness and subconsciously luring their favorite food—giant lizards—to settle and thrive in the region.": "Los dragones esmeralda habitan en enormes cavernas, tubos de lava y redes de túneles en las profundidades de la tierra. Prefieren los espacios cálidos, especialmente en las regiones volcánicas. Con el tiempo, su presencia psíquica se filtra en la tierra que rodea sus guaridas, ampliando su conciencia y atrayendo inconscientemente su alimento favorito -los lagartos gigantes- para que se asienten y prosperen en la región.",
	"Emerald dragons use the features of their lairs to confuse and imperil intruders. They dig additional tunnels that allow them to move through their lairs in multiple ways and set traps leading to yawning chasms or pools and flows of lava.": "Los dragones esmeralda utilizan las características de sus guaridas para confundir y poner en peligro a los intrusos. Cavan túneles adicionales que les permiten moverse por sus guaridas de múltiples maneras y colocan trampas que conducen a abismos o charcos y flujos de lava.",
	"Emerald dragons take great pains to hide the chambers that house their hoards and collected lore, often using illusion magic and subtle construction around the natural features of their lairs to conceal their central hoard chambers from mundane and magical sight.": "Los dragones esmeralda se esmeran en ocultar las cámaras que albergan sus tesoros y su colección, a menudo utilizando magia de ilusión y una sutil construcción alrededor de las características naturales de sus guaridas para ocultar sus cámaras centrales de tesoros de la vista mundana y mágica.",
	"The challenge rating of a legendary emerald dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón esmeralda legendario aumenta en 1 cuando se encuentra en su guarida.",
	"Ancient legends suggest that when the gods came to the First World and tried to populate it with their Humanoid followers, a clever dragon fled to the Feywild to hide a clutch of eggs. The magic of that faerie realm suffused the eggs, which hatched into the first moonstone dragons. Their descendants are now found throughout the Feywild.": "Las antiguas leyendas sugieren que cuando los dioses llegaron al Primer Mundo y trataron de poblarlo con sus seguidores humanoides, un astuto dragón huyó al Feywild para esconder una nidada de huevos. La magia de ese reino de hadas impregnó los huevos, que eclosionaron en los primeros dragones de piedra lunar. Sus descendientes se encuentran ahora en todo el Feywild.",
	"Moonstone dragons are graceful and elegant creatures with opalescent scales and ruffs of emerald-green fur running down their chins, chests, backs, and tails. One horn arcs from the back of a moonstone dragon's skull and another at the tip of the nose; the two horns together form a shape that's reminiscent of a slender crescent moon. Moonstone dragons are playful and impetuous forces of mischief in their early years, but the best of them mature into wise teachers and storytellers who anchor Feywild communities. The worst of them are pompous and ill behaved, but even those remain gentle by nature and curious about all things—especially travelers from faraway places.": "Los dragones de piedra lunar son criaturas gráciles y elegantes, con escamas opalescentes y un pelaje verde esmeralda que les recorre la barbilla, el pecho, la espalda y la cola. Un cuerno sale de la parte posterior del cráneo de un dragón de piedra lunar y otro en la punta de la nariz; los dos cuernos juntos forman una forma que recuerda a una esbelta luna creciente. Los dragones de piedra lunar son fuerzas juguetonas e impetuosas que hacen travesuras en sus primeros años, pero los mejores maduran hasta convertirse en sabios maestros y narradores que anclan las comunidades de Feywild. Los peores son pomposos y se comportan mal, pero incluso esos siguen siendo amables por naturaleza y sienten curiosidad por todas las cosas, especialmente por los viajeros de lugares lejanos.",
	"Moonstone dragons can project themselves into the realm of dreams to communicate with the creatures that sleep near their lairs. In this way, they inspire artists and poets, encourage great thinkers, and spur adventurers to heroic deeds. They sometimes give guidance to those in need or request help from adventurers to encourage them to greatness.": "Los dragones de piedra lunar pueden proyectarse en el reino de los sueños para comunicarse con las criaturas que duermen cerca de sus guaridas. De este modo, inspiran a artistas y poetas, animan a los grandes pensadores y estimulan a los aventureros a realizar actos heroicos. A veces guían a los necesitados o piden ayuda a los aventureros para animarlos a la grandeza.",
	"As a rule, moonstone dragons are not particularly interested in gold or copper, but they love silver, platinum, and mithral. They also cherish treasures whose value can't be easily quantified—a song sung from the heart, a lock of a loved one's hair, or a painting of a favorite place. A story of happy times fondly remembered is more precious to a moonstone dragon than a sack of gold.": "Por regla general, los dragones de piedra lunar no están especialmente interesados en el oro o el cobre, pero les encantan la plata, el platino y el mithral. También aprecian los tesoros cuyo valor no se puede cuantificar fácilmente: una canción cantada con el corazón, un mechón de pelo de un ser querido o un cuadro de un lugar favorito. Una historia de tiempos felices recordada con cariño es más valiosa para un dragón de piedra lunar que un saco de oro.",
	"For their lairs, moonstone dragons look for places kissed by the moon; lonely peaks, forest clearings, and placid lakes are among their favorite sites. Their whimsical nature makes them more likely than other dragons to establish multiple lairs even at a young age. They link their scattered sites with magic portals, often splitting their time between the Feywild, the Material Plane, and the Ethereal Plane.": "Para sus guaridas, los dragones de piedra lunar buscan lugares besados por la luna; los picos solitarios, los claros del bosque y los lagos plácidos son algunos de sus lugares favoritos. Su naturaleza caprichosa hace que sean más propensos que otros dragones a establecer múltiples guaridas incluso a una edad temprana. Vinculan sus lugares dispersos con portales mágicos, y a menudo dividen su tiempo entre el Feywild, el Plano Material y el Plano Etéreo.",
	"The challenge rating of a legendary moonstone dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón legendario de piedra lunar aumenta en 1 cuando se encuentra en su guarida.",
	"The thunderous clash of conflict is part of the very nature of sapphire dragons. Militant and territorial, they defend their lairs fiercely, ambushing intruders and plotting assaults against their rivals. The sonic pulse of their breath weapon sows weakness, leaving the victims unable to fight back.": "El estruendoso choque de los conflictos forma parte de la propia naturaleza de los dragones de zafiro. Militantes y territoriales, defienden sus guaridas con fiereza, tendiendo emboscadas a los intrusos y planeando asaltos contra sus rivales. El pulso sónico de su arma de aliento siembra la debilidad, dejando a las víctimas incapaces de contraatacar.",
	"Sapphire dragons' scales and wing membranes show varied shades of blue, ranging from the light tones of a spring sky to the rich, crystalline azure of sapphire gems and compressed glacial ice. In the light, the scales glitter and shine like luminous starbursts. The dragons' psionic nature is evident in the horn and bone structures of their bodies. Their tail barbs and horn tips are all separate pieces, but they float in place, held aloft by psychic energy while the dragons live. These levitating horns and spines shift slightly with the dragons' moods, bobbing in amusement or flaring with anger.": "Las escamas y las membranas de las alas de los dragones de zafiro muestran diversos tonos de azul, que van desde los tonos claros de un cielo primaveral hasta el azul rico y cristalino de las gemas de zafiro y el hielo glacial comprimido. A la luz, las escamas resplandecen y brillan como estallidos luminosos. La naturaleza psiónica de los dragones es evidente en las estructuras de los cuernos y los huesos de sus cuerpos. Las púas de la cola y las puntas de los cuernos son piezas separadas, pero flotan en su lugar, sostenidas por la energía psíquica mientras los dragones viven. Estos cuernos y espinas levitantes cambian ligeramente según el estado de ánimo de los dragones, balanceándose con diversión o encendiéndose con ira.",
	"The warlike sapphire dragons devise strategies and ambushes based on their ability to maneuver underground. A sapphire dragon often refrains from striking immediately, preferring to assess intruders first in order to devise the most advantageous approach to dealing with them.": "Los belicosos dragones de zafiro idean estrategias y emboscadas basadas en su capacidad de maniobra bajo tierra. Un dragón de zafiro a menudo se abstiene de atacar inmediatamente, prefiriendo evaluar primero a los intrusos para idear el enfoque más ventajoso para enfrentarse a ellos.",
	"Sapphire dragons watch for signs of Aberrations and other creatures corrupted by the Far Realm. They frequently ally with emerald dragons, drawing on their kin's knowledge of occult phenomena to track the influence of the Far Realm. Armed with that knowledge, sapphire dragons stamp out alien influence before it spreads.": "Los dragones de zafiro están atentos a las señales de Aberraciones y otras criaturas corrompidas por el Reino Lejano. A menudo se alían con los dragones esmeralda, aprovechando los conocimientos de sus parientes sobre los fenómenos ocultos para rastrear la influencia del Reino Lejano. Armados con ese conocimiento, los dragones de zafiro acaban con la influencia alienígena antes de que se extienda.",
	"People who dwell or delve deep beneath the earth can easily find themselves at odds with a sapphire dragon if they cross into the dragon's territory. But sapphire dragons sometimes forge peaceful relationships with rock gnomes or deep gnomes, relying on these folk to help protect the territory surrounding their lairs.": "Las personas que habitan o se adentran en las profundidades de la tierra pueden enfrentarse fácilmente a un dragón de zafiro si se adentran en su territorio. Sin embargo, los dragones de zafiro a veces establecen relaciones pacíficas con los gnomos de las rocas o los gnomos de las profundidades y confían en ellos para que les ayuden a proteger el territorio que rodea sus guaridas.",
	"Sapphire dragons' favorite prizes are weapons and armor, records of military history and tactics, and magic items that protect against psychic damage or mental intrusion. The centerpiece of a sapphire dragon's hoard is usually a cataloged, orderly collection of war gear, which can contain ancient relics of immense power.": "Los premios favoritos de los dragones de zafiro son las armas y armaduras, los registros de la historia y las tácticas militares, y los objetos mágicos que protegen contra el daño psíquico o la intrusión mental. La pieza central del tesoro de un dragón de zafiro suele ser una colección catalogada y ordenada de equipo de guerra, que puede contener antiguas reliquias de inmenso poder.",
	"Use the Sapphire Dragon Personality Traits and Sapphire Dragon Ideals tables to inspire your portrayal of distinctive sapphire dragon characters.": "Utiliza las tablas de Rasgos de Personalidad del Dragón de Zafiro y de Ideales del Dragón de Zafiro para inspirar tu representación de los personajes distintivos del dragón de Zafiro.",
	"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts.": "A menudo me obsesiono con determinadas batallas o guerras históricas y no descanso hasta que mi tesoro contiene los artefactos más significativos de ese conflicto.",
	"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor.": "Soy constantemente consciente de una llamada de más allá de este mundo. Debo prepararme para responder a esa llamada acumulando poderosas armas y armaduras.",
	"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?": "En secreto, espero que los aventureros intenten infiltrarse en mi guarida. Si no, ¿cómo podría probar nuevas defensas?",
	"Give me a storied helmet or scimitar over a pile of gold any day.": "Prefiero un casco o una cimitarra con historia a un montón de oro.",
	"No creature can outsmart my defenses—if they do, they obviously cheated.": "Ninguna criatura puede burlar mis defensas; si lo hacen, es obvio que han hecho trampa.",
	"Any creature that can hold their own against me must teach me how—whether they want to or not.": "Cualquier criatura que pueda enfrentarse a mí debe enseñarme a hacerlo, quiera o no.",
	"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented.": "No puedo resistirme a una partida de ajedrez de dragones, que, como sabrán, probablemente inventaron mis antepasados.",
	"The sight of blood makes me queasy.": "La visión de la sangre me da náuseas.",
	"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)": "La soledad. Un extraño es sólo un intruso con el que aún no he tratado. (Neutral)",
	"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)": "Preservación. No se puede confiar en la mayoría de las criaturas para salvaguardar adecuadamente los artefactos de importancia histórica. Yo sí. (Legal)",
	"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)": "El conocimiento. Las historias que rodean a cada pieza de mi colección son tan importantes como los propios tesoros. (Cualquiera)",
	"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)": "El orden. Un tesoro organizado me hace feliz, y tú no quieres verme infeliz. (Legal)",
	"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)": "Preparación. La justicia y la rectitud no garantizan la victoria. La planificación y la táctica sí. (Legal)",
	"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)": "La compañía. Claro que mi tesoro me da mucha alegría. Pero los verdaderos tesoros son los invitados que se detienen a verlo. (Bien)",
	"The Sapphire Dragon Adventure Hooks table offers suggestions for stories and adventures involving sapphire dragons.": "La tabla de Ganchos de Aventura para Dragones de Zafiro ofrece sugerencias para historias y aventuras que involucran a los dragones de zafiro.",
	"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories.": "Haciéndose pasar por el avatar de un malvado dios elemental de la tierra, un dragón de zafiro sirve de general a un culto fanático y reclama el botín de las victorias del culto.",
	"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures.": "Un dragón de zafiro está obligado por un antiguo pacto a asesorar a una monarquía en materia de defensa... hasta que alguien pone a prueba las medidas de seguridad del dragón.",
	"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair.": "Un dragón de zafiro busca aventureros para llevarlos a la batalla contra los destructores de mentes que usurparon la guarida del dragón.",
	"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard.": "Poderosas criaturas infernales han abierto un portal en medio de la plaza de una ciudad. La clave para cerrar el portal es una mítica arma sagrada que resulta ser el orgullo del tesoro de un dragón de zafiro.",
	"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon.": "Un dragón de zafiro amenaza con hundir una ciudad en la Infraoscuridad a menos que las autoridades encuentren y entreguen a un ladrón que le robó al dragón.",
	"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply.": "Un pueblo se ve acosado por enjambres de arañas gigantes atraídas a la zona cuando un dragón de zafiro se instaló en las cercanías. Para eliminar las arañas de la aldea hay que manipular el suministro de alimentos del dragón.",
	"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win.": "Un dragón de zafiro invita a los guerreros a competir por el honor de estudiar tácticas militares bajo el dragón. El favorito es un infame líder de los bandidos que, sin duda, aterrorizará la zona si gana.",
	"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test.": "La guarida de un dragón de zafiro está tan bien protegida que sus defensas internas nunca han sido puestas a prueba. El dragón difunde rumores sobre los tesoros de su interior para atraer a aventureros que puedan poner a prueba las trampas.",
	"Sapphire dragons are generally solitary creatures. On the rare occasion that one forms nonhostile relationships with other beings, it is almost always to bolster the defenses of the dragon's lair and hoard.": "Los dragones de zafiro son generalmente criaturas solitarias. En las raras ocasiones en las que se relacionan de forma no hostil con otros seres, casi siempre es para reforzar las defensas de la guarida y el tesoro del dragón.",
	"An adult sapphire dragon lives adjacent to active purple worm tunnels, hoping the threat of the worm will deter treasure hunters.": "Un dragón de zafiro adulto vive junto a los túneles activos del gusano púrpura, esperando que la amenaza del gusano disuada a los cazadores de tesoros.",
	"An adult sapphire dragon employs a dao to help shape and defend the dragon's lair, and the dao maintains a portal to the Elemental Plane of Earth there.": "Un dragón de zafiro adulto emplea a un dao para ayudar a dar forma y defender la guarida del dragón, y el dao mantiene allí un portal al Plano Elemental de la Tierra.",
	"An adult sapphire dragon regularly confers with a plane-hopping archmage regarding the dragon's ongoing dreams of other worlds and other lives.": "Un dragón de zafiro adulto consulta regularmente con un archimago que salta de un plano a otro sobre sus sueños continuos de otros mundos y otras vidas.",
	"A drow priestess of Lolth and several yochlol demons have been ordered by their goddess to deal with the adult sapphire dragon who has been hunting her holy spiders.": "Una sacerdotisa drow de Lolth y varios demonios yochlol han recibido la orden de su diosa de ocuparse del dragón de zafiro adulto que ha estado cazando sus arañas sagradas.",
	"A forgetful and nearsighted adult sapphire dragon believes a blue dragon wyrmling is actually the sapphire wyrmling who left home months before.": "Un dragón zafiro adulto, olvidadizo y miope, cree que un dragón wyrmling azul es en realidad el wyrmling zafiro que se fue de casa meses antes.",
	"An adult sapphire dragon and a squadron of githyanki have joined forces to locate and destroy a mind flayer colony.": "Un dragón de zafiro adulto y un escuadrón de githyanki han unido sus fuerzas para localizar y destruir una colonia de \"mind flayer\".",
	"A group of stone giants believes a young sapphire dragon to be an emissary of their god, Skoraeus Stonebones. The dragon considers the notion ridiculous but loves having an audience who will listen to lectures on military history without complaint.": "Un grupo de gigantes de piedra cree que un joven dragón de zafiro es un emisario de su dios, Skoraeus Stonebones. El dragón considera que la idea es ridícula, pero le encanta tener un público que escuche conferencias sobre historia militar sin rechistar.",
	"An adult sapphire dragon and an aboleth psychically face off for control of an area of the Underdark. The constant bombardment of psychic forces has begun to affect the local fauna in strange ways.": "Un dragón de zafiro adulto y un aboleth se enfrentan psíquicamente por el control de una zona de la Infraoscuridad. El constante bombardeo de fuerzas psíquicas ha empezado a afectar a la fauna local de forma extraña.",
	"Sapphire dragons make their lairs in enormous caverns and complex tunnel systems. As they grow older, they continually renovate their lairs, using their tunneling abilities and command over stone.": "Los dragones de zafiro construyen sus guaridas en enormes cavernas y complejos sistemas de túneles. A medida que envejecen, renuevan continuamente sus guaridas, utilizando sus habilidades para hacer túneles y su dominio de la piedra.",
	"Sapphire dragons eventually create dizzying honeycombs of hidden passages, deceptively thin walls, and secret chambers that allow them to traverse the entire lair without ever being seen by intruders. The best-defended sapphire dragon lairs have no easily accessible entrances or exits at all, and trespassers who do find their way inside must then contend with a maze of corridors, dead ends, and steep inclines.": "Los dragones de zafiro acaban creando vertiginosos panales de pasadizos ocultos, paredes engañosamente finas y cámaras secretas que les permiten atravesar toda la guarida sin ser vistos nunca por los intrusos. Las guaridas de los dragones de zafiro mejor defendidas no tienen entradas ni salidas de fácil acceso, y los intrusos que consiguen entrar deben enfrentarse a un laberinto de pasillos, callejones sin salida y pendientes pronunciadas.",
	"The sapphire dragon lair shown in map 5.12 is a series of natural tunnels and chambers the dragon has adapted to serve as a lair. The lair has few natural entrances, so whole sections are inaccessible without excavation or magic, as the dragon can simply open doorways in walls whenever necessary.": "La guarida del dragón zafiro que se muestra en el mapa 5.12 es una serie de túneles y cámaras naturales que el dragón ha adaptado para que le sirvan de guarida. La guarida tiene pocas entradas naturales, por lo que secciones enteras son inaccesibles sin excavación o magia, ya que el dragón puede simplemente abrir puertas en las paredes siempre que sea necesario.",
	"The lair has the following features:": "La guarida tiene las siguientes características:",
	"An otherwise unremarkable cave (shown at the top of the map) provides the main access to the lair by way of two sections of relatively thin crystal walls. The dragon can use a lair action to open or close passages through these walls throughout the lair.": "Una cueva poco llamativa (mostrada en la parte superior del mapa) proporciona el acceso principal a la guarida a través de dos secciones de paredes de cristal relativamente finas. El dragón puede utilizar una acción de guarida para abrir o cerrar pasajes a través de estas paredes en toda la guarida.",
	"Adventurers who manage to access the other side of the cave's crystal walls discover a network of dark, cobweb-choked tunnels extending deep into the earth, set with natural steps and shelves throughout. The dragon spends little time in this part of the lair, visiting only when the spiders there need tending—or when the dragon needs a snack.": "Los aventureros que consiguen acceder al otro lado de las paredes de cristal de la cueva descubren una red de túneles oscuros y llenos de telarañas que se extienden en las profundidades de la tierra, con escalones y estantes naturales. El dragón pasa poco tiempo en esta parte de la guarida, y sólo la visita cuando las arañas necesitan ser atendidas, o cuando el dragón necesita un bocadillo.",
	"A river flows along the right and bottom edges of the map, providing the dragon with fresh water and an alternative entrance. Originating on the surface, the river descends through narrow tunnels that eventually lead to the Underdark.": "Un río fluye a lo largo de los bordes derecho e inferior del mapa, proporcionando al dragón agua fresca y una entrada alternativa. El río, que nace en la superficie, desciende por estrechos túneles que acaban conduciendo a la Infraoscuridad.",
	"The bulk of the lair, filling most of the lower half of the map, comprises chambers the dragon uses to host guests and visitors. These caverns hold the bulk of the dragon's hoard, particularly art objects that are impressive but not irreplaceable.": "La mayor parte de la guarida, que ocupa la mayor parte de la mitad inferior del mapa, comprende cámaras que el dragón utiliza para alojar a huéspedes y visitantes. Estas cavernas albergan la mayor parte del tesoro del dragón, sobre todo objetos de arte que son impresionantes pero no insustituibles.",
	"At the heart of the lair, protected behind more thin crystal walls, the largest cavern serves as the dragon's sleeping chamber. A raised section studded with sapphire crystals offers a vantage from which the dragon can keep an eye on the chamber's access points. The dragon's most valuable treasures are stored here and in adjoining caves, and the walls of this central chamber are covered in art depicting various battles—many of which the dragon took part in.": "En el corazón de la guarida, protegida tras más paredes de cristal fino, la caverna más grande sirve como cámara de dormir del dragón. Una sección elevada tachonada de cristales de zafiro ofrece un punto de vista desde el que el dragón puede vigilar los puntos de acceso a la cámara. Los tesoros más valiosos del dragón se guardan aquí y en las cuevas adyacentes, y las paredes de esta cámara central están cubiertas de arte que representa varias batallas, en muchas de las cuales participó el dragón.",
	"Sapphire dragons make their homes in extensive cave systems. As they grow older, they make increasingly complex renovations to their lairs, using their inherent magic and natural tunneling abilities to great effect. Eventually, a sapphire dragon's lair is a dizzying honeycomb of hidden passages, deceptively thin walls, and secret chambers that allow the dragon to travel from one end to the other unseen by intruders. The most secure lairs might feature no accessible entrances or exits at all, with the dragon relying on tunneling or shaping stone to come and go.": "Los dragones de zafiro tienen su hogar en extensos sistemas de cuevas. A medida que envejecen, hacen renovaciones cada vez más complejas en sus guaridas, utilizando su magia inherente y sus habilidades naturales para hacer túneles con gran efecto. Al final, la guarida de un dragón de zafiro es un vertiginoso panal de pasadizos ocultos, paredes engañosamente finas y cámaras secretas que permiten al dragón viajar de un extremo a otro sin ser visto por los intrusos. Las guaridas más seguras pueden carecer de entradas o salidas accesibles, y el dragón depende de la excavación de túneles o de la formación de piedras para ir y venir.",
	"The challenge rating of a legendary sapphire dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón legendario de zafiro aumenta en 1 cuando se encuentra en su guarida.",
	"Decay and despair are bound up in the nature of topaz dragons, thanks to the necrotic energy of the Negative Plane that suffuses them. Their psionic power manifests the fundamental entropic principle that mortal beings and their creations are ultimately doomed to death and decomposition, and the dragons' demeanor is typically morbid and curmudgeonly as a result.": "La decadencia y la desesperación están ligadas a la naturaleza de los dragones topacio, gracias a la energía necrótica del Plano Negativo que los invade. Su poder psiónico manifiesta el principio entrópico fundamental de que los seres mortales y sus creaciones están condenados en última instancia a la muerte y la descomposición, y el comportamiento de los dragones es típicamente mórbido y cascarrabias como resultado.",
	"Upon hatching, topaz dragon wyrmlings' scales are dull yellow-orange and have a cloudy or filmy look. As they age, their scales harden and clarify, becoming translucent and faceted, and ranging from bright yellow to rich amber in color. Their bodies are wider at the haunches, tapering in a wedge shape toward the head, and their wings are shaped to propel them through both air and water. A topaz dragon's psionic power manifests visibly in the gem-like spines that run in a ridge from the crown of the head to the tip of the tail. These spines hover above a living topaz dragon's back, dancing and shifting with the dragon's mood.": "Al nacer, las escamas del dragón topacio son de color amarillo-anaranjado apagado y tienen un aspecto nublado o pelicular. A medida que envejecen, sus escamas se endurecen y aclaran, volviéndose translúcidas y facetadas, y oscilando entre el amarillo brillante y el ámbar intenso. Sus cuerpos son más anchos en las ancas y se estrechan en forma de cuña hacia la cabeza, y sus alas tienen una forma que les permite impulsarse tanto en el aire como en el agua. El poder psiónico de un dragón topacio se manifiesta visiblemente en las espinas en forma de gema que se extienden en una cresta desde la corona de la cabeza hasta la punta de la cola. Estas espinas revolotean sobre la espalda de un dragón topacio vivo, bailando y cambiando con el estado de ánimo del dragón.",
	"While generally not malicious, topaz dragons embody decay. They view destruction as a natural means of clearing the way for new creation and growth, much as a forest fire clears dead wood, replenishes the soil, and allows the forest to regrow even healthier than before. To this end, topaz dragons use their power to reduce crumbling structures and diseased plants to dust, clearing the way for new growth and construction.": "Aunque generalmente no son maliciosos, los dragones topacio encarnan la decadencia. Consideran que la destrucción es un medio natural para despejar el camino hacia la creación y el crecimiento, del mismo modo que un incendio forestal elimina la madera muerta, repone el suelo y permite que el bosque vuelva a crecer aún más sano que antes. Para ello, los dragones topacio utilizan su poder para reducir a polvo las estructuras en ruinas y las plantas enfermas, despejando el camino para el nuevo crecimiento y la construcción.",
	"Despite being competent swimmers and making their lairs on seacoasts and in brackish marshes, topaz dragons hate the water. Unfortunately, their favorite food is giant squid, so these dragons have ample opportunity to complain bitterly about being wet after diving deep into the ocean in search of prey.": "A pesar de ser competentes nadadores y de hacer sus guaridas en las costas marinas y en las marismas salobres, los dragones topacio odian el agua. Por desgracia, su comida favorita son los calamares gigantes, así que estos dragones tienen muchas oportunidades de quejarse amargamente de estar mojados después de sumergirse en las profundidades del océano en busca de presas.",
	"Topaz dragons often come into conflict with bronze dragons when their coastal territories overlap, and they can nurture an inexplicably intense hatred of these metallic dragons. They can also draw the ire of druids and other nature protectors who don't understand the dragons' proclivity for destroying large swaths of countryside. Beyond that, topaz dragons dislike company and grow irritated when disturbed. But anyone who can endure their abrasive demeanor, caustic observations, and morbid interests can form a lasting bond with a powerful ally.": "Los dragones topacio suelen entrar en conflicto con los dragones de bronce cuando sus territorios costeros se solapan, y pueden alimentar un odio inexplicablemente intenso hacia estos dragones metálicos. También pueden atraer la ira de los druidas y otros protectores de la naturaleza que no entienden la propensión de los dragones a destruir grandes extensiones de campo. Además, a los dragones topacio no les gusta la compañía y se irritan cuando se les molesta. Pero cualquiera que pueda soportar su comportamiento abrasivo, sus observaciones cáusticas y sus intereses morbosos puede formar un vínculo duradero con un poderoso aliado.",
	"Topaz dragons prize information on destruction and creation, whether abstract or dedicated to practical applications. They are fascinated by magic that creates objects from nothing, animates Undead, destroys matter, or manipulates negative energy. And they are particularly intrigued by Undead, sometimes keeping them in their hoards as curios.": "Los dragones topacio valoran la información sobre la destrucción y la creación, ya sea abstracta o dedicada a aplicaciones prácticas. Les fascina la magia que crea objetos de la nada, anima a los No Muertos, destruye la materia o manipula la energía negativa. Y están especialmente intrigados por los No Muertos, que a veces guardan en sus acervos como curiosidades.",
	"Topaz dragons dwell where the sea meets the land, favoring sites where the constant action of the waves and tides is slowly reducing the land to gravel. They make their lairs in caves set into sea cliffs, or beneath salt marshes where fresh water and sea water mingle, constantly grappling with their dislike of water to use flooded tunnels as secure entrances into their homes. They keep the interior chambers of their lairs meticulously dry.": "Los dragones topacio habitan donde el mar se encuentra con la tierra, favoreciendo los lugares donde la acción constante de las olas y las mareas va reduciendo lentamente la tierra hasta convertirla en grava. Hacen sus guaridas en cuevas situadas en los acantilados del mar, o bajo las marismas donde se mezclan el agua dulce y el agua de mar, luchando constantemente con su aversión al agua para utilizar túneles inundados como entradas seguras a sus hogares. Mantienen las cámaras interiores de sus guaridas meticulosamente secas.",
	"The challenge rating of a legendary topaz dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón legendario de topacio aumenta en 1 cuando se encuentra en su guarida.",
	"Use the Amethyst Dragon Personality Traits and Amethyst Dragon Ideals tables to inspire your portrayal of distinctive amethyst dragon characters.": "Utiliza las tablas de rasgos de personalidad del dragón amatista y de ideales del dragón amatista para inspirar tu representación de los personajes distintivos del dragón amatista.",
	"I am never so content as when contemplating the beauty and wonders of the multiverse.": "Nunca estoy tan contento como cuando contemplo la belleza y las maravillas del multiverso.",
	"I am a sworn protector against the depredations of the Far Realm, and I will root out its corruption wherever it may arise.": "Soy un protector jurado contra las depredaciones del Reino Lejano, y erradicaré su corrupción allí donde surja.",
	"What use is vast knowledge or insight if it is not shared with those who can appreciate it?": "¿De qué sirve un vasto conocimiento o perspicacia si no se comparte con quienes pueden apreciarlo?",
	"Although some are fascinated by words, I think numbers are the true foundations of creation.": "Aunque a algunos les fascinan las palabras, creo que los números son los verdaderos fundamentos de la creación.",
	"To experience a thing is to truly understand it. Direct and personal experience is the most valuable form of knowledge.": "Experimentar una cosa es comprenderla de verdad. La experiencia directa y personal es la forma más valiosa de conocimiento.",
	"I see a far more kaleidoscopic reality than you do... or than any of your selves do, really.": "Veo una realidad mucho más caleidoscópica que tú... o que cualquiera de vosotros, en realidad.",
	"It is not my place to interfere. I merely seek to observe, learn, and understand.": "No me corresponde interferir. Sólo pretendo observar, aprender y comprender.",
	"With a true understanding of metaphysics, anything is possible—including the creation of a more orderly and perfect cosmos than this one.": "Con una verdadera comprensión de la metafísica, todo es posible, incluida la creación de un cosmos más ordenado y perfecto que éste.",
	"Balance. Everything is a complex interaction of forces that must be kept in a delicate and carefully maintained balance. (Neutral)": "Equilibrio. Todo es una compleja interacción de fuerzas que debe mantenerse en un delicado y cuidadoso equilibrio. (Neutral)",
	"Knowledge. We are the whole of creation, seeking to understand itself. (Any)": "El conocimiento. Somos el conjunto de la creación, que busca entenderse a sí misma. (Cualquiera)",
	"Self-Improvement. I am a complex gem, and I constantly polish and refine my many facets to make the whole that much more perfect. (Any)": "Superación personal. Soy una gema compleja, y constantemente pulo y refino mis muchas facetas para que el conjunto sea mucho más perfecto. (Cualquiera)",
	"Responsibility. Having knowledge and power gives one a responsibility to those who have less of either. (Lawful)": "Responsabilidad. Tener conocimiento y poder le da a uno una responsabilidad hacia aquellos que tienen menos de cualquiera de los dos. (Legal)",
	"Noble Obligation. My superior experience, intellect, and insight give me a duty to mediate disputes when I can. (Good)": "Noble obligación. Mi experiencia superior, mi intelecto y mi perspicacia me dan el deber de mediar en las disputas cuando puedo. (Bien)",
	"Power. Knowledge is power, power must be used, and I use it. Your concerns are irrelevant. (Evil)": "El poder. El conocimiento es poder, el poder debe ser usado, y yo lo uso. Tus preocupaciones son irrelevantes. (El mal)",
	"The Amethyst Dragon Adventure Hooks table offers suggestions for stories and adventures involving amethyst dragons.": "La tabla de ganchos de aventura del dragón amatista ofrece sugerencias para historias y aventuras en las que intervienen dragones amatistas.",
	"An amethyst dragon seeks a rare type of crystal found in the domain of a territorial stone giant clan.": "Un dragón de amatista busca un raro tipo de cristal que se encuentra en los dominios de un clan territorial de gigantes de piedra.",
	"A coven of hags seeks to reclaim its hag eye, which rests within an amethyst dragon's hoard.": "Un aquelarre de brujas busca reclamar su ojo de bruja, que descansa dentro del tesoro de un dragón de amatista.",
	"An amethyst dragon magically disables all teleportation within a thousand miles of their lair. Governments within that area seek emissaries who can negotiate an end to the restriction.": "Un dragón amatista inhabilita por arte de magia todo teletransporte en un radio de mil millas de su guarida. Los gobiernos de esa zona buscan emisarios que puedan negociar el fin de la restricción.",
	"An amethyst dragon recruits a group of adventurers to psychically trade bodies with adventurers from another world, so that each can carry out certain tasks before swapping back.": "Un dragón amatista recluta a un grupo de aventureros para que intercambien psíquicamente sus cuerpos con aventureros de otro mundo, de modo que cada uno pueda llevar a cabo ciertas tareas antes de intercambiarse de nuevo.",
	"A cult devoted to a Great Old One of the Far Realm seeks an alien monolith that can summon its master, but the site is guarded by an amethyst dragon.": "Un culto dedicado a un Gran Antiguo del Reino Lejano busca un monolito alienígena que pueda invocar a su maestro, pero el lugar está custodiado por un dragón amatista.",
	"An amethyst dragon wyrmling is actually the temporally displaced form of an ancient amethyst dragon who already exists in the same time line.": "Un dragón amatista wyrmling es en realidad la forma desplazada temporalmente de un antiguo dragón amatista que ya existe en la misma línea temporal.",
	"An amethyst dragon seeks the means to plant special crystals that will allow the dragon to magically coexist in multiple places at once across the world during a rare celestial alignment.": "Un dragón amatista busca los medios para plantar cristales especiales que le permitan coexistir mágicamente en múltiples lugares a la vez en todo el mundo durante una rara alineación celestial.",
	"An amethyst dragon is fusing with their echoes on other worlds. They all hope to ascend to godhood, perhaps recreating or replacing Sardior.": "Un dragón amatista se está fusionando con sus ecos en otros mundos. Todos ellos esperan ascender a la divinidad, quizás recreando o sustituyendo a Sardior.",
	"Amethyst dragons are generally aloof creatures, dwelling in isolation for long periods of time and rarely cultivating connections with other creatures. When they do connect with others, it is most often for intellectual and philosophical pursuits or to fulfill some arcane purpose involving the dragons' echoes across the worlds.": "Los dragones amatistas suelen ser criaturas distantes, que viven aisladas durante largos periodos de tiempo y rara vez cultivan conexiones con otras criaturas. Cuando se relacionan con otros, lo hacen a menudo por motivos intelectuales y filosóficos o para cumplir algún propósito arcano relacionado con los ecos de los dragones a través de los mundos.",
	"An amethyst dragon wyrmling is in the care of a cloistered religious order of scribes.": "Un dragón wyrmling amatista está al cuidado de una orden religiosa de clausura de escribas.",
	"A half-amethyst dragon cares for an amethyst dragon wyrmling sibling after the disappearance of their dragon parent.": "Un medio dragón amatista cuida de un hermano dragón amatista tras la desaparición de su padre dragón.",
	"A violet faerie dragon is the playmate and guardian of an amethyst dragon wyrmling.": "Un dragón hada violeta es el compañero de juegos y el guardián de un dragón wyrmling amatista.",
	"An amethyst dragon wyrmling lives alone in a lair, cared for by a cadre of animated objects.": "Un dragón wyrmling amatista vive solo en una guarida, cuidado por un cuadro de objetos animados.",
	"A cloister of flumphs protects an amethyst dragon wyrmling while feeding on the wyrmling's excess psionic energy.": "Un claustro de flumphs protege a un wyrmling dragón amatista mientras se alimenta del exceso de energía psiónica del wyrmling.",
	"A circle of druids looks after an amethyst dragon wyrmling lairing in the circle's mountain tarn.": "Un círculo de druidas cuida de un dragón amatista que habita en el estanque de la montaña del círculo.",
	"More so even than their chromatic and metallic kin, gem dragons are fascinated with cultivating their dragonsight and fusing the awareness of their echoes across the Material Plane. Some of them believe that, by doing so, they are taking steps toward reuniting the shattered consciousness of Sardior the Ruby Dragon, and they pursue this awakening as an act of near-religious devotion. Others seek to exploit their knowledge of the many worlds of the Material Plane as a source of power—and indeed, a gem dragon who becomes a greatwyrm has access to almost unimaginable power.": "Más incluso que sus parientes cromáticos y metálicos, los dragones gema están fascinados por cultivar su vista de dragón y fusionar la conciencia de sus ecos en el Plano Material. Algunos de ellos creen que, al hacerlo, están dando pasos hacia la reunificación de la conciencia destrozada de Sardior el Dragón de Rubí, y persiguen este despertar como un acto de devoción casi religiosa. Otros buscan explotar su conocimiento de los muchos mundos del Plano Material como fuente de poder, y de hecho, un dragón gema que se convierte en un greatwyrm tiene acceso a un poder casi inimaginable.",
	"Gem greatwyrms' ascension transforms their bodies to appear as crystal, their scales sparkling like diamonds. Their breath weapons become powerful waves of crushing force that can stop almost any creature in its tracks. But the greatwyrms' most powerful ability is telekinesis on an unparalleled scale—a gem greatwyrm can telekinetically seize an entire crowd, then carry those helpless folk off to the dragon's lair.": "La ascensión de los greatwyrms gema transforma sus cuerpos para que parezcan de cristal, y sus escamas brillan como diamantes. Sus armas de aliento se convierten en poderosas ondas de fuerza aplastante que pueden detener a casi cualquier criatura en su camino. Pero la habilidad más poderosa de los greatwyrms es la telequinesis a una escala sin parangón: un greatwyrm gema puede apoderarse telequinéticamente de toda una multitud y luego llevar a esa gente indefensa a la guarida del dragón.",
	"Five gem greatwyrms call themselves the thanes of Sardior and believe themselves responsible for preserving the memory of their long-lost progenitor. These greatwyrms are named Aleithilithos (an amethyst greatwyrm), Hrodel (a crystal greatwyrm), Smargad (an emerald greatwyrm), Charsima (a sapphire greatwyrm), and Tithonnas (a topaz greatwyrm). Each thane is actively seeking out their echoes across the worlds of the Material Plane, hoping to merge with these other dragons, with the goal of eventually uniting themselves to re-form the great Ruby Dragon.": "Cinco greatwyrms gema se autodenominan los thanes de Sardior y se creen responsables de preservar la memoria de su progenitor perdido hace tiempo. Estos greatwyrms se llaman Aleithilithos (un greatwyrm de amatista), Hrodel (un greatwyrm de cristal), Smargad (un greatwyrm de esmeralda), Charsima (un greatwyrm de zafiro) y Tithonnas (un greatwyrm de topacio). Cada thane busca activamente sus ecos en los mundos del Plano Material, con la esperanza de fusionarse con estos otros dragones, con el objetivo de unirse finalmente para volver a formar el gran Dragón de Rubí.",
	"Dragon turtles are mighty creatures whose inherent magic is intimately linked with the oceans of the Material Plane. The dragon turtle presented in the {@i Monster Manual}is a typical adult, at least a century old and boasting a valuable hoard. You can use the stat blocks in this section for older or younger dragon turtles. In addition, chapter 5 includes lair actions and regional effects that can be used for adult or ancient dragon turtles. An ancient dragon turtle is a mythic creature akin to a greatwyrm, combining the power of multiple echoes from across the worlds of the Material Plane. Such a creature can be as large as an island—and indeed, legends suggest that many unwitting sailors wrecked at sea have mistaken slumbering dragon turtles for solid ground.": "Las tortugas dragón son poderosas criaturas cuya magia inherente está íntimamente ligada a los océanos del Plano Material. La tortuga dragón presentada en el {@i Monster Manual}es una típica adulta, de al menos un siglo de edad y que presume de un valioso tesoro. Puedes utilizar los bloques de estadísticas de esta sección para tortugas dragón mayores o menores. Además, el capítulo 5 incluye acciones de guarida y efectos regionales que pueden utilizarse para tortugas dragón adultas o antiguas. Una tortuga dragón antigua es una criatura mítica parecida a un greatwyrm, que combina el poder de múltiples ecos de todos los mundos del Plano Material. Una criatura así puede ser tan grande como una isla y, de hecho, las leyendas sugieren que muchos marineros involuntarios que naufragan en el mar han confundido a las tortugas dragón dormidas con tierra firme.",
	"Ancient dragon turtles might sleep for years or decades while floating along the surface of the ocean, enjoying the warmth of the sun and letting vegetation take root on their shells. An angry ancient dragon turtle is terrible to behold, radiating heat from the shell to boil the surrounding water—and any creatures in it. And even if an enemy wears down the dragon turtle's defenses, magical storms manifest to shield the dragon turtle and strike at foes.": "Las antiguas tortugas dragón pueden dormir durante años o décadas mientras flotan en la superficie del océano, disfrutando del calor del sol y dejando que la vegetación eche raíces en su caparazón. Una antigua tortuga dragón enfadada es terrible de contemplar, ya que irradia calor desde el caparazón para hervir el agua que la rodea, y cualquier criatura que se encuentre en ella. E incluso si un enemigo agota las defensas de la tortuga dragón, las tormentas mágicas se manifiestan para escudar a la tortuga dragón y golpear a los enemigos.",
	"Use the Dragon Turtle Personality Traits and Dragon Turtle Ideals tables to inspire your portrayal of distinctive dragon turtle characters, and use the Dragon Turtle Spellcasting table to help select spells for a spellcasting dragon. (Though the {@i Monster Manual}doesn't explicitly include dragon turtles in the variant rules for making a dragon a spellcaster, you can apply those rules to these aquatic dragons.)": "Utiliza las tablas de Rasgos de Personalidad de las Tortugas Dragón y de Ideales de las Tortugas Dragón para inspirar tu representación de los personajes distintivos de las tortugas dragón, y utiliza la tabla de Hechizos de las Tortugas Dragón para ayudar a seleccionar los hechizos de un dragón hechicero. (Aunque el {@i Monster Manual}no incluye explícitamente a las tortugas dragón en las reglas de variante para hacer que un dragón sea hechicero, puedes aplicar esas reglas a estos dragones acuáticos).",
	"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance.": "Hablo lenta y deliberadamente, haciendo una pausa para reflexionar después (o a veces en medio) de cada frase.",
	"I am more interested in the shiny baubles people carry than in anything they have to say.": "Me interesan más los adornos brillantes que lleva la gente que cualquier cosa que tengan que decir.",
	"I think of ships as kindred spirits and like to rub affectionately against their keels.": "Considero los barcos como almas gemelas y me gusta frotarme cariñosamente contra sus quillas.",
	"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are.": "Me gusta mostrar a los visitantes la inmensidad de mi dominio, para que aprecien lo insignificantes que son.",
	"I attack anyone I notice taking from the sea's bounty without offering something in return.": "Ataco a cualquiera que note que está tomando de la generosidad del mar sin ofrecer algo a cambio.",
	"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard.": "Considero las canciones de los marineros como su \"discurso del agua\" e intento conversar con ellos tarareando fragmentos de melodías que he escuchado.",
	"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching.": "Nado junto a los barcos que navegan por mis dominios, justo fuera del alcance de las flechas, para que sepan que estoy observando.",
	"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land.": "Me fascina la política de los reinos de la superficie y hablo sin parar con marineros y aventureros para estar al día de los últimos acontecimientos en tierra.",
	"Endurance. We who dwell beneath the waves can weather all storms. (Any)": "Resistencia. Los que habitamos bajo las olas podemos capear todas las tormentas. (Cualquiera)",
	"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)": "La indiferencia. ¿Qué me importan las preocupaciones fugaces de los que se arrastran por la tierra? (Cualquiera)",
	"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)": "La curiosidad. Quiero saber todo lo que entra en mis dominios, especialmente las rarezas del mundo de la superficie. (Cualquiera)",
	"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)": "Supremacía. Las criaturas que se niegan a reconocer mi dominio sobre estas aguas sufren mi desagrado. (Legítimo o malvado)",
	"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)": "Preservación. Soy el guardián del océano, que cuida de los arrecifes y las aguas para garantizar que permanezcan intactos. (Legal)",
	"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)": "Erradicación. Los pueblos del mundo de la superficie fueron un error de la creación. Corregiré ese error. (El mal)",
	"Ancient": "Antiguo",
	"control water, control weather,* fog cloud": "controlar el agua, controlar el tiempo,* nube de niebla",
	"The Dragon Turtle Adventure Hooks table offers suggestions for stories and adventures involving dragon turtles.": "La tabla de ganchos para aventuras con tortugas dragón ofrece sugerencias para historias y aventuras que involucran a las tortugas dragón.",
	"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business.": "Un despiadado magnate naviero ha sobornado a una tortuga dragón para que ataque a los barcos de la competencia y los expulse del negocio.",
	"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers.": "Una curiosa tortuga dragón nadó río arriba desde el mar y ahora está atascada bajo un puente en una importante carretera comercial, aterrorizando a los viajeros.",
	"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave.": "Tras un imprudente ataque de un barco ballenero, una tortuga dragón persiguió al barco hasta el puerto y ahora ataca a cualquier barco que intente salir.",
	"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across.": "El mar que rodea la torre de un mago es demasiado tormentoso para que los barcos lo atraviesen, pero se puede convencer a una tortuga dragón residente para que transporte a los personajes.",
	"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace.": "Una casa de baños real era famosa por su sauna, hasta que la tortuga dragón que suministraba el vapor se escapó y empezó a arrasar el palacio.",
	"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is.": "Hace un milenio, una espada legendaria fue enterrada en el mar con su portador. Ahora hay que encontrar la espada, y sólo una tortuga dragón recuerda dónde está.",
	"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface.": "Una tortuga dragón se ha instalado en un lago subterráneo, y el vapor ha hecho salir a otras criaturas de sus túneles hacia la superficie.",
	"A sea god has sent a dragon turtle to unleash devastation along a populated coast.": "Un dios del mar ha enviado una tortuga dragón para desatar la devastación en una costa poblada.",
	"Dragon turtles are stolid and slow to anger. This temperament, combined with their disinterest in moral quandaries, allows them to get along with—or at least abide—most creatures they encounter. They frequently enter symbiotic relationships with other sea creatures that can bring them food or treasure, and they sometimes agree to work for creatures who ply them with generous sums of wealth.": "Las tortugas dragón son rígidas y tardan en enfadarse. Este temperamento, combinado con su desinterés por los dilemas morales, les permite llevarse bien con la mayoría de las criaturas con las que se encuentran, o por lo menos respetarlas. Suelen entablar relaciones simbióticas con otras criaturas marinas que pueden aportarles comida o tesoros, y a veces aceptan trabajar para criaturas que les ofrecen generosas sumas de dinero.",
	"An ancient dragon turtle and an ancient gold dragon meet once a year to trade moves in a game of dragonchess that has been going on for centuries.": "Una antigua tortuga dragón y un antiguo dragón de oro se reúnen una vez al año para intercambiar jugadas en un juego de ajedrez de dragones que lleva siglos celebrándose.",
	"An ancient dragon turtle serves as counsel to an empyrean court, tempering the Celestials' passions with the dragon turtle's endless patience.": "Una antigua tortuga dragón sirve de consejo a una corte empírea, templando las pasiones de los Celestiales con la infinita paciencia de la tortuga dragón.",
	"A {@spell geas} spell forces an ancient dragon turtle to carry a lich's tower.": "Un hechizo {@spell geas} obliga a una antigua tortuga dragón a llevar la torre de un lich.",
	"An ancient dragon turtle is responsible for ensuring that a kraken is never woken from its slumber.": "Una antigua tortuga dragón se encarga de que el kraken no se despierte nunca de su sueño.",
	"Dragon turtles make their lairs in underwater caves and coral reefs. Most such lairs are situated deep beneath the waves near the ocean's floor, though some dragon turtles prefer coastal lairs with easier access to settlements they can trade with—or prey upon. Particularly reclusive dragon turtles seek lairs in even more remote locales, including deep-sea trenches or underwater volcanoes.": "Las tortugas dragón hacen sus guaridas en cuevas submarinas y arrecifes de coral. La mayoría de estas guaridas están situadas en las profundidades de las olas, cerca del fondo del océano, aunque algunas tortugas dragón prefieren las guaridas costeras con un acceso más fácil a los asentamientos con los que pueden comerciar, o a los que pueden depredar. Las tortugas dragón especialmente reclusas buscan guaridas en lugares aún más remotos, como zanjas de aguas profundas o volcanes submarinos.",
	"Dragon turtles are largely unconcerned with the design of their lairs and seldom work to improve them. A dragon turtle's primary concern when selecting a lair is ensuring that the site is large enough to accommodate the creature's prodigious size as the centuries wear on. After that, proximity to shipping lanes and freedom from irksome neighbors take precedence.": "Las tortugas dragón se despreocupan en gran medida del diseño de sus guaridas y rara vez trabajan para mejorarlas. La principal preocupación de una tortuga dragón a la hora de elegir una guarida es asegurarse de que el lugar sea lo suficientemente grande como para acomodar el prodigioso tamaño de la criatura con el paso de los siglos. Después, la proximidad a las rutas de navegación y la ausencia de vecinos molestos tienen prioridad.",
	"The underwater caves inhabited by dragon turtles are structurally similar to the seaside caverns where bronze and topaz dragons lair. When constructing a dragon turtle's lair, you can simply take a coastal map and translate it to an underwater environment or use the map as-is if the dragon turtle is content to lair near the surface.": "Las cuevas submarinas que habitan las tortugas dragón son estructuralmente similares a las cavernas costeras donde se refugian los dragones de bronce y topacio. Cuando construyas la guarida de una tortuga dragón, puedes simplemente tomar un mapa de la costa y trasladarlo a un entorno submarino o utilizar el mapa tal cual si la tortuga dragón se conforma con la guarida cerca de la superficie.",
	"As an example, map 5.14 depicts a topaz dragon's lair in a seaside cavern, but it could be reimagined as a grotto in the side of a coral reef rising from a shelf on the ocean floor, with the following features:": "Como ejemplo, el mapa 5.14 representa la guarida de un dragón de topacio en una caverna junto al mar, pero podría ser reimaginado como una gruta en el lado de un arrecife de coral que se eleva desde una plataforma en el fondo del océano, con las siguientes características:",
	"The sandy beaches represent the ocean floor at a depth of 100 feet, which is coated in a soft layer of fine sediment. The water around the lair is clear but dimly lit. The water's edge on the map represents the lip of the shelf, which descends to a dark plain twelve hundred feet below.": "Las playas de arena representan el fondo del océano a una profundidad de 100 pies, que está recubierto de una suave capa de finos sedimentos. El agua que rodea la guarida es clara pero está poco iluminada. El borde del agua en el mapa representa el labio de la plataforma, que desciende a una llanura oscura a mil metros de profundidad.",
	"The rocky cliff side depicts the contours of a coral reef that rises 80 feet above the shelf. The exterior face of the reef is covered with stinging corals.": "El lado del acantilado rocoso muestra los contornos de un arrecife de coral que se eleva 80 pies por encima de la plataforma. La cara exterior del arrecife está cubierta de corales urticantes.",
	"The dragon turtle's lair lies in a hollow in the reef's interior that was bored out by a giant sea worm the dragon turtle killed. The original entrance at the level of the shelf floor ascends through a weed-choked tube that opens into the main chamber. Here, the dragon turtle nests in a recessed shelf along the back wall, where the creature can gaze down at the hoard scattered across the chamber floor. Although the lair is mostly flooded with seawater, a layer of breathable air is trapped in the top 3 feet of the main chamber.": "La guarida de la tortuga dragón se encuentra en un hueco en el interior del arrecife que fue perforado por un gusano de mar gigante que la tortuga dragón mató. La entrada original, a nivel del suelo de la plataforma, asciende por un tubo lleno de maleza que se abre a la cámara principal. Aquí, la tortuga dragón anida en una repisa empotrada a lo largo de la pared del fondo, donde la criatura puede contemplar el tesoro esparcido por el suelo de la cámara. Aunque la guarida está inundada en su mayor parte por agua de mar, una capa de aire respirable queda atrapada en los tres pies superiores de la cámara principal.",
	"A secondary entrance grants access to a coral shelf 40 feet above the shelf floor and illuminates the lair for a few hours each day with a shaft of dim sunlight.": "Una entrada secundaria da acceso a una plataforma de coral situada a 12 metros por encima del suelo de la plataforma e ilumina la guarida durante unas horas al día con un rayo de luz solar tenue.",
	"Sea serpents rank alongside dragon turtles as some of the most feared predators of the deep and inspire many sailors' worst nightmares. Their strong fins propel them through the water at great speed.": "Las serpientes marinas son, junto a las tortugas dragón, los depredadores más temidos de las profundidades e inspiran las peores pesadillas de muchos marineros. Sus fuertes aletas las impulsan por el agua a gran velocidad.",
	"Young sea serpents are agile hunters. They use reefs and natural camouflage to hide before they strike, picking off members of a ship's crew one by one. Ancient sea serpents grow large enough to demolish whole ships, then feed at leisure on helpless sailors in the water. At any age, a sea serpent attacks with terrible bites, a lashing tail, a constricting grip, and a frigid breath weapon that can leave sailors' corpses floating frozen amid the wreckage of their ships.": "Las jóvenes serpientes marinas son ágiles cazadoras. Utilizan los arrecifes y el camuflaje natural para esconderse antes de atacar, eliminando a los miembros de la tripulación de un barco uno por uno. Las serpientes marinas antiguas crecen lo suficiente como para demoler barcos enteros, y luego se alimentan a placer de los marineros indefensos en el agua. A cualquier edad, una serpiente de mar ataca con terribles mordiscos, una cola azotadora, un agarre constrictivo y un arma de aliento gélido que puede dejar los cadáveres de los marineros flotando congelados entre los restos de sus barcos.",
	"Sea serpents are as fiercely territorial as any other dragons, and they do not take kindly to ships passing over their domains without permission. Some can be appeased by offerings of treasure, but most demand that a ship's crew sacrifice one or more of their own.": "Las serpientes marinas son tan ferozmente territoriales como cualquier otro dragón, y no ven con buenos ojos que los barcos pasen por sus dominios sin permiso. Algunas pueden apaciguarse con ofrendas de tesoros, pero la mayoría exige que la tripulación del barco sacrifique a uno o varios de los suyos.",
	"Living amid the wreckage of sunken ships or in deep sea caves, sea serpents collect the cargo of the craft they sink, amassing great hoards of trade goods, sailors' trinkets, and pirates' booty.": "Viviendo entre los restos de los barcos hundidos o en las cuevas de las profundidades marinas, las serpientes marinas recogen el cargamento de las embarcaciones que hunden, acumulando grandes tesoros de mercancías comerciales, baratijas de marineros y botines de piratas.",
	"A chromatic dragon's breath weapon is a manifestation of the energy that suffuses the dragon. With sufficient practice, dragons can learn to draw on magic from the Elemental Planes to shape their breath weapons into bipedal form, creating Elemental creatures called animated breaths. Chromatic dragons often use these creatures as guardians for their hoards or send them out to gather treasure from the territory around their lairs.": "El arma de aliento de un dragón cromático es una manifestación de la energía que lo invade. Con la suficiente práctica, los dragones pueden aprender a recurrir a la magia de los Planos Elementales para dar forma bípeda a sus armas de aliento, creando criaturas elementales llamadas alientos animados. Los dragones cromáticos suelen utilizar estas criaturas como guardianes de sus hordas o las envían a recoger tesoros del territorio que rodea sus guaridas.",
	"An animated breath is a bipedal creature formed from the same energy as the breath weapon of the dragon that created it. A red dragon's creation strongly resembles a fire elemental, while a black dragon's is similar to a water elemental, but viscous and foul-looking. A green dragon's animated poison breath looks like billowing clouds of green gas, while a white dragon's animated cold breath looks like a walking ice sculpture with frigid air whirling around it. A blue dragon's animated lightning breath is a constantly shifting form of crackling lightning, and it can suddenly vanish from one place to reappear in another, striking like a bolt from the blue.": "Un aliento animado es una criatura bípeda formada a partir de la misma energía que el arma de aliento del dragón que lo ha creado. La creación de un dragón rojo se parece mucho a la de un elemental de fuego, mientras que la de un dragón negro es similar a la de un elemental de agua, pero con un aspecto viscoso y asqueroso. El aliento venenoso animado de un dragón verde parece nubes ondulantes de gas verde, mientras que el aliento frío animado de un dragón blanco parece una escultura de hielo andante con aire gélido girando a su alrededor. El aliento de relámpago animado de un dragón azul es una forma constantemente cambiante de relámpago crepitante, y puede desaparecer repentinamente de un lugar para reaparecer en otro, golpeando como un rayo del cielo.",
	"Known as the Platinum Dragon, Bahamut is the patron and progenitor of metallic dragons. Since fleeing the First World, he has made his home in the Seven Heavens of Mount Celestia and is often numbered among the gods of that plane. Adventurers and dragons alike pray to Bahamut to uphold honor and justice, or when they need courage to face a great threat. In the most dire situations, a powerful follower of Bahamut who makes a tremendous sacrifice—a vast hoard or even the follower's own life—might convince the god to send aid to the world in the form of a divine aspect. This aspect is a physical manifestation of the Platinum Dragon, carrying his memories and will—and a significant portion of his formidable strength.": "Conocido como el Dragón de Platino, Bahamut es el patrón y progenitor de los dragones metálicos. Desde que huyó del Primer Mundo, ha establecido su hogar en los Siete Cielos del Monte Celestia y a menudo se le cuenta entre los dioses de ese plano. Tanto los aventureros como los dragones rezan a Bahamut para defender el honor y la justicia, o cuando necesitan valor para enfrentarse a una gran amenaza. En las situaciones más graves, un poderoso seguidor de Bahamut que haga un tremendo sacrificio -un vasto tesoro o incluso la propia vida del seguidor- puede convencer al dios de que envíe ayuda al mundo en forma de aspecto divino. Este aspecto es una manifestación física del Dragón de Platino, que lleva sus recuerdos y su voluntad, y una parte significativa de su formidable fuerza.",
	"Bahamut's aspect displays the full glory of the Platinum Dragon, towering over even ancient dragons. Covered in platinum scales, his physical features combine various elements of the five kinds of metallic dragons—according to some scholars, combining them in different ways with each manifestation of the aspect. But Bahamut is also fond of traveling the Material Plane in disguise, so his aspect might appear as a wizened old sage, a young monk, or a songbird. In any form, Bahamut's aspect is often accompanied by seven ancient gold dragons who favor disguising themselves as canaries.": "El aspecto de Bahamut muestra toda la gloria del dragón de platino, imponiéndose incluso a los dragones antiguos. Cubierto de escamas de platino, sus rasgos físicos combinan varios elementos de los cinco tipos de dragones metálicos, según algunos estudiosos, combinándolos de diferentes maneras con cada manifestación del aspecto. Pero a Bahamut también le gusta viajar por el Plano Material disfrazado, por lo que su aspecto puede ser el de un viejo sabio, un joven monje o un pájaro cantor. En cualquier forma, el aspecto de Bahamut suele ir acompañado de siete antiguos dragones de oro que prefieren disfrazarse de canarios.",
	"In combat, Bahamut's enemies experience the full force of his justice, while his allies enjoy the full benefit of his mercy. His breath can wreak monumental destruction and work miraculous healing, and few things in the mortal world can cause him lasting harm.": "En el combate, los enemigos de Bahamut experimentan toda la fuerza de su justicia, mientras que sus aliados disfrutan de todo el beneficio de su misericordia. Su aliento puede causar una destrucción monumental y realizar una curación milagrosa, y pocas cosas en el mundo mortal pueden causarle un daño duradero.",
	"The five-headed progenitor of chromatic dragons, Tiamat embodies the vices of evil dragons. Since the destruction of the First World, she has dwelled in the Nine Hells—some say by choice. But others claim that she is imprisoned there to punish her for the evils she perpetrated when the gods sought to colonize the First World with their followers.": "Tiamat, la progenitora de cinco cabezas de los dragones cromáticos, encarna los vicios de los dragones malvados. Desde la destrucción del Primer Mundo, habita en los Nueve Infiernos -algunos dicen que por decisión propia-. Pero otros afirman que está encarcelada allí para castigarla por los males que perpetró cuando los dioses intentaron colonizar el Primer Mundo con sus seguidores.",
	"Mortals who hunger for power and wealth often swear fealty to Tiamat in pursuit of those goals. Many of her followers have attempted to break her out of Avernus—and failed—but even while she remains in the Nine Hells, Tiamat can send her aspect to manifest in the Material Plane. A follower with enough power and anger, and with a hoard worthy of ancient dragons, can sacrifice it all to unleash the wrath of the dragon queen on a world.": "Los mortales que ansían el poder y la riqueza a menudo juran lealtad a Tiamat en busca de esos objetivos. Muchos de sus seguidores han intentado sacarla del Averno -y han fracasado-, pero incluso mientras permanece en los Nueve Infiernos, Tiamat puede enviar su aspecto para que se manifieste en el Plano Material. Un seguidor con suficiente poder e ira, y con un acervo digno de dragones antiguos, puede sacrificarlo todo para desatar la ira de la reina dragón sobre un mundo.",
	"The aspect of Tiamat has the body of a titanic dragon with five heads, each the shape and hue of a different chromatic dragon. Each head might speak separately and have different mannerisms, but they are all Tiamat. Once unleashed, the aspect of Tiamat rampages across the world, acquiring any treasure she can find and destroying any creature that dares to cross her path.": "El aspecto de Tiamat tiene el cuerpo de un dragón titánico con cinco cabezas, cada una con la forma y el tono de un dragón cromático diferente. Cada cabeza puede hablar por separado y tener diferentes gestos, pero todas son Tiamat. Una vez desatado, el aspecto de Tiamat arrasa el mundo, adquiriendo cualquier tesoro que pueda encontrar y destruyendo cualquier criatura que se atreva a cruzarse en su camino.",
	"The most ancient chromatic dragons, who have survived over twelve hundred years of mortal life and acquired vast hoards worth millions of gold pieces, can achieve a form of apotheosis, reaching a level of power approaching that of Tiamat's mighty aspect. The competitive avarice of dragonkind and the interference of adventurers prevent most dragons from attaining this level of power. But a chromatic dragon who can outwit all rivals and overcome all potential thieves can rise to become one of the mightiest of dragons.": "Los dragones cromáticos más antiguos, que han sobrevivido más de mil doscientos años de vida mortal y han adquirido vastos acervos por valor de millones de piezas de oro, pueden alcanzar una forma de apoteosis, llegando a un nivel de poder que se aproxima al del poderoso aspecto de Tiamat. La avaricia competitiva de los dragones y la interferencia de los aventureros impiden que la mayoría de los dragones alcancen este nivel de poder. Pero un dragón cromático que pueda burlar a todos sus rivales y superar a todos los ladrones potenciales puede ascender hasta convertirse en uno de los dragones más poderosos.",
	"Often a chromatic greatwyrm's ascension involves fusing the power of a single dragon's echoes across different worlds of the Material Plane. The black greatwyrm Chronepsis, for example, is said to have stalked multiple worlds and devoured many of his echoes before withdrawing to a planar lair in the Outlands. The red greatwyrm Ashardalon worked with a balor to ritually drain the power of his echoes, then infused their power into himself by implanting the balor where his heart had been.": "A menudo, la ascensión de un greatwyrm cromático implica la fusión del poder de los ecos de un solo dragón en diferentes mundos del Plano Material. Se dice, por ejemplo, que el greatwyrm negro Cronepsis acechó múltiples mundos y devoró muchos de sus ecos antes de retirarse a una guarida planar en los Países Exteriores. El greatwyrm rojo Ashardalon trabajó con un balor para drenar ritualmente el poder de sus ecos, y luego infundió su poder en sí mismo implantando el balor donde había estado su corazón.",
	"In both size and power, chromatic greatwyrms exceed even ancient dragons. The energy of their breath weapons courses over their bodies and glows under their scales, and elemental forces rage around them when they exert their wrath. They no longer need to eat or drink, as their vast hoards magically sustain them. And their power can raze a city to the ground, destroying buildings and defenders alike.": "Tanto en tamaño como en poder, los greatwyrms cromáticos superan incluso a los antiguos dragones. La energía de sus armas de aliento recorre sus cuerpos y brilla bajo sus escamas, y las fuerzas elementales se desatan a su alrededor cuando ejercen su ira. Ya no necesitan comer ni beber, ya que sus vastas reservas los mantienen mágicamente. Y su poder puede arrasar una ciudad, destruyendo edificios y defensores por igual.",
	"Some of the oldest and wisest metallic dragons undergo a miraculous metamorphosis to become greatwyrms. This transformation is often wrought by Bahamut, who takes pride in elevating his worthiest children to a status approaching his own greatness.": "Algunos de los dragones metálicos más antiguos y sabios sufren una metamorfosis milagrosa para convertirse en greatwyrms. Esta transformación suele ser llevada a cabo por Bahamut, que se enorgullece de elevar a sus hijos más valiosos a un estatus cercano a su propia grandeza.",
	"A metallic greatwyrm's transformation often involves fusing the consciousness, the magic, and sometimes even the physical forms of multiple echoes of the same dragon across the worlds of the Material Plane. Several of the dragons identified as dragon gods—including Aasterinian (described in the \"Brass Dragons \"section of chapter 5), Lendys, and Tamara—are metallic greatwyrms who have combined the essences of multiple forms to achieve this godlike status.": "La transformación de un greatwyrm metálico suele implicar la fusión de la conciencia, la magia y, a veces, incluso las formas físicas de múltiples ecos del mismo dragón en los mundos del Plano Material. Varios de los dragones identificados como dioses dragón -incluyendo a Aasterinian (descrito en la sección \"Dragones de latón\" del capítulo 5), Lendys y Tamara- son greatwyrms metálicos que han combinado las esencias de múltiples formas para alcanzar este estatus de dios.",
	"Metallic greatwyrms are among the largest creatures in the multiverse, overshadowing most other dragons. Mighty elemental forces swirl around them in response to their wishes, and their breath weapons can sap the strength from armies—or lay waste to whole regions.": "Los greatwyrms metálicos se encuentran entre las criaturas más grandes del multiverso, eclipsando a la mayoría de los demás dragones. A su alrededor se arremolinan poderosas fuerzas elementales en respuesta a sus deseos, y sus armas de aliento pueden minar la fuerza de los ejércitos, o arrasar regiones enteras.",
	"Lendys and Tamara are both silver greatwyrms, but they could not be more different from each other.": "Lendys y Tamara son dos greatwyrms de plata, pero no podrían ser más diferentes entre sí.",
	"Lendys is renowned as an impartial judge who is equally ready to serve as jury and executioner when dragons commit grave injustices against dragonkind. He is lawful neutral, and he is said to be incapable of mercy or forgiveness.": "Lendys tiene fama de ser un juez imparcial que está igualmente dispuesto a servir de jurado y verdugo cuando los dragones cometen graves injusticias contra la humanidad dragón. Es neutral, y se dice que es incapaz de tener piedad o perdón.",
	"Tamara, by contrast, embodies the ideal of mercy. She heals the sick, tends the injured, and delivers a peaceful departure to dragons nearing the end of their natural lives. She has a particular loathing for dracoliches and other draconic Undead.": "Tamara, por el contrario, encarna el ideal de la misericordia. Cura a los enfermos, atiende a los heridos y ofrece una salida pacífica a los dragones que se acercan al final de su vida natural. Siente especial aversión por los dracoliches y otros muertos vivientes dracónicos.",
	"Use the Crystal Dragon Personality Traits and Crystal Dragon Ideals tables to inspire your portrayal of distinctive crystal dragon characters.": "Utiliza las tablas de Rasgos de Personalidad del Dragón de Cristal y de Ideales del Dragón de Cristal para inspirar tu representación de los personajes distintivos del dragón de cristal.",
	"If you're not a thief or a frost giant, let's talk!": "Si no eres un ladrón o un gigante de la escarcha, ¡hablemos!",
	"Are you comfortable? Can I tell your future for you? Just let me know what I can do for you, okay?": "¿Estás cómodo? ¿Puedo contar tu futuro por ti? Sólo hazme saber lo que puedo hacer por ti, ¿de acuerdo?",
	"Jokes are as valuable as any gemstone and more fun to share.": "Los chistes son tan valiosos como cualquier piedra preciosa y más divertidos de compartir.",
	"My empathy is a bottomless well. I can't help but lose myself in the emotions of others.": "Mi empatía es un pozo sin fondo. No puedo evitar perderme en las emociones de los demás.",
	"The stars have much to tell us, and folk need me to interpret what the stars say.": "Las estrellas tienen mucho que decirnos, y la gente me necesita para interpretar lo que dicen las estrellas.",
	"All play and no work—those are the words I live by.": "Todo juego y nada de trabajo: esas son las palabras por las que vivo.",
	"I am always the first to offer a compliment.": "Siempre soy el primero en ofrecer un cumplido.",
	"Get off my snowfield, you immature bipeds! When I was a wyrmling, people respected their elders!": "¡Salgan de mi campo de nieve, bípedos inmaduros! ¡Cuando yo era un wyrmling, la gente respetaba a sus mayores!",
	"Exploration. Yesterday is already known. Today is for something new. (Chaotic)": "Exploración. El ayer ya es conocido. Hoy es para algo nuevo. (Caótico)",
	"Empathy. It's a gift to share in another's joy, even if sometimes you must bear their pain, too. (Good)": "La empatía. Es un regalo compartir la alegría de otro, aunque a veces tengas que soportar también su dolor. (Bien)",
	"Hospitality. We all live beautiful lives—it would be a shame not to share our lives with others. (Neutral)": "La hospitalidad. Todos vivimos vidas hermosas: sería una pena no compartir nuestras vidas con los demás. (Neutral)",
	"Determinism. Our destinies may already be written, but the way we achieve them still matters. (Any)": "Determinismo. Puede que nuestros destinos ya estén escritos, pero la forma de alcanzarlos sigue siendo importante. (Cualquiera)",
	"Fun and Games. Play is learning, but without the boredom. (Chaotic)": "Diversión y juegos. El juego es el aprendizaje, pero sin el aburrimiento. (Caótico)",
	"Control. Everyone is welcome, as long as they follow my rules. (Lawful)": "Control. Todo el mundo es bienvenido, siempre que siga mis reglas. (Legal)",
	"The Crystal Dragon Adventure Hooks table offers suggestions for stories and adventures involving crystal dragons.": "La tabla de Ganchos de Aventura para Dragones de Cristal ofrece sugerencias para historias y aventuras con dragones de cristal.",
	"A towering palace of ice and quartz that was once the abode of an ancient crystal dragon is found deserted, with no clue as to whether its master will return or whether some other creature has claimed it.": "Un imponente palacio de hielo y cuarzo que en su día fue la morada de un antiguo dragón de cristal se encuentra desierto, sin ninguna pista sobre si su amo regresará o si alguna otra criatura lo ha reclamado.",
	"Prismatic shards rain from the sky in a beautiful but dangerous display. Rumors quickly spread that a crystal dragon is responsible.": "Los fragmentos prismáticos llueven del cielo en un hermoso pero peligroso despliegue. Rápidamente se extiende el rumor de que el responsable es un dragón de cristal.",
	"A crystal dragon invites the greatest bards and philosophers to partake in \"the Great Dialogue\" in the dragon's mountaintop lair. But only the dragon knows that the Great Dialogue has no end, and no one can leave the lair once it has begun.": "Un dragón de cristal invita a los mejores bardos y filósofos a participar en el \"Gran Diálogo\" en la guarida del dragón en la cima de la montaña. Pero sólo el dragón sabe que el Gran Diálogo no tiene fin, y nadie puede abandonar la guarida una vez que ha comenzado.",
	"A crystal dragon intent on exploring a new world of the Material Plane has acquired a magic ship for the journey and now just needs a brave crew.": "Un dragón de cristal que pretende explorar un nuevo mundo del Plano Material ha adquirido una nave mágica para el viaje y ahora sólo necesita una tripulación valiente.",
	"A crystal dragon who has guarded a mountain pass for decades unexpectedly retires to the Elemental Plane of Air. Monstrous forces immediately move into the area—and might take control of the pass unless the dragon can be convinced to return.": "Un dragón de cristal que ha custodiado un paso de montaña durante décadas se retira inesperadamente al Plano Elemental del Aire. Inmediatamente, fuerzas monstruosas se trasladan a la zona y podrían tomar el control del paso a menos que se pueda convencer al dragón de que regrese.",
	"A royal heir goes missing while secretly visiting a crystal dragon. The heir's family, the heir's friends, and the dragon all want to find the heir, but no faction trusts the others.": "Un heredero real desaparece mientras visita en secreto a un dragón de cristal. La familia del heredero, los amigos del heredero y el dragón quieren encontrar al heredero, pero ninguna facción confía en las demás.",
	"A crystal dragon seeks bold adventurers to steal an egg from an ancient white dragon who is infamous for abject cruelty and utter remorselessness.": "Un dragón de cristal busca aventureros audaces para robar un huevo de un antiguo dragón blanco que es infame por su crueldad abyecta y su total falta de remordimiento.",
	"A crystal dragon has ripped open holes to the Elemental Planes of Air and Water, creating flash glaciation that encroaches upon inhabited lands.": "Un dragón de cristal ha abierto agujeros en los planos elementales del aire y del agua, creando una glaciación repentina que invade las tierras habitadas.",
	"Crystal dragons are among the most social and hospitable of dragons. They are equal parts mysterious, contemplative, and mischievous, making it difficult to know what to expect of them.": "Los dragones de cristal son los más sociables y hospitalarios. Son misteriosos, contemplativos y traviesos a partes iguales, por lo que es difícil saber qué esperar de ellos.",
	"A crystal dragon wyrmling rides a sled pulled by a trained pack of wolves and frets about outgrowing this favorite pastime.": "Un dragón de cristal wyrmling monta en un trineo tirado por una manada de lobos entrenados y se preocupa por superar este pasatiempo favorito.",
	"A crystal dragon wyrmling has foreseen an untimely end for the bandits who raided the wyrmling's lair and follows the bandits to keep them safe.": "Un dragón de cristal wyrmling ha previsto un final prematuro para los bandidos que asaltaron la guarida del wyrmling y sigue a los bandidos para mantenerlos a salvo.",
	"A crystal dragon wyrmling has befriended a white dragon wyrmling. The wyrmlings' parents, who are ancient rivals, regard the relationship with concern.": "Un wyrmling dragón de cristal se ha hecho amigo de un wyrmling dragón blanco. Los padres de los wyrmlings, que son antiguos rivales, ven la relación con preocupación.",
	"A crystal dragon wyrmling encourages nearby farmers to go on dangerous excursions so they'll return with interesting stories to tell the dragon.": "Un dragón de cristal wyrmling anima a los campesinos de los alrededores a realizar excursiones peligrosas para que vuelvan con historias interesantes que contar al dragón.",
	"A crystal dragon wyrmling finds ice mephits to be the perfect household servants—if only they would stop trying to kill the dragon's guests.": "Un dragón de cristal wyrmling encuentra que los mephits de hielo son los perfectos sirvientes de la casa, si dejaran de intentar matar a los invitados del dragón.",
	"A crystal dragon wyrmling is placed in a monastery to learn the teachings of the monks before returning home in three years. The monks don't appreciate the wyrmling's pranks.": "Un wyrmling dragón de cristal es colocado en un monasterio para aprender las enseñanzas de los monjes antes de volver a casa en tres años. Los monjes no aprecian las travesuras del wyrmling.",
	"Use the Deep Dragon Personality Traits and Deep Dragon Ideals tables to inspire your portrayal of distinctive deep dragon characters, and use the Deep Dragon Spellcasting table to help select spells for a spellcasting dragon.": "Utiliza las tablas de Rasgos de Personalidad del Dragón Profundo y de Ideales del Dragón Profundo para inspirar tu representación de personajes distintivos del dragón profundo, y utiliza la tabla de Hechizos del Dragón Profundo para ayudar a seleccionar hechizos para un dragón hechicero.",
	"I will not risk injury at the hands of weaker creatures—especially while I can turn them against one another and have them fight in my stead.": "No me arriesgaré a ser herido a manos de criaturas más débiles, sobre todo si puedo ponerlas en contra de otras y hacer que luchen en mi lugar.",
	"It is difficult for anyone not of dragonkind to penetrate the twisting labyrinth of my thoughts.": "Es difícil que alguien que no sea de la raza de los dragones pueda penetrar en el retorcido laberinto de mis pensamientos.",
	"I might disagree with other dragons, but we are superior beings and should not lower ourselves to direct conflict.": "Puedo estar en desacuerdo con otros dragones, pero somos seres superiores y no debemos rebajarnos a un conflicto directo.",
	"I have no interest in going to the surface world. It's where one sends one's servants.": "No tengo interés en ir al mundo de la superficie. Es donde uno envía a sus sirvientes.",
	"While the petty squabbles of other creatures bore and irritate me, I might hear out those who demonstrate an appreciation for the finer things in life by bringing me delicacies like clams or aboleth flesh.": "Mientras que las mezquinas disputas de otras criaturas me aburren e irritan, puedo escuchar a aquellos que demuestran un aprecio por las cosas más finas de la vida trayéndome manjares como almejas o carne de abulón.",
	"I might be willing to exert myself to take out a mind flayer. Those disgusting creatures must be stopped.": "Podría estar dispuesto a esforzarme para acabar con un \"flayer\" de la mente. Esas asquerosas criaturas deben ser detenidas.",
	"I dream of seeing the deepest places in the ocean.": "Sueño con ver los lugares más profundos del océano.",
	"I find I rather enjoy the company of people—as long as they remain unaware of my true nature.": "Me parece que disfruto bastante de la compañía de la gente, siempre que no conozcan mi verdadera naturaleza.",
	"Understanding. True power comes from the ability to discern other creatures' motivations better than they can discern yours. (Any)": "Entendimiento. El verdadero poder proviene de la capacidad de discernir las motivaciones de otras criaturas mejor de lo que ellas pueden discernir las tuyas. (Cualquiera)",
	"Kindred. All dragons are kin to one another, and we would all do well to prioritize that kinship. (Any)": "Parientes. Todos los dragones son parientes entre sí, y todos haríamos bien en dar prioridad a ese parentesco. (Cualquiera)",
	"Mystery. I appreciate a question I cannot answer, so I strive to be an enigma for other creatures. (Any)": "Misterio. Aprecio una pregunta que no puedo responder, así que me esfuerzo por ser un enigma para otras criaturas. (Cualquiera)",
	"Adaptability. Whether taking on a new form, making new allies, or trying a new strategy, flexibility keeps one youthful. (Chaotic)": "Adaptabilidad. Ya sea adoptando una nueva forma, haciendo nuevos aliados o probando una nueva estrategia, la flexibilidad lo mantiene joven. (Caótico)",
	"Superiority. Weaker creatures cannot be trusted, so I constantly remind my servants of my power. (Evil)": "Superioridad. No se puede confiar en las criaturas más débiles, así que les recuerdo constantemente a mis sirvientes mi poder. (Maldad)",
	"Patience. All creatures might teach me something, and I'm willing to wait and find out what that might be rather than acting in haste. (Good)": "Paciencia. Todas las criaturas pueden enseñarme algo, y estoy dispuesto a esperar y descubrir qué puede ser en lugar de actuar con precipitación. (Bien)",
	"The Deep Dragon Adventure Hooks table offers suggestions for stories and adventures involving deep dragons.": "La tabla de Ganchos de Aventura para Dragones Profundos ofrece sugerencias para historias y aventuras con dragones profundos.",
	"Unfamiliar drow adventurers have been prowling a city's streets at night and have been overheard talking about the dragon they serve.": "Unos aventureros drow desconocidos han estado merodeando por las calles de una ciudad por la noche y se les ha oído hablar del dragón al que sirven.",
	"Svirfneblin hire the characters to deliver tribute to their deep dragon neighbor.": "Svirfneblin contrata a los personajes para que entreguen el tributo a su vecino dragón profundo.",
	"A disguised deep dragon offers access to rare artifacts—to a party who is willing to partner up on a seafood shipping business.": "Un dragón de las profundidades disfrazado ofrece acceso a artefactos raros a quien esté dispuesto a asociarse en un negocio de transporte de marisco.",
	"A talented young ranger is kidnapped by a deep dragon who wants a hunting partner.": "Un joven y talentoso guardabosques es secuestrado por un dragón de las profundidades que quiere un compañero de caza.",
	"A friendly young copper dragon seeks an entourage, hoping to impress the deep dragon holding the copper dragon's inheritance in trust.": "Un joven y simpático dragón de cobre busca un séquito, con la esperanza de impresionar al dragón profundo que tiene la herencia del dragón de cobre en custodia.",
	"A deep dragon wants to know if rumors of a sea monster in an Underdark lake are true, so the dragon hires adventurers to investigate.": "Un dragón de las profundidades quiere saber si los rumores de un monstruo marino en un lago de la Infraoscuridad son ciertos, así que el dragón contrata a aventureros para que investiguen.",
	"Two Underdark settlements are about to go to war, having been carefully manipulated by a deep dragon. A desperate ruler offers a reward to anyone who can uncover the true cause of the hostility.": "Dos asentamientos de la Infraoscuridad están a punto de entrar en guerra, tras haber sido cuidadosamente manipulados por un dragón de las profundidades. Un gobernante desesperado ofrece una recompensa a quien pueda descubrir la verdadera causa de la hostilidad.",
	"A deep dragon wants someone to manufacture a scenario that will get the dragon out of an old commitment to protect a city.": "Un dragón profundo quiere que alguien fabrique un escenario que saque al dragón de un antiguo compromiso para proteger una ciudad.",
	"Deep dragons appreciate the company of other dragons. Although they view most other species as inferior to dragonkind, having worth only as servants or tools, the rare individuals who impress them can sometimes earn respect as partners—albeit junior ones.": "Los dragones profundos aprecian la compañía de otros dragones. Aunque ven a la mayoría de las otras especies como inferiores a los dragones, que sólo valen como sirvientes o herramientas, los raros individuos que los impresionan pueden a veces ganarse el respeto como compañeros, aunque sean menores.",
	"An ogre has acquired a deep dragon wyrmling as a pet, ignoring the fact that the dragon is an intelligent creature who will grow extremely large.": "Un ogro ha adquirido un dragón profundo wyrmling como mascota, ignorando el hecho de que el dragón es una criatura inteligente que crecerá extremadamente.",
	"An inquisitive deep dragon wyrmling has made it to the surface world. Lost and confused, the wyrmling has been captured by a group of cruel adventurers.": "Un curioso dragón wyrmling de las profundidades ha llegado al mundo de la superficie. Perdido y confundido, el wyrmling ha sido capturado por un grupo de crueles aventureros.",
	"A deep dragon wyrmling whimsically rules over a worshipful group of kobolds, sending them to the surface to fetch delicacies the wyrmling craves.": "Un dragón profundo wyrmling gobierna caprichosamente a un grupo de kobolds adoradores, enviándolos a la superficie a buscar manjares que el wyrmling anhela.",
	"An exclusive auction in an enclave of Lolth-worshipers features a deep dragon egg just about to hatch.": "Una subasta exclusiva en un enclave de adoradores de Lolth presenta un profundo huevo de dragón a punto de nacer.",
	"A deep dragon wyrmling with an experimental bent has created a \"garden\" of gray oozes.": "Un dragón profundo wyrmling con una inclinación experimental ha creado un \"jardín\" de rezagos grises.",
	"An orphaned deep dragon wyrmling is cared for by a giant constrictor snake that is the recipient of a druid's {@spell awaken} spell.": "Un wyrmling dragón profundo huérfano es cuidado por una serpiente constrictora gigante que recibe el hechizo de un druida {@spell awaken}.",
	"The dracohydra is the result of arcane experimentation dedicated to recreating Tiamat's power. Amalgamating the magic of chromatic dragons with the blood of a hydra resulted in a many-headed draconic monster with wings and multiple snakelike tails. The dracohydra's breath weapon is a multicolored mass of energy that contains the essence of a chromatic dragon's elemental power.": "La dracohidra es el resultado de la experimentación arcana dedicada a recrear el poder de Tiamat. La fusión de la magia de los dragones cromáticos con la sangre de una hidra dio como resultado un monstruo dracónico de muchas cabezas con alas y múltiples colas en forma de serpiente. El arma de aliento de la dracohidra es una masa de energía multicolor que contiene la esencia del poder elemental de un dragón cromático.",
	"These gluttonous creatures' appearance heralds disaster for any region they settle in, as they feed relentlessly—with each head demanding a feast of its own. If left alone, they hunt the local fauna almost to extinction, then move on to threatening the folk of nearby settlements.": "La aparición de estas criaturas glotonas anuncia el desastre para cualquier región en la que se instalen, ya que se alimentan sin descanso y cada cabeza exige un festín propio. Si se les deja solos, cazan la fauna local casi hasta la extinción, y luego pasan a amenazar a la gente de los asentamientos cercanos.",
	"A dracohydra can sometimes be found in the service of the spellcaster who created it, kept obedient by the rituals of their creation.": "Un dracohydra puede encontrarse a veces al servicio del hechicero que lo creó, mantenido obediente por los rituales de su creación.",
	"The largest of the draconians are the dreadnoughts, who are born from the eggs of silver, blue, or sapphire dragons. They fly on mighty wings over the battlefield to wherever the fighting is the thickest. Their magical ability to change their appearance to mimic those they've slain allows them to sow confusion and despair among their enemies. When dreadnoughts are killed, their bodies burst into flames, scorching everything around them.": "Los más grandes de los draconianos son los dreadnoughts, que nacen de los huevos de dragones plateados, azules o zafiro. Vuelan con sus poderosas alas sobre el campo de batalla hasta donde la lucha sea más intensa. Su capacidad mágica de cambiar su apariencia para imitar a los que han matado les permite sembrar la confusión y la desesperación entre sus enemigos. Cuando matan a los dreadnoughts, sus cuerpos estallan en llamas, abrasando todo lo que les rodea.",
	"On the world of Krynn, draconian dreadnoughts formed from silver dragon eggs are called sivak draconians.": "En el mundo de Krynn, los draconianos formados a partir de huevos de dragón de plata se llaman draconianos sivak.",
	"Draconians are bipedal monsters born from dragon eggs that have been corrupted or warped by powerful magic. Most often, this corruption is a deliberate act, the work of an aspiring tyrant seeking to transform stolen eggs into a draconian army. A single corrupted egg yields several draconians of the same kind. A draconian might be taken for a dragonborn at first glance, though most kinds of draconians have wings.": "Los draconianos son monstruos bípedos nacidos de huevos de dragón que han sido corrompidos o deformados por una poderosa magia. La mayoría de las veces, esta corrupción es un acto deliberado, obra de un aspirante a tirano que busca transformar los huevos robados en un ejército draconiano. Un solo huevo corrupto produce varios draconianos del mismo tipo. A primera vista, un draconiano puede ser tomado por un dragonborn, aunque la mayoría de los tipos de draconianos tienen alas.",
	"When draconians die, they do not go quietly. Instead, their lifeless bodies unleash a last act of magical violence.": "Cuando los draconianos mueren, no se van en silencio. En cambio, sus cuerpos sin vida desatan un último acto de violencia mágica.",
	"The most numerous draconians are the foot soldiers, who are born from brass, white, or crystal dragon eggs. They are the smallest of their kind, and their slight wings are incapable of flight—though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, so foot soldiers sometimes disguise themselves to get close to enemies before springing an ambush. When draconian foot soldiers die, they unleash clouds of petrifying gas, turning their corpses—and any creatures within the clouds—to stone.": "Los draconianos más numerosos son los soldados de a pie, que nacen de huevos de dragón de bronce, blanco o de cristal. Son los más pequeños de su especie, y sus ligeras alas son incapaces de volar, aunque les permiten cierto control al caer. Estas alas son lo suficientemente pequeñas como para ocultarse bajo una capa o túnica, por lo que los soldados de a pie a veces se disfrazan para acercarse a los enemigos antes de tenderles una emboscada. Cuando los soldados de a pie draconianos mueren, desprenden nubes de gas petrificante que convierten sus cadáveres -y cualquier criatura que se encuentre dentro de las nubes- en piedra.",
	"On the world of Krynn, draconian foot soldiers formed from brass dragon eggs are called baaz draconians.": "En el mundo de Krynn, los soldados de a pie draconianos formados a partir de huevos de dragón de bronce se llaman draconianos baaz.",
	"Copper, black, and topaz dragon eggs yield these sly and stealthy draconians, who often serve their creators as scouts and spies. They use the paralytic venom of their saliva to coat their weapons, making them formidable assassins as well. Their wings allow them to turn a fall into a rough glide. When draconian infiltrators die, their bodies dissolve into pools of acid.": "Los huevos de dragón de color cobre, negro y topacio dan lugar a estos astutos y sigilosos draconianos, que suelen servir a sus creadores como exploradores y espías. Utilizan el veneno paralizante de su saliva para recubrir sus armas, lo que los convierte también en formidables asesinos. Sus alas les permiten convertir una caída en un duro planeo. Cuando los infiltrados draconianos mueren, sus cuerpos se disuelven en charcos de ácido.",
	"On the world of Krynn, draconian infiltrators formed from copper dragon eggs are called kapak draconians.": "En el mundo de Krynn, los infiltrados draconianos formados a partir de huevos de dragón de cobre se llaman draconianos kapak.",
	"Draconians born from the eggs of bronze, green, and emerald dragons have some ability to wield magic. They often lead small groups of draconian foot soldiers, using their magic to snipe across the battlefield or aid their allies' incursions and attacks. They have wings that allow them to glide during a fall.": "Los draconianos nacidos de los huevos de los dragones de bronce, verde y esmeralda tienen cierta capacidad para manejar la magia. Suelen liderar pequeños grupos de soldados draconianos de a pie, utilizando su magia para atravesar el campo de batalla o ayudar a las incursiones y ataques de sus aliados. Tienen alas que les permiten planear durante una caída.",
	"When draconian mages die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "Cuando los magos draconianos mueren, su carne se marchita antes de que sus huesos exploten, enviando una lluvia de astillas mágicas en todas direcciones.",
	"On the world of Krynn, draconian mages formed from bronze dragon eggs are called bozak draconians.": "En el mundo de Krynn, los magos draconianos formados a partir de huevos de dragón de bronce se llaman draconianos bozak.",
	"The rarest and most powerful of the draconians are the masterminds—spellcasters and strategists who most often serve as military commanders or as advisors to those who created them. They emerge from gold, red, or amethyst dragon eggs, wingless but possessed of an arsenal of eldritch power. Like their dragon progenitors, masterminds have a breath weapon—a billowing cloud of poisonous gas. They also have formidable claws and teeth they use to rend foes in close combat.": "Los más raros y poderosos de los draconianos son las mentes maestras: hechiceros y estrategas que suelen servir como comandantes militares o como asesores de quienes los crearon. Surgen de huevos de dragón dorados, rojos o amatistas, sin alas pero con un arsenal de poder eldrítico. Al igual que sus progenitores dragones, las mentes maestras tienen un arma de aliento: una nube ondulante de gas venenoso. También tienen formidables garras y dientes que utilizan para desgarrar a los enemigos en el combate cuerpo a cuerpo.",
	"Dying draconian masterminds are a sight to behold, as their magical essence coalesces as a ball of lightning that arcs out at those nearby.": "Las mentes maestras draconianas moribundas son un espectáculo para la vista, ya que su esencia mágica se fusiona como una bola de rayos que se proyecta hacia los que están cerca.",
	"On the world of Krynn, draconian masterminds formed from gold dragon eggs are called aurak draconians.": "En el mundo de Krynn, los maestros draconianos formados a partir de huevos de dragón de oro se llaman draconianos aurak.",
	"Gem dragons wield psionic power, and when a powerful gem dragon perishes, the force of the dragon's will and mind sometimes refuses to pass on. This essence lingers in the form of a psychic remnant called a draconic shard.": "Los dragones gema ejercen un poder psiónico, y cuando un poderoso dragón gema perece, la fuerza de la voluntad y la mente del dragón a veces se niega a pasar. Esta esencia perdura en forma de un remanente psíquico llamado esquirla dracónica.",
	"A draconic shard in its true form resembles a shimmering, spectral image of the dragon. More often, though, a shard inhabits an object the gem dragon poured psionic power into—typically a weapon or other item from the dragon's hoard. In this vessel, a draconic shard continues to pursue the interests and struggles that drove the dragon, perhaps even accompanying adventurers in the guise of an intelligent magic item and steering them to fulfill the dragon's designs.": "Un fragmento dracónico en su forma real se parece a una imagen espectral y brillante del dragón. Sin embargo, lo más habitual es que un fragmento habite un objeto en el que el dragón gema ha volcado su poder psiónico, normalmente un arma u otro objeto del tesoro del dragón. En este recipiente, un fragmento dracónico sigue persiguiendo los intereses y las luchas que impulsaron al dragón, quizás incluso acompañando a los aventureros bajo la apariencia de un objeto mágico inteligente y dirigiéndolos para que cumplan los designios del dragón.",
	"A draconic shard is difficult to destroy. Destroying the shard's spectral form or an object the shard inhabits forces the spirit into the form of a cracked gemstone while the spirit slowly regains strength. Only if that stone is destroyed can the shard be put to rest.": "Un fragmento dracónico es difícil de destruir. Destruir la forma espectral del fragmento o un objeto en el que habite el fragmento obliga al espíritu a adoptar la forma de una piedra preciosa agrietada mientras el espíritu recupera lentamente su fuerza. Sólo si se destruye esa piedra, el fragmento puede ser puesto a descansar.",
	"Dragon blessed are the acolytes of dragons, whom they revere as gods. They wield magic to heal and support those who have earned their dragon masters' favor—and scourge those who incur the dragons' wrath. Dragon blessed view their lives and magical abilities as gifts bestowed by their dragon, and they give life energy to save those they deem important to their masters' work.": "Los benditos del dragón son los acólitos de los dragones, a los que veneran como dioses. Utilizan la magia para curar y apoyar a los que se han ganado el favor de sus amos dragones, y para azotar a los que provocan la ira de los dragones. Los beatos de los dragones consideran que sus vidas y habilidades mágicas son regalos concedidos por su dragón, y dan energía vital para salvar a aquellos que consideran importantes para el trabajo de sus amos.",
	"Dragons boast many minions, students, employees, acolytes, and thralls. Dragon followers are those servitors whose devotion to a dragon approaches fanatical reverence and who receive magical power from the dragon in return.": "Los dragones cuentan con muchos secuaces, alumnos, empleados, acólitos y esclavos. Los seguidores de dragones son aquellos sirvientes cuya devoción a un dragón se acerca a la reverencia fanática y que reciben a cambio el poder mágico del dragón.",
	"Dragon followers might serve and revere any kind of dragon, and their behavior and beliefs reflect the ethos of the dragon they follow. Many dragon followers have personal stories of benevolent dragons sharing great knowledge, protecting their towns, or sparing their lives during some foolhardy adventure. Other followers seek to uncover the mysteries of draconic nature and live a life worthy of their dragon's reward, and they dream of a world where dragons can live among them as their rulers.": "Los seguidores del dragón pueden servir y venerar a cualquier tipo de dragón, y su comportamiento y creencias reflejan el ethos del dragón al que siguen. Muchos seguidores de dragones tienen historias personales de dragones benévolos que comparten grandes conocimientos, protegen sus pueblos o les perdonan la vida durante alguna aventura temeraria. Otros seguidores buscan descubrir los misterios de la naturaleza dracónica y vivir una vida digna de la recompensa de su dragón, y sueñan con un mundo en el que los dragones puedan vivir entre ellos como sus gobernantes.",
	"Dragon chosen are mighty warriors who offer their bodies as vessels for a dragon's might. They serve as enforcers of their masters' will; they often accompany dragon speakers—and are quick to defend them if they sense any ill intent. Dragon chosen are skilled in close combat, using two weapons to tear at their foes.": "Los elegidos del dragón son poderosos guerreros que ofrecen sus cuerpos como recipientes para el poder del dragón. Sirven para hacer cumplir la voluntad de sus amos; a menudo acompañan a los oradores dragones y se apresuran a defenderlos si perciben alguna mala intención. Los elegidos del dragón son hábiles en el combate cuerpo a cuerpo, utilizando dos armas para desgarrar a sus enemigos.",
	"Dragon speakers are charismatic and persuasive orators who serve as a dragon's ambassadors among other folk. Dragon speakers have loud and authoritative voices, which they use to gain valuable resources, diplomatic connections, and donations of treasure and magic for their dragons—as well as to weave magic both subtle and thundering. They use their commanding presence to instill awe and fear into the hearts of friends and foes alike.": "Los dragones oradores son oradores carismáticos y persuasivos que actúan como embajadores de un dragón entre otras personas. Los oradores dragón tienen voces fuertes y autoritarias, que utilizan para obtener valiosos recursos, conexiones diplomáticas y donaciones de tesoros y magia para sus dragones, así como para tejer magia tanto sutil como atronadora. Utilizan su presencia imponente para infundir temor y miedo en los corazones de amigos y enemigos por igual.",
	"A sea hag has promised treasure to a dragon turtle wyrmling if the wyrmling brings the hag \"visitors\" by capsizing fishing boats.": "Una bruja del mar ha prometido un tesoro a una tortuga dragón wyrmling si ésta le trae \"visitantes\" volcando barcos pesqueros.",
	"A school of hunter sharks try to drive a dragon turtle wyrmling out of their waters.": "Un banco de tiburones cazadores intenta expulsar a una tortuga dragón wyrmling de sus aguas.",
	"A dragon turtle wyrmling shares food with a giant octopus in exchange for the octopus pilfering baubles from passing ships.": "Una tortuga dragón wyrmling comparte comida con un pulpo gigante a cambio de que el pulpo robe chucherías de los barcos que pasan.",
	"A dragon turtle wyrmling lairs in a geyser inhabited by steam mephits, believing the creatures to be dragon turtle spirits.": "Un wyrmling tortuga dragón se refugia en un géiser habitado por mephits de vapor, creyendo que las criaturas son espíritus de tortuga dragón.",
	"A dragon turtle wyrmling is blamed for attacks on sea traffic being made by a plesiosaurus.": "Se culpa a una tortuga dragón wyrmling de los ataques al tráfico marítimo que realiza un plesiosaurio.",
	"A dragon turtle wyrmling plays with a pod of killer whales, leaping into the air and blowing clouds of steam each time the whales breach.": "Una tortuga dragón wyrmling juega con una manada de orcas, saltando en el aire y soplando nubes de vapor cada vez que las ballenas se abren paso.",
	"Magic-minded artisans have long incorporated parts of dragons' bodies into magic items, crafting dragon hide into armor and forging weapons from claws and teeth. Alchemists have found beneficial uses for dragon blood, but ill-advised experiments have also given rise to dragonblood oozes.": "Los artesanos con mentalidad mágica llevan mucho tiempo incorporando partes del cuerpo de los dragones en objetos mágicos, convirtiendo la piel del dragón en armaduras y forjando armas con garras y dientes. Los alquimistas han encontrado usos beneficiosos para la sangre de dragón, pero los experimentos imprudentes también han dado lugar a exudaciones de sangre de dragón.",
	"The congealed blood of a dragon given mobility and hunger, the ooze tries to shape itself into a draconic form. It cannot hold a coherent shape for long and soon collapses into an amorphous heap. Similarly, it tries to manifest a breath weapon but manages only to spew forth part of its own body that it then reels back in.": "La sangre congelada de un dragón con movilidad y hambre, el exudado intenta adoptar una forma dracónica. No puede mantener una forma coherente durante mucho tiempo y pronto se derrumba en un montón amorfo. Asimismo, intenta manifestar un arma de aliento, pero sólo consigue escupir parte de su propio cuerpo, que luego vuelve a enrollar.",
	"A dragonbone golem is composed of dragon bones linked together with adamantine wire into the form of a dragon, animated by drawing on the bones' inherent magic. Most dragon bone golems are created by powerful dragons from the bones of vanquished rivals. Each bone is etched with intricate glyphs that allow animating power to flow through the golem's form.": "Un gólem de hueso de dragón se compone de huesos de dragón unidos con alambre de adamantina en forma de dragón, animado por la magia inherente a los huesos. La mayoría de los gólems de hueso de dragón son creados por poderosos dragones a partir de los huesos de sus rivales derrotados. Cada hueso está grabado con intrincados glifos que permiten que el poder de animación fluya a través de la forma del gólem.",
	"Dragonbone golems' resilience and obedience make them excellent lair guardians for their dragon creators, and their supernaturally fearsome presence is a strong deterrent against intrusion.": "La resistencia y la obediencia de los gólems de hueso de dragón los convierten en excelentes guardianes de la guarida de sus creadores, y su presencia sobrenaturalmente temible es un fuerte elemento de disuasión contra la intrusión.",
	"Often called platinum knights, dragonborn champions of Bahamut might belong to an order that exists to protect the world from evil—and especially from evil dragons. A champion of Bahamut has a distinctive pair of platinum wings and a breath weapon suffused with radiant energy.": "A menudo llamados caballeros de platino, los campeones nacidos de dragón de Bahamut pueden pertenecer a una orden que existe para proteger al mundo del mal, y especialmente de los dragones malvados. Un campeón de Bahamut tiene un par de alas de platino distintivas y un arma de aliento impregnada de energía radiante.",
	"The connection between dragonborn and their draconic ancestors manifests in a variety of ways. Some dragonborn identify with a particular kind of dragon and attempt to emulate such dragons' attitudes and behavior. Others consider their draconic heritage—chromatic, metallic, or gem—something like a large extended family. But for dragonborn champions, this bond is spiritual as much as biological, and they devote themselves to their divine ancestor. Dragonborn champions advance the cause of their dragon god among draconic creatures and other folk alike.": "La conexión entre los nacidos de dragón y sus ancestros dracónicos se manifiesta de diversas maneras. Algunos nacidos de dragón se identifican con un tipo concreto de dragón e intentan emular las actitudes y el comportamiento de esos dragones. Otros consideran su herencia dracónica -cromática, metálica o gema- algo así como una gran familia extendida. Pero para los campeones nacidos de dragón, este vínculo es tanto espiritual como biológico, y se dedican a su ancestro divino. Los campeones nacidos de dragón promueven la causa de su dios dragón entre las criaturas dracónicas y otras personas por igual.",
	"Sardior is said to have died in the destruction of the First World. But many believe that Sardior's divine essence survives within every gem dragon. This philosophy is central to the teachings of Sardior's dragonborn champions, who wield psionic power in the service of their mysterious cause. Many of these champions are associated with the Inheritors of the First World (see chapter 3).": "Se dice que Sardior murió en la destrucción del Primer Mundo. Pero muchos creen que la esencia divina de Sardior sobrevive dentro de cada dragón gema. Esta filosofía es fundamental para las enseñanzas de los campeones nacidos de dragón de Sardior, que ejercen el poder psiónico al servicio de su misteriosa causa. Muchos de estos campeones están asociados a los Herederos del Primer Mundo (véase el capítulo 3).",
	"Sardior's champions use telekinetic power to move their foes and even carry themselves through the air. Their breath weapon, a blast of heat, is believed to be an echo of long-lost Sardior's breath.": "Los campeones de Sardior utilizan el poder telequinético para mover a sus enemigos e incluso para transportarse ellos mismos por el aire. Se cree que su arma de aliento, una ráfaga de calor, es un eco del aliento de Sardior, perdido hace tiempo.",
	"Champions of the dragon queen are often called Talons of Tiamat. They work tirelessly to free their master from her imprisonment in Avernus, and Tiamat grants these pawns immense strength and a devastating breath weapon. Champions of Tiamat are sometimes associated with the Cult of the Dragon (described in chapter 3).": "Los campeones de la reina dragón suelen llamarse Talones de Tiamat. Trabajan incansablemente para liberar a su dueña de su prisión en el Averno, y Tiamat concede a estos peones una fuerza inmensa y un arma de aliento devastadora. Los campeones de Tiamat se asocian a veces con el Culto del Dragón (descrito en el capítulo 3).",
	"A dragonflesh abomination is the final stage of a grafter's transformation—a hulking monster whose corrupted brain is ablaze with desire for treasure. Its abhorrent transformation erases the last vestiges of its previous life. It sprouts a tail and clumsy wings and grows to enormous size, barely retaining a bipedal shape. Its stomach churns with acid, causing noxious fumes to waft from its mouth and providing it with a caustic breath weapon. Its body is in a constant state of growth and change, allowing it to quickly heal from its wounds.": "Una abominación de carne de dragón es la etapa final de la transformación de un sepulturero: un monstruo corpulento cuyo cerebro corrompido arde en deseos de tesoro. Su aborrecible transformación borra los últimos vestigios de su vida anterior. Le salen una cola y unas torpes alas y crece hasta alcanzar un tamaño enorme, conservando a duras penas su forma bípeda. Su estómago se revuelve con ácido, lo que hace que salgan humos nocivos de su boca y le proporciona un arma de aliento cáustico. Su cuerpo está en constante estado de crecimiento y cambio, lo que le permite curarse rápidamente de sus heridas.",
	"These creatures are most often found in abandoned dragon lairs, temples to Tiamat, or other sites associated with the dragons they love.": "Estas criaturas se encuentran con mayor frecuencia en guaridas de dragones abandonadas, templos de Tiamat u otros lugares asociados a los dragones que aman.",
	"Dragonflesh grafters practice forbidden rituals and risky experiments on themselves, modifying their bodies and minds to emulate the dragons they revere. They collect dragon parts—scales, teeth, skin, flesh, wings, and bones—that they scavenge from around dragon lairs, take from dragon corpses, or buy from merchants and adventurers. They stitch on, implant, or ingest these dragon parts, attempting to incorporate them into their own bodies and absorb the latent magic that lingers in a draconic corpse.": "Los injertadores de carne de dragón practican rituales prohibidos y experimentos arriesgados sobre sí mismos, modificando sus cuerpos y mentes para emular a los dragones que veneran. Recogen partes de dragones -escamas, dientes, piel, carne, alas y huesos- que hurgan en los alrededores de las guaridas de los dragones, toman de los cadáveres de los dragones o compran a mercaderes y aventureros. Se cosen, implantan o ingieren estas partes de dragón, tratando de incorporarlas a sus propios cuerpos y de absorber la magia latente que perdura en un cadáver dracónico.",
	"While most would-be grafters wind up hideously scarred or dead, a few survive as wretched horrors. Their minds become twisted by magical malevolence, with only a shadow of their former selves remaining. In the most extreme cases, the resulting abomination holds no remnant of the person it once was and is utterly ruled by a dragon's lust for treasure.": "Mientras que la mayoría de los aspirantes a injertadores acaban con horribles cicatrices o muertos, unos pocos sobreviven como horrores miserables. Sus mentes quedan retorcidas por la malevolencia mágica, y sólo queda una sombra de su antiguo ser. En los casos más extremos, la abominación resultante no conserva ningún vestigio de la persona que una vez fue y está totalmente gobernada por el ansia de tesoro de un dragón.",
	"An ordinary dragonflesh grafter is a hulking fusion of draconic and bipedal characteristics, standing between 8 and 12 feet tall. As its original nature wanes, its draconic powers grow, giving it a thick layer of dragon scale armor that covers the grafted areas of its body. A dragonflesh grafter can belch forth a gout of corrosive acid in a mockery of dragon breath.": "Un injertador de carne de dragón ordinario es una enorme fusión de características dracónicas y bípedas, con una altura de entre 2,5 y 3 metros. A medida que su naturaleza original disminuye, sus poderes dracónicos aumentan, lo que le proporciona una gruesa capa de armadura de escamas de dragón que cubre las zonas injertadas de su cuerpo. Un injertado de carne de dragón puede eructar una gota de ácido corrosivo en un simulacro de aliento de dragón.",
	"As a universal effect of their experimentation, grafters become obsessed with treasure. Their greed compels them to gather any gold or gems they can. After taking this treasure back to their lairs, they gaze for hours on end at their glittering trinkets and golden baubles.": "Como efecto universal de su experimentación, los injertadores se obsesionan con los tesoros. Su avaricia les obliga a recoger todo el oro y las gemas que puedan. Después de llevar este tesoro a sus guaridas, contemplan durante horas sus relucientes baratijas y chucherías de oro.",
	"Dragonnels are distantly related to chromatic, gem, and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures motivated by the desire for food and entertainment. In the wild, they are picky eaters with mercurial moods, inclined to toy with their prey before going in for the kill.": "Los Dragonnels están lejanamente emparentados con los dragones cromáticos, de gemas y metálicos y se parecen a ellos en su forma básica. Lo suficientemente inteligentes como para entender el habla pero incapaces de hablar por sí mismos, son criaturas voluntariosas motivadas por el deseo de comer y entretenerse. En la naturaleza, son comedores quisquillosos con un humor mercurial, inclinados a jugar con su presa antes de entrar a matar.",
	"In some regions, dragonnels are raised from eggs to be used as aerial mounts. These domesticated dragonnels are loyal to the point of being overly protective of their riders. However, efforts to break wild dragonnels to the saddle are perilous, as these creatures often feign compliance before throwing their would-be riders from great heights.": "En algunas regiones, los dragonnels se crían a partir de huevos para ser utilizados como monturas aéreas. Estos dragonnels domesticados son leales hasta el punto de ser excesivamente protectores con sus jinetes. Sin embargo, los esfuerzos por domar a los dragonnels salvajes a la montura son peligrosos, ya que estas criaturas suelen fingir conformidad antes de lanzar a sus aspirantes a jinetes desde grandes alturas.",
	"A dragonnel is an agile mount and naturally inclined to flyby tactics, swooping in to make attacks with its beak and claws before flying out of reach.": "Un dragonnel es una montura ágil y naturalmente inclinada a las tácticas de vuelo, acercándose en picado para realizar ataques con su pico y garras antes de volar fuera de su alcance.",
	"With the DM's permission, a paladin can summon a spirit in the form of a dragonnel using the {@spell find greater steed|XGE} spell, which appears in {@book Xanathar's Guide to Everything|XGE}.": "Con el permiso del DM, un paladín puede invocar un espíritu en forma de dragoncillo utilizando el hechizo {@spell find greater steed|XGE}, que aparece en {@book Xanathar's Guide to Everything|XGE}.",
	"The salamander-like adult of the species can inflate its bulbous tail so that it takes on the shape and texture of a dragon egg. It uses this mimicry to establish itself in a nest tended by a dragon or other creatures. If an egg hunter is discovered, it releases spores that make other creatures lethargic, allowing it to scurry to safety. If things turn dire, the egg hunter's physical form can magically harden, reducing the harm it suffers from even a dragon's wrath.": "El adulto de la especie, parecido a una salamandra, puede inflar su cola bulbosa de modo que adopta la forma y la textura de un huevo de dragón. Utiliza este mimetismo para establecerse en un nido atendido por un dragón u otras criaturas. Si un cazador de huevos es descubierto, libera esporas que aletargan a otras criaturas, lo que le permite escabullirse hacia un lugar seguro. Si las cosas se ponen feas, la forma física del cazador de huevos puede endurecerse mágicamente, reduciendo el daño que sufre incluso de la ira de un dragón.",
	"Egg hunters are parasites that seek out dragon eggs and feed on the contents. They deposit their own eggs into the empty shells, hiding the eggs from unsuspecting dragon parents or guardians.": "Los cazadores de huevos son parásitos que buscan huevos de dragón y se alimentan de su contenido. Depositan sus propios huevos en las cáscaras vacías, escondiéndolos de los desprevenidos padres o tutores de los dragones.",
	"A dragon egg drained by an egg hunter is filled with {@dice 1d6} new eggs, which hatch inside the dragon egg's shell in {@dice 1d6} days. The egg hunter hatchlings burst forth {@dice 1d4} days later, using the needlelike egg tooth that extends from their heads. They are voracious, consuming any other dragon eggs in the vicinity if they can. A hatchling matures into an adult about twenty days after breaking free from its dragon egg.": "Un huevo de dragón drenado por un cazador de huevos se llena de {@dice 1d6} nuevos huevos, que eclosionan dentro de la cáscara del huevo de dragón en {@dice 1d6} días. Las crías del cazador de huevos salen del cascarón {@dice 1d4} días después, utilizando el diente de huevo en forma de aguja que sale de sus cabezas. Son voraces y consumen cualquier otro huevo de dragón que se encuentre en las proximidades si pueden. Una cría madura hasta convertirse en un adulto unos veinte días después de liberarse de su huevo de dragón.",
	"One of the few consolations available to those who must contend with a mind flayer colony is the limit of its reach, which spreads only as far as the influence of the colony's elder brain. But this small solace withers away when a colony manages to capture a dragon. Teams of mind flayers bind the dragon, which is subject to a gruesome transformation as the elder brain latches onto the dragon's back and digs its tentacles into the dragon's brain. An elder brain dragon is the nightmarish result.": "Uno de los pocos consuelos de los que disponen los que tienen que enfrentarse a una colonia de enajenadores mentales es el límite de su alcance, que se extiende sólo hasta la influencia del cerebro mayor de la colonia. Pero este pequeño consuelo se desvanece cuando una colonia consigue capturar un dragón. Equipos de destructores mentales atan al dragón, que es sometido a una espantosa transformación cuando el cerebro anciano se aferra a la espalda del dragón y clava sus tentáculos en el cerebro del dragón. El resultado es un dragón cerebro anciano de pesadilla.",
	"Using the mobility of the dragon's body, the elder brain can now serve as a powerful general to illithid armies, free from the confines of its brine pool. The elder brain dragon becomes a psychic threat in addition to a physical one, its body rife with aberrant influence and pulsing with psionic power. Even the elder brain dragon's breath weapon mutates during its transformation, becoming a stream of briny liquid roiling with illithid tadpoles. These tadpoles can swiftly slay victims and transform them into mind flayers, allowing the elder brain dragon to grow its own roving colony.": "Aprovechando la movilidad del cuerpo del dragón, el cerebro anciano puede servir ahora como un poderoso general de los ejércitos illithid, libre de los confines de su piscina de salmuera. El dragón cerebro anciano se convierte en una amenaza psíquica además de física, su cuerpo está repleto de influencias aberrantes y late con poder psiónico. Incluso el arma de aliento del dragón cerebral anciano muta durante su transformación, convirtiéndose en una corriente de líquido salobre repleta de renacuajos ilitíticos. Estos renacuajos pueden matar rápidamente a las víctimas y transformarlas en destructores de la mente, lo que permite al dragón cerebro anciano crear su propia colonia itinerante.",
	"Use the Emerald Dragon Personality Traits and Emerald Dragon Ideals tables to inspire your portrayal of distinctive emerald dragon characters.": "Utiliza las tablas de Rasgos de Personalidad del Dragón Esmeralda y de Ideales del Dragón Esmeralda para inspirar tu representación de los personajes distintivos del dragón esmeralda.",
	"I repeat what others have said back to them to make sure I have remembered it correctly.": "Repito lo que otros han dicho para asegurarme de que lo he recordado correctamente.",
	"I might not like you, but I will endeavor to treat you with respect, if not kindness.": "Puede que no me gustes, pero me esforzaré por tratarte con respeto, si no con amabilidad.",
	"I like to impress visitors by reciting epic poetry.": "Me gusta impresionar a los visitantes recitando poesía épica.",
	"The only people I'm interested in are those who know history and those who make history.": "Los únicos que me interesan son los que conocen la historia y los que la hacen.",
	"I like to adopt the personas of characters from legend.": "Me gusta adoptar los personajes de la leyenda.",
	"I studiously mimic the mannerisms of my guests.": "Imité cuidadosamente los gestos de mis invitados.",
	"I prefer to get others talking, then fade into the background. Sometimes literally.": "Prefiero hacer hablar a los demás y luego pasar a un segundo plano. A veces, literalmente.",
	"I seek out audiences and like to be the center of attention.": "Busco el público y me gusta ser el centro de atención.",
	"Seclusion. It's safer if others don't know I'm here—safer for me and safer for them. (Any)": "Aislamiento. Es más seguro que los demás no sepan que estoy aquí, más seguro para mí y más seguro para ellos. (Cualquiera)",
	"Observation. People lie. Histories lie. Even dragons lie. But actions always ring true. (Lawful)": "Observación. La gente miente. Las historias mienten. Incluso los dragones mienten. Pero las acciones siempre son verdaderas. (Legal)",
	"Storytelling. There is a magic in the retelling of stories. Each new teller adds a bit of themself to the spell. (Any)": "Contar historias. Hay una magia en el recuento de historias. Cada nuevo narrador añade un poco de sí mismo al hechizo. (Cualquiera)",
	"Nurture. Rearing a child is our best chance to make sure our own stories are passed on. (Any)": "Crianza. Criar a un hijo es nuestra mejor oportunidad para asegurarnos de que nuestras propias historias se transmitan. (Cualquiera)",
	"Inquisitiveness. Even the smallest village contains myriad stories of love, loss, triumph, and betrayal. There is always more to learn about people. (Any)": "La curiosidad. Incluso el pueblo más pequeño contiene innumerables historias de amor, pérdida, triunfo y traición. Siempre hay algo más que aprender sobre la gente. (Cualquiera)",
	"Espionage. Once I get paid for the information I glean, I don't care what others do with it. (Evil)": "Espionaje. Una vez que me pagan por la información que obtengo, no me importa lo que otros hagan con ella. (Maldad)",
	"The Emerald Dragon Adventure Hooks table offers suggestions for stories and adventures involving emerald dragons.": "La tabla de Ganchos de Aventura del Dragón Esmeralda ofrece sugerencias para historias y aventuras con dragones esmeralda.",
	"An emerald dragon is the only witness to a murder but doesn't want to be found or identified.": "Un dragón esmeralda es el único testigo de un asesinato pero no quiere ser encontrado ni identificado.",
	"An emerald dragon seeks heroes to participate in a dramatic reenactment of a legendary battle involving dragon riders.": "Un dragón esmeralda busca héroes para participar en una dramática recreación de una legendaria batalla en la que participan jinetes de dragón.",
	"An emerald dragon's assault on a fire giant has attracted the attention of the giant's clan, and now the dragon seeks aid.": "El asalto de un dragón esmeralda a un gigante de fuego ha atraído la atención del clan del gigante, y ahora el dragón busca ayuda.",
	"Villagers have been going missing, and then are found weeks later roaming the forest. They have no memory of the emerald dragon who charmed them for wandering too close to the dragon's lair.": "Los aldeanos han estado desapareciendo, y luego son encontrados semanas después vagando por el bosque. No recuerdan al dragón esmeralda que los encantó por pasearse demasiado cerca de su guarida.",
	"Giant lizards drawn to the lair of a legendary emerald dragon are terrorizing a nearby halfling settlement. One solution is to get rid of the dragon.": "Unos lagartos gigantes atraídos por la guarida de un legendario dragón esmeralda están aterrorizando un asentamiento halfling cercano. Una solución es deshacerse del dragón.",
	"An emerald dragon is the headmaster in absentia of a bardic college and must be convinced to defend the school in a contest against a rival college.": "Un dragón esmeralda es el director en ausencia de un colegio de bardos y debe ser convencido para defender la escuela en un concurso contra un colegio rival.",
	"An emerald dragon invisibly tails a party of adventurers, causing trouble for the heroes so the dragon can watch how they respond.": "Un dragón esmeralda sigue invisiblemente a un grupo de aventureros, causando problemas a los héroes para que el dragón pueda ver cómo responden.",
	"An emerald dragon has been spying for a villainous cabal, ensuring the villains remain one step ahead of the adventurers.": "Un dragón esmeralda ha estado espiando para una cábala villana, asegurándose de que los villanos estén un paso por delante de los aventureros.",
	"Emerald dragons generally go out of their way to avoid interacting with other intelligent creatures. However, their interest in history and culture occasionally gets the better of them, prompting them to seek some engagement with the folk of the world.": "Los dragones esmeralda suelen evitar relacionarse con otras criaturas inteligentes. Sin embargo, su interés por la historia y la cultura les lleva de vez en cuando a buscar algún contacto con la gente del mundo.",
	"Blood hawks routinely accost an emerald dragon wyrmling who lairs near the hawks' nest.": "Los halcones de sangre abordan de forma rutinaria a un dragón esmeralda wyrmling que se refugia cerca del nido de los halcones.",
	"An emerald dragon wyrmling is being hunted by a fire giant's pet hell hound.": "Un dragón esmeralda wyrmling está siendo cazado por el sabueso infernal mascota de un gigante de fuego.",
	"An emerald dragon wyrmling follows a berserker to observe the berserker's life. The berserker believes the dragon is a spirit companion.": "Un dragón esmeralda sigue a un berserker para observar su vida. El berserker cree que el dragón es un compañero espiritual.",
	"A flattering orog plies an emerald dragon wyrmling with gems in exchange for information about a settlement the wyrmling has been observing.": "Un orog halagador ofrece a un wyrmling dragón esmeralda gemas a cambio de información sobre un asentamiento que el wyrmling ha estado observando.",
	"An emerald dragon wyrmling keeps trying to play with a pair of newly hatched fire snakes.": "Un dragón esmeralda wyrmling sigue intentando jugar con un par de serpientes de fuego recién nacidas.",
	"An emerald dragon wyrmling has been captured by scheming duergar, who plan to use the wyrmling as bait to lure the wyrmling's parents out of their lair.": "Un dragón esmeralda wyrmling ha sido capturado por unos intrigantes duergar, que planean usar al wyrmling como cebo para atraer a los padres del wyrmling fuera de su guarida.",
	"When a beholder contends with a dragon for power and wealth, its thoughts of its dragon rival can become deeply obsessive, eventually pervading the beholder's dreams. If the rivalry lasts long enough, these fevered dreams can manifest as an eyedrake—a beholder-like creature with draconic features.": "Cuando un observador compite con un dragón por el poder y la riqueza, sus pensamientos sobre su rival dragón pueden volverse profundamente obsesivos, llegando a impregnar los sueños del observador. Si la rivalidad dura lo suficiente, estos sueños febriles pueden manifestarse como un rastrillo de ojos, una criatura parecida al observador con rasgos dracónicos.",
	"An eyedrake resembles a winged draconic creature with no true limbs and a perpetually open mouth. Inside that mouth is a large eye that emits a breath-like wave of antimagic energy. The creature's wings are formed from multiple eyestalks, each of which can fire magical rays that combine aspects of a dragon's breath weapon attacks and a beholder's eye rays.": "Un draco de ojos se asemeja a una criatura dracónica alada sin extremidades reales y con la boca siempre abierta. Dentro de esa boca hay un gran ojo que emite una onda de energía antimágica parecida a la respiración. Las alas de la criatura están formadas por múltiples colirios, cada uno de los cuales puede disparar rayos mágicos que combinan aspectos de los ataques de las armas de aliento de un dragón y los rayos oculares de un observador.",
	"An eyedrake left to its own devices exhibits much of the stereotypical behavior of a young dragon, attempting to establish a lair and a hoard. Driven by instinct to jealously defend its hoard, an eyedrake fights to the death if anything threatens even the smallest trinket it claims as its own.": "Un draco de ojos abandonado a su suerte muestra un comportamiento muy parecido al de un dragón joven, intentando establecer una guarida y un tesoro. Impulsado por el instinto de defender celosamente su tesoro, un draco de ojos lucha hasta la muerte si algo amenaza incluso la más pequeña baratija que reclama como propia.",
	"When a gem dragon kills an aberrant creature from the Far Realm, the dragon sometimes reshapes the alien corpse into a gem stalker—a cunning predator capable of traversing the Underdark, hunting Aberrations, and guarding its creator's lair. A gem stalker is imbued with life, sapience, and purpose by the mystical energy of the gem dragon's breath, and it is dedicated to its mission.": "Cuando un dragón de gemas mata a una criatura aberrante del Reino Lejano, a veces el dragón transforma el cadáver alienígena en un acechador de gemas, un astuto depredador capaz de atravesar la Infraoscuridad, cazar Aberraciones y vigilar la guarida de su creador. Un acechador de gemas está imbuido de vida, sapiencia y propósito por la energía mística del aliento del dragón de gemas, y está dedicado a su misión.",
	"A gem stalker has a four-legged body resembling that of a wingless dragon, but with a vaguely humanlike torso, head, and arms in place of the dragon's head. Its eyes are milk white, it has no mouth, and its skin is studded with bright crystals that pulse with psychic energy. These crystals give the gem stalker its telepathy, as well as its ability to fling crystal darts and create a protective link that can ward other creatures against harm.": "Un acechador de gemas tiene un cuerpo de cuatro patas parecido al de un dragón sin alas, pero con un torso, una cabeza y unos brazos vagamente humanos en lugar de la cabeza del dragón. Sus ojos son blancos como la leche, no tiene boca y su piel está repleta de cristales brillantes que emiten energía psíquica. Estos cristales proporcionan al acechador de gemas su telepatía, así como su capacidad para lanzar dardos de cristal y crear un vínculo protector que puede proteger a otras criaturas contra el daño.",
	"A dragon's attachment to a hoard can be strong enough to bind the dragon's spirit to existence after death. Such a ghost dragon haunts the hoard, often forming an attachment to a single priceless object that becomes the focus of the ghost dragon's Undead existence.": "El apego de un dragón a un tesoro puede ser lo suficientemente fuerte como para atar el espíritu del dragón a la existencia después de la muerte. Un dragón fantasma de este tipo persigue el tesoro, a menudo formando un apego a un único objeto de valor incalculable que se convierte en el foco de la existencia No Muerta del dragón fantasma.",
	"A ghost dragon is a translucent and incorporeal version of the original dragon. Though its breath weapon resembles ghostly flames, lightning, or acid, it carries an otherworldly curse. The breath's shadowy mist can induce waking nightmares.": "Un dragón fantasma es una versión translúcida e incorpórea del dragón original. Aunque su aliento se asemeja a las llamas fantasmales, al rayo o al ácido, lleva una maldición de otro mundo. La niebla sombría de su aliento puede inducir pesadillas al despertar.",
	"Kin to the common mimic described in the {@i Monster Manual}, hoard mimics are among the oldest and most cunning of their kind. A hoard mimic's massive, amorphous form and shape-shifting prowess allow it to take on the semblance of a vast trove of treasures, not just a single object. Like smaller mimics, hoard mimics exude adhesive goo to trap prey. They can also vent a fine, caustic mist from their pores that burns and blinds creatures caught in it.": "Al igual que el mimico común descrito en el {@i Monster Manual}, los mimicos del tesoro se encuentran entre los más antiguos y astutos de su clase. La forma masiva y amorfa de un mimico del tesoro y su habilidad para cambiar de forma le permiten adoptar la apariencia de un vasto tesoro, no de un solo objeto. Al igual que los imitadores más pequeños, los imitadores de tesoros exudan una sustancia viscosa adhesiva para atrapar a sus presas. También pueden expulsar de sus poros una fina niebla cáustica que quema y ciega a las criaturas atrapadas en ella.",
	"Hoard mimics are so named because many enter into partnerships with dragons, each one serving as a false hoard in a dragon's lair to draw unwitting intruders away from the real riches—and into the mimic's maw. If faced with unexpectedly fierce opposition, though, a hoard mimic might offer information about the true hoard in exchange for its life.": "Los imitadores de tesoros se llaman así porque muchos se asocian con dragones, y cada uno de ellos sirve de falso tesoro en la guarida de un dragón para atraer a los intrusos involuntarios lejos de las verdaderas riquezas y hacia las fauces del imitador. Sin embargo, si se enfrenta a una oposición inesperadamente feroz, un imitador de tesoro puede ofrecer información sobre el verdadero tesoro a cambio de su vida.",
	"Hoard scarabs are beetle-like creatures that, through some feat of natural adaptation or alchemical ingenuity, blend in perfectly among piles of gold coins. They feed on tiny mites that infest a dragon's scales and lair, and their painful bite can be a strong deterrent to would-be treasure thieves.": "Los escarabajos del tesoro son criaturas parecidas a los escarabajos que, por alguna hazaña de adaptación natural o ingenio alquímico, se mezclan perfectamente entre las pilas de monedas de oro. Se alimentan de pequeños ácaros que infestan las escamas y la guarida de los dragones, y su dolorosa mordedura puede ser un fuerte elemento disuasorio para los posibles ladrones de tesoros.",
	"Hoard scarabs also produce a glittering metallic dust from their wings that coats intruders who get too close to them. The magic of this dust allows the lair's draconic owner to sense intruders' location as they move about the lair.": "Los escarabajos de la guarida también producen un polvo metálico brillante de sus alas que recubre a los intrusos que se acercan demasiado a ellos. La magia de este polvo permite al dueño dracónico de la guarida percibir la ubicación de los intrusos cuando se mueven por la guarida.",
	"Unlike dragons who explore the magic of undeath for power, some metallic dragons see undeath as a means to pursue a noble purpose. For the sake of protecting an artifact or fulfilling an oath, a dragon might transform into a hollow dragon, accepting undeath until that purpose is fulfilled.": "A diferencia de los dragones que exploran la magia de la no muerte para obtener poder, algunos dragones metálicos ven la no muerte como un medio para perseguir un propósito noble. Para proteger un artefacto o cumplir un juramento, un dragón puede transformarse en un dragón hueco, aceptando la muerte hasta que se cumpla ese propósito.",
	"As the name suggests, a hollow dragon is the husk of a metallic dragon's hide, filled with radiant energy. Depending on the dragon's original kind, that energy might take the appearance of flames, lightning, or misty vapors.": "Como su nombre indica, un dragón hueco es la cáscara de la piel de un dragón metálico, llena de energía radiante. Dependiendo del tipo original del dragón, esa energía puede adoptar la forma de llamas, rayos o vapores nebulosos.",
	"Hollow dragons don't suffer distractions from their undying purpose. So powerful is their drive that their bodies reconstitute if destroyed.": "Los dragones huecos no sufren distracciones de su propósito imperecedero. Su impulso es tan poderoso que sus cuerpos se reconstituyen si son destruidos.",
	"When they fulfill their purpose, most hollow dragons embrace the death they have staved off for so long. But others seek new tasks to sustain themselves—or cling to undeath out of sheer stubbornness or habit.": "Cuando cumplen su propósito, la mayoría de los dragones huecos abrazan la muerte que han evitado durante tanto tiempo. Pero otros buscan nuevas tareas para mantenerse, o se aferran a la no muerte por pura terquedad o costumbre.",
	"A liondrake is a solitary and territorial predator with the long neck and wings of a brass dragon and the head and body of a lion (including a luxurious mane on males). Sometimes known as dragonnes, liondrakes rely on their ferocity and their frightful roar to overcome prey and drive off rivals.": "Un dragón león es un depredador solitario y territorial con el largo cuello y las alas de un dragón de bronce y la cabeza y el cuerpo de un león (incluyendo una lujosa melena en los machos). A veces conocidos como dragonnes, los dracos león confían en su ferocidad y su espantoso rugido para vencer a sus presas y ahuyentar a sus rivales.",
	"Liondrakes are voracious hunters that range across well-established territories. They don't typically seek out people as prey, but those folk who encroach into liondrake territory are fair game—which feeds the creature's reputation as hungering for Humanoid flesh.": "Los rasca leones son cazadores voraces que se extienden por territorios bien establecidos. No suelen buscar a las personas como presa, pero aquellos que invaden el territorio de los rasca leones son presa fácil, lo que alimenta la reputación de la criatura de estar hambrienta de carne humana.",
	"When a metallic dragon grows attached to a settlement of smaller folk—often after dwelling there for a time in Humanoid form—the dragon might decide to create a metallic peacekeeper to protect the place. The peacekeeper can ward a community for centuries, standing in the place of its dragon creator and maintaining peace and order.": "Cuando un dragón metálico se encariña con un asentamiento de gente pequeña -a menudo después de haber habitado allí durante un tiempo en forma de humanoide- el dragón puede decidir crear un guardián de la paz metálico para proteger el lugar. El guardián de la paz puede vigilar una comunidad durante siglos, ocupando el lugar de su creador dragón y manteniendo la paz y el orden.",
	"A metallic sentinel is a guardian created by a metallic dragon, forged from the metal associated with its creator and powered by the energy of the dragon's breath. An artificial being sculpted in elegant filigree, it is dedicated to defusing tensions that could spiral into violence.": "Un centinela metálico es un guardián creado por un dragón metálico, forjado con el metal asociado a su creador y alimentado por la energía del aliento del dragón. Es un ser artificial esculpido en elegante filigrana, que se dedica a apaciguar las tensiones que podrían derivar en violencia.",
	"Metallic warblers resemble songbirds and serve as clandestine agents of their creators, keeping watch over communities without directly intervening. Their telepathic bond lets them summon their dragon creators in case of dire need.": "Las currucas metálicas se parecen a los pájaros cantores y sirven como agentes clandestinos de sus creadores, vigilando a las comunidades sin intervenir directamente. Su vínculo telepático les permite invocar a sus creadores dragón en caso de extrema necesidad.",
	"Use the Moonstone Dragon Personality Traits and Moonstone Dragon Ideals tables to inspire your portrayal of distinctive moonstone dragon characters.": "Utiliza las tablas de Rasgos de Personalidad del Dragón de Piedra Lunar y de Ideales del Dragón de Piedra Lunar para inspirar tu representación de los personajes distintivos del dragón de piedra lunar.",
	"I often lose track of whether I'm in the Feywild or on the Material Plane.": "A menudo pierdo la noción de si estoy en el Feywild o en el Plano Material.",
	"I have been known to throw caution to the wind when in pursuit of new items for my hoard.": "A veces, cuando busco nuevos objetos para mi colección, no me atrevo a ser precavido.",
	"No matter how old I get, I always delight in harmless pranks and tricks.": "No importa la edad que tenga, siempre me encantan las bromas y los trucos inofensivos.",
	"I've always been mature for my age, and I can't wait for the day I can retire to my lair to be taken care of by doting fey.": "Siempre he sido maduro para mi edad, y estoy deseando que llegue el día en que pueda retirarme a mi guarida para que me cuiden unas fey cariñosas.",
	"I look down upon any being who resorts to violence to solve a problem.": "Desprecio a cualquier ser que recurra a la violencia para resolver un problema.",
	"Conversing with others is often difficult because I'm so easily distr... oh my goodness, is that circlet made of silver?": "Conversar con los demás es a menudo difícil porque soy muy fácil de dis... Oh, Dios mío, ¿esa cirujía es de plata?",
	"I find the waking world tedious and mundane and would much rather spend my time asleep, in the realm of dreams.": "El mundo de la vigilia me parece tedioso y mundano y prefiero pasar mi tiempo dormido, en el reino de los sueños.",
	"I find the whimsy of fey, and whimsy in general, to be exasperating and exhausting.": "El capricho de los fey, y el capricho en general, me parece exasperante y agotador.",
	"Curiosity. I might never be able to experience everything in the multiverse—but it doesn't hurt to try. (Any)": "La curiosidad. Quizá nunca pueda experimentar todo en el multiverso, pero no está de más intentarlo. (Cualquiera)",
	"Nonviolence. Violence need never be the answer in a multiverse of infinite possibilities. (Neutral)": "La no violencia. La violencia nunca debe ser la respuesta en un multiverso de infinitas posibilidades. (Neutral)",
	"Whimsy. Why waste time on boring, ordinary concerns when the world is filled with fantastic and ludicrous wonders? (Chaotic)": "Capricho. ¿Por qué perder el tiempo en preocupaciones aburridas y ordinarias cuando el mundo está lleno de maravillas fantásticas y ridículas? (Caótico)",
	"Beauty. There is beauty to be found in even the simplest things if you look hard enough. (Good)": "La belleza. La belleza se encuentra incluso en las cosas más sencillas si se mira con atención. (Bien)",
	"Inspiration. Great are history's artists and creators. But greater still are those who inspire them. (Any)": "Inspiración. Grandes son los artistas y creadores de la historia. Pero más grandes aún son los que los inspiran. (Cualquiera)",
	"Power. Creatures are at their most vulnerable in their dreams, and I am the master of dreams. (Evil)": "Poder. Las criaturas son más vulnerables en sus sueños, y yo soy el maestro de los sueños. (Maldad)",
	"The Moonstone Dragon Adventure Hooks table offers suggestions for stories and adventures involving moonstone dragons.": "La tabla de Ganchos de Aventura del Dragón de Piedra Lunar ofrece sugerencias para historias y aventuras que involucran a los dragones de piedra lunar.",
	"A wealthy and well-known artist's muse—a moonstone dragon—has stopped appearing in their dreams. The artist is desperate to hire adventurers to find the dragon.": "La musa de un rico y conocido artista -un dragón de piedra lunar- ha dejado de aparecer en sus sueños. El artista está desesperado por contratar aventureros para encontrar al dragón.",
	"A clutch of moonstone dragons has discovered a portal to the Material Plane and is wreaking havoc on nearby villages, pilfering every bit of silver the locals own.": "Un grupo de dragones de piedra lunar ha descubierto un portal al Plano Material y está causando estragos en los pueblos cercanos, robando toda la plata que poseen los lugareños.",
	"A moonstone dragon seeks the platinum crown of a Fey prince—and will do anything to get it.": "Un dragón de piedra lunar busca la corona de platino de un príncipe Fey, y hará cualquier cosa para conseguirla.",
	"A gluttonous moonstone dragon is consuming all the moonlight in a small forest, making the darkened path through the woods ideal for banditry.": "Un glotón dragón de piedra lunar está consumiendo toda la luz de la luna en un pequeño bosque, haciendo que el oscuro camino a través del bosque sea ideal para el bandidaje.",
	"A moonstone dragon hosts a storytelling competition in the Feywild, and the winner gets to claim any one item on display in the dragon's lair.": "Un dragón de piedra lunar organiza un concurso de cuentos en el Feywild, y el ganador puede reclamar cualquier objeto expuesto en la guarida del dragón.",
	"A moonstone dragon, offended by gifts of gold, is causing nightmares among the local nobility.": "Un dragón de piedra lunar, ofendido por los regalos de oro, está causando pesadillas entre la nobleza local.",
	"A powerful spellcaster is forcing a captive moonstone dragon to invade the dreams of adventurers, sending parties on quests to assist the spellcaster's nefarious schemes.": "Un poderoso hechicero está obligando a un dragón de piedra lunar cautivo a invadir los sueños de los aventureros, enviando a las partes en misiones para ayudar a los nefastos planes del hechicero.",
	"A moonstone dragon that accidentally stumbled through a portal to the Material Plane can't find a way back home to the Feywild.": "Un dragón de piedra lunar que accidentalmente tropezó con un portal al Plano Material no puede encontrar la manera de volver a casa, al Feywild.",
	"In the Feywild, moonstone dragons interact mostly with pixies, sprites, and other Fey creatures who revere and serve the dragon. Outside the Feywild, they often prefer to communicate with other creatures through dreams.": "En el Feywild, los dragones de piedra lunar interactúan sobre todo con duendes, sprites y otras criaturas Fey que veneran y sirven al dragón. Fuera del Feywild, suelen preferir comunicarse con otras criaturas a través de los sueños.",
	"An abandoned moonstone dragon wyrmling is being raised by a family of faerie dragons, who eagerly encourage the wyrmling's mischievous habits.": "Un dragón wyrmling de piedra lunar abandonado está siendo criado por una familia de dragones de hadas, que fomentan con entusiasmo los hábitos traviesos del wyrmling.",
	"A moonstone dragon wyrmling searches for whoever made the dragon's friend—a suit of animated armor able to make witty, if limited, conversation.": "Un dragón wyrmling de piedra lunar busca a quien hizo el amigo del dragón: una armadura animada capaz de mantener una conversación ingeniosa, aunque limitada.",
	"A moonstone dragon wyrmling has convinced a lost white dragon wyrmling that the latter is also a moonstone dragon, cursed by an archfey of winter. The two travel together, causing trouble in the name of lifting the \"curse.\"": "Un dragón wyrmling de piedra lunar ha convencido a un dragón wyrmling blanco perdido de que éste también es un dragón de piedra lunar, maldecido por un archienemigo del invierno. Los dos viajan juntos, causando problemas en nombre de levantar la \"maldición\".",
	"Ettercaps captured a moonstone dragon wyrmling, who has so far avoided becoming dinner by teaching the ettercaps to create wild, impossible sculptures with their webs.": "Los ettercaps capturaron a un dragón wyrmling de piedra lunar, que hasta ahora ha evitado convertirse en cena enseñando a los ettercaps a crear esculturas salvajes e imposibles con sus telarañas.",
	"A moonstone dragon wyrmling torments a group of lost modrons by tricking them into performing chaotic acts.": "Un dragón wyrmling de piedra lunar atormenta a un grupo de modrones perdidos engañándolos para que realicen actos caóticos.",
	"A moonstone dragon wyrmling has volunteered to be a spy in a conflict between a group of pixies and a group of quicklings. Both sides believe the wyrmling is working exclusively for them.": "Un dragón wyrmling de piedra lunar se ha ofrecido como espía en un conflicto entre un grupo de pixies y un grupo de quicklings. Ambos bandos creen que el wyrmling trabaja exclusivamente para ellos.",
	"After being robbed by gnomes who had pledged to protect the hoard, a sapphire dragon wyrmling installs new guardians that have no interest in material riches: gelatinous cubes and ochre jellies.": "Tras ser robados por los gnomos que se habían comprometido a proteger el tesoro, un dragón wyrmling de color zafiro instala nuevos guardianes que no tienen interés en las riquezas materiales: cubos gelatinosos y jaleas ocres.",
	"A band of minotaurs in service to Baphomet has captured a sapphire dragon wyrmling to learn from the wyrmling's strategies.": "Una banda de minotauros al servicio de Baphomet ha capturado un wyrmling dragón de zafiro para aprender de las estrategias del wyrmling.",
	"Two sapphire dragon wyrmlings vie for the same territory. Their primary battle tactic involves luring grells into each other's lairs.": "Dos wyrmlings dragón zafiro compiten por el mismo territorio. Su principal táctica de combate consiste en atraer a los grells a la guarida del otro.",
	"A group of Lolth-worshiping drow warriors were sent to kill a sapphire dragon wyrmling who has been making meals of their goddess's holy spiders.": "Un grupo de guerreros drow adoradores de Lolth fueron enviados a matar a un dragón wyrmling de zafiro que ha estado haciendo comida con las arañas sagradas de su diosa.",
	"A sapphire dragon wyrmling is on the verge of starvation after incorrectly identifying a nearby phase spider nest as an easy food source.": "Un dragón wyrmling de zafiro está al borde de la inanición tras identificar erróneamente un nido de arañas de fase cercano como fuente de alimento fácil.",
	"A sapphire dragon wyrmling's hoard contains a cursed item, which has attracted specters and wraiths to the area around the dragon's lair.": "El tesoro de un dragón zafiro contiene un objeto maldito que ha atraído a espectros y espectros a los alrededores de la guarida del dragón.",
	"Use the Topaz Dragon Personality Traits and Topaz Dragon Ideals tables to inspire your portrayal of distinctive topaz dragon characters.": "Utiliza las tablas de rasgos de personalidad del dragón topacio y de ideales del dragón topacio para inspirar tu representación de los personajes distintivos del dragón topacio.",
	"I seek no company other than my own, for no one else can compete with me.": "No busco más compañía que la mía, porque nadie más puede competir conmigo.",
	"If my offspring can't care for themselves, I'm not sure they're worthy of my attention.": "Si mis hijos no pueden cuidar de sí mismos, no estoy seguro de que sean dignos de mi atención.",
	"The sea is beautiful and I love gazing upon it, but I abhor being wet.": "El mar es hermoso y me encanta contemplarlo, pero detesto mojarme.",
	"Why should I risk damaging my splendid physique when I can fight with the power of my mind?": "¿Por qué debería arriesgarme a dañar mi espléndido físico cuando puedo luchar con el poder de mi mente?",
	"I am predictable only in my unpredictability.": "Soy predecible sólo en mi imprevisibilidad.",
	"It takes true artistry to maintain a warm, desert-like dwelling under the water.": "Hace falta verdadero arte para mantener una vivienda cálida y desértica bajo el agua.",
	"I soothe myself to sleep by imagining the perfect insults for bronze dragons; while I wait to meet one, I hone them on other creatures.": "Me calmo para dormir imaginando los insultos perfectos para los dragones de bronce; mientras espero encontrarme con uno, los afino en otras criaturas.",
	"I secretly enjoy conversing with lesser beings, although I usually do so only to find their weaknesses.": "En secreto, disfruto conversando con seres inferiores, aunque normalmente lo hago sólo para encontrar sus debilidades.",
	"Solitude. My own company obviates the need for others in my life, whether they are dragons or lesser creatures. (Any)": "La soledad. Mi propia compañía obvia la necesidad de otros en mi vida, ya sean dragones o criaturas menores. (Cualquiera)",
	"Change. Consistency is stagnation. (Chaotic)": "El cambio. La constancia es el estancamiento. (Caótico)",
	"Mental Superiority. I hone my mental powers so I can confuse, control, or kill any who annoy me. (Evil)": "Superioridad mental. Perfecciono mis poderes mentales para poder confundir, controlar o matar a cualquiera que me moleste. (Maldad)",
	"Territoriality. Any creature that comes into my territory has forfeited its right to be upset by anything I do to it. (Evil)": "Territorialidad. Cualquier criatura que entre en mi territorio ha perdido su derecho a molestarse por cualquier cosa que le haga. (Maldad)",
	"Wonder. Though I don't wish to spend time in it, my soul sings at the sight of the vast beauty of the ocean. (Good)": "Maravilla. Aunque no deseo pasar tiempo en él, mi alma canta al ver la inmensa belleza del océano. (Bien)",
	"Code of Combat. I despise most other dragons, but I meet them face to face without resorting to the base trickery I use on lesser creatures. (Lawful)": "Código de combate. Desprecio a la mayoría de los demás dragones, pero me enfrento a ellos cara a cara sin recurrir a las artimañas básicas que utilizo con criaturas menores. (Legal)",
	"The Topaz Dragon Adventure Hooks table offers suggestions for stories and adventures involving topaz dragons.": "La tabla de ganchos de aventura para dragones topacio ofrece sugerencias para historias y aventuras que involucran a los dragones topacio.",
	"A pirate ship is found floating on the open sea, the bodies of the crew completely desiccated. The only clue to what happened is a single topaz dragon scale on the deck.": "Un barco pirata es encontrado flotando en mar abierto, con los cuerpos de la tripulación completamente desecados. La única pista de lo ocurrido es una única escama de dragón de color topacio en la cubierta.",
	"A topaz dragon has claimed a stretch of coastline and ordered the residents of a seaside town to vacate the area or suffer the dragon's wrath.": "Un dragón de topacio ha reclamado un tramo de costa y ha ordenado a los residentes de una ciudad costera que desalojen la zona o sufran la ira del dragón.",
	"A fishery that specializes in a type of eel favored by a local topaz dragon is \"haunted,\" and shipments of the eel vanish every time the ghost appears.": "Una pesquería especializada en un tipo de anguila favorecida por un dragón topacio local está \"embrujada\", y los envíos de la anguila desaparecen cada vez que aparece el fantasma.",
	"Legends claim that a gauntlet imbued with divine power rests in a temple beneath the waves. Unfortunately, that temple is now the lair of an especially tricky topaz dragon.": "Las leyendas afirman que un guante imbuido de poder divino descansa en un templo bajo las olas. Por desgracia, ese templo es ahora la guarida de un dragón de topacio especialmente complicado.",
	"A topaz dragon is injured and stranded far from the sea, but the dragon is too proud to ask for help getting home.": "Un dragón de topacio está herido y varado lejos del mar, pero el dragón es demasiado orgulloso para pedir ayuda para volver a casa.",
	"A topaz dragon is building a tableau of desiccated creatures and has grown obsessed with catching one treasure hunter who escaped the dragon's clutches.": "Un dragón topacio está construyendo un retablo de criaturas disecadas y se ha obsesionado con atrapar a un cazador de tesoros que escapó de las garras del dragón.",
	"A topaz dragon has developed a taste for merfolk, and the merfolk community near the dragon's lair is desperate for help.": "Un dragón topacio ha desarrollado un gusto por los merfolk, y la comunidad de merfolk cerca de la guarida del dragón está desesperada por ayuda.",
	"A topaz dragon is intent on destroying the homes of all intelligent creatures in the dragon's territory, and desperate locals seek to find out what's behind the dragon's wrath.": "Un dragón de color topacio pretende destruir los hogares de todas las criaturas inteligentes del territorio del dragón, y los lugareños, desesperados, tratan de averiguar qué hay detrás de la ira del dragón.",
	"Topaz dragons rarely tolerate any company but their own, and they are usually indifferent at best even toward their own kind. Moreover, their unpredictability means that even if a creature proves itself useful to a topaz dragon, it shouldn't count on being safe from the dragon the next time they meet. Topaz dragons rarely go out of their way to fight other creatures, however, with the exception of bronze dragons, for whom they bear an inexplicably intense hatred.": "Los dragones topacio rara vez toleran otra compañía que no sea la suya, y suelen ser indiferentes en el mejor de los casos incluso hacia los de su propia especie. Además, su imprevisibilidad significa que incluso si una criatura demuestra ser útil para un dragón topacio, no debería contar con estar a salvo del dragón la próxima vez que se encuentren. Sin embargo, los dragones topacio rara vez se desviven por luchar contra otras criaturas, a excepción de los dragones de bronce, por los que sienten un odio inexplicablemente intenso.",
	"Moved by pity, a giant eagle continues bringing food to an abandoned topaz dragon wyrmling, despite the wyrmling's attempts to eat the eagle.": "Movida por la piedad, un águila gigante sigue llevando comida a un wyrmling dragón topacio abandonado, a pesar de los intentos del wyrmling de comerse al águila.",
	"A pseudodragon who is fanatical about the kinship of all dragonkind is trying to win a topaz dragon wyrmling's friendship.": "Un pseudodragón fanático del parentesco de toda la humanidad de los dragones intenta ganarse la amistad de un dragón wyrmling de color topacio.",
	"A topaz dragon wyrmling has developed a taste for crab meat and persistently hunts a giant crab that always manages to evade the wyrmling. (The crab might have been the recipient of a druid's {@spell awaken} spell.)": "Un dragón wyrmling topacio ha desarrollado un gusto por la carne de cangrejo y persigue insistentemente a un cangrejo gigante que siempre consigue evadir al wyrmling. (El cangrejo podría haber sido el destinatario del hechizo de un druida {@spell awaken}).",
	"A mated pair of griffons found a topaz dragon egg, and they care for it as if it were their own.": "Una pareja de grifones emparejados encontró un huevo de dragón topacio y lo cuidan como si fuera suyo.",
	"A sea hag is on the hunt for a topaz dragon wyrmling, to be used as a component in a fell ritual.": "Una bruja del mar está a la caza de un dragón wyrmling de topacio, para utilizarlo como componente en un ritual de caída.",
	"A pirate crew keeps a curmudgeonly topaz dragon wyrmling as a beloved mascot.": "Una tripulación de piratas mantiene a un dragón wyrmling de color topacio como amada mascota.",
	"A myconid community dwells in tunnels near a young amethyst dragon's lair, and its members telepathically commune with the dragon and any visitors in the lair from time to time.": "Una comunidad de micónidos habita en los túneles cercanos a la guarida de un joven dragón amatista, y sus miembros se comunican telepáticamente con el dragón y con los visitantes de la guarida de vez en cuando.",
	"A young amethyst dragon and a githzerai zerth travel together, learning about the multiverse.": "Un joven dragón amatista y un zerth githzerai viajan juntos, aprendiendo sobre el multiverso.",
	"A young amethyst dragon wants to take over the cavern lair of a hydra.": "Un joven dragón amatista quiere apoderarse de la guarida de la caverna de una hidra.",
	"A deep pool in a young amethyst dragon's lair leads to the underground domain of an aboleth the dragon has been seeking to eliminate.": "Un profundo estanque en la guarida de un joven dragón amatista conduce al dominio subterráneo de un aboleth que el dragón ha querido eliminar.",
	"A young amethyst dragon and a cloud giant regularly host each other to play strategy games.": "Un joven dragón amatista y un gigante de las nubes se reciben regularmente para jugar a juegos de estrategia.",
	"Pegasi nesting in the mountain heights are under the protection of a young amethyst dragon.": "Los pegasi que anidan en las alturas de las montañas están bajo la protección de un joven dragón amatista.",
	"A young crystal dragon tries to protect a local population of rare snowy owlbears from poachers and hunters.": "Un joven dragón de cristal intenta proteger a una población local de raros búhos nevados de los cazadores furtivos.",
	"A young crystal dragon has adopted a group of kobolds and is trying to teach them the value of a good practical joke.": "Un joven dragón de cristal ha adoptado a un grupo de kobolds y trata de enseñarles el valor de una buena broma pesada.",
	"A young crystal dragon has captured a pack of winter wolves loyal to a frost giant, intent on convincing the wolves to change their evil ways.": "Un joven dragón de cristal ha capturado a una manada de lobos de invierno leales a un gigante de la escarcha, con la intención de convencer a los lobos de que cambien sus malas costumbres.",
	"A lonely werebear enjoys long conversations with a young crystal dragon but doesn't always appreciate the dragon's sense of humor.": "Un oso solitario disfruta de largas conversaciones con un joven dragón de cristal, pero no siempre aprecia el sentido del humor del dragón.",
	"A young crystal dragon finds some manticores' bluster hilarious and befriends them despite their fear. But the dragon is having trouble overcoming the manticores' predatory nature.": "Un joven dragón de cristal encuentra divertidas las bravatas de algunas mantícoras y se hace amigo de ellas a pesar de su miedo. Pero el dragón tiene problemas para superar la naturaleza depredadora de las mantícoras.",
	"A young crystal dragon uses dancing lights and hypnotic pattern to give an air of authenticity to a charlatan fortuneteller's act, in exchange for a portion of the take from the charlatan's clients.": "Un joven dragón de cristal utiliza luces danzantes y un patrón hipnótico para dar un aire de autenticidad al acto de un adivino charlatán, a cambio de una parte de la recaudación de los clientes del charlatán.",
	"Young": "Joven",
	"command, dissonant whispers, faerie fire": "mando, susurros disonantes, fuego de hadas",
	"A young deep dragon has captured a number of kuo-toa and has decided to try them out as servants instead of eating them.": "Un joven dragón profundo ha capturado a varios kuo-toa y ha decidido probarlos como sirvientes en lugar de comérselos.",
	"A young deep dragon maintains the guise of a handsome Humanoid artist so as to maintain an adoring cult of drow and duergar admirers.": "Un joven dragón profundo mantiene la apariencia de un apuesto artista humanoide para mantener un culto de admiradores drow y duergar.",
	"A rather snooty bone naga serves as a young deep dragon's loyal butler, as it did for the dragon's parent.": "Una naga de hueso bastante presumida sirve de leal mayordomo de un joven dragón profundo, como lo hizo con el padre del dragón.",
	"A young deep dragon has organized a society of hobgoblin explorers, whose members seek out new places in the Underdark for the dragon to visit.": "Un joven dragón profundo ha organizado una sociedad de exploradores hobgoblin, cuyos miembros buscan nuevos lugares en la Infraoscuridad para que el dragón los visite.",
	"A doppelganger mimics a young deep dragon's Humanoid form while committing a string of murders, hoping to turn local Underdark settlements against the dragon.": "Un doppelganger imita la forma humanoide de un joven dragón profundo mientras comete una serie de asesinatos, con la esperanza de poner a los asentamientos locales de la Infraoscuridad en contra del dragón.",
	"Despite repeated mind flayer attacks, a young deep dragon refuses to leave the cave where the dragon's best friend—an adventurer who won the dragon's respect and affection—lingers as a ghost.": "A pesar de los repetidos ataques de los \"mind flayer\", un joven dragón de las profundidades se niega a abandonar la cueva en la que el mejor amigo del dragón -un aventurero que se ganó el respeto y el afecto del dragón- permanece como un fantasma.",
	"fog cloud": "nube de niebla",
	"A young dragon turtle serves as a mount for a sahuagin baron in exchange for plunder.": "Una joven tortuga dragón sirve de montura a un barón sahuagin a cambio de un botín.",
	"A young blue dragon is teaching a young dragon turtle to terrorize nearby settlements so the inhabitants will propitiate the dragon turtle with gold.": "Un joven dragón azul está enseñando a una joven tortuga dragón a aterrorizar los asentamientos cercanos para que los habitantes propicien a la tortuga dragón con oro.",
	"A young dragon turtle serves as a mobile rookery for a flock of pteranodons and eats fish they drop.": "Una joven tortuga dragón sirve de guardería móvil para una bandada de pteranodones y se alimenta de los peces que éstos sueltan.",
	"A young dragon turtle has been enslaved by an aboleth and forced to guard the creature's lair.": "Una joven tortuga dragón ha sido esclavizada por un aboleth y obligada a vigilar la guarida de la criatura.",
	"A clan of gnomes pays a young dragon turtle to serve as a mobile refueling platform for their fleet of steamboats.": "Un clan de gnomos paga a una joven tortuga dragón para que les sirva de plataforma móvil de repostaje para su flota de barcos de vapor.",
	"A young dragon turtle likes to feast on giant crocodiles' eggs.": "A una joven tortuga dragón le gusta darse un festín con los huevos de los cocodrilos gigantes.",
	"A young emerald dragon has befriended a stone giant, who is teaching the dragon giant folklore.": "Un joven dragón esmeralda se ha hecho amigo de un gigante de piedra, que le está enseñando el folclore de los dragones.",
	"A young emerald dragon lairs in abandoned bandit caverns also occupied by a friendly earth elemental, which hunts for buried coins for the dragon's hoard.": "Un joven dragón esmeralda se refugia en las cavernas abandonadas de los bandidos, también ocupadas por un simpático elemental de tierra, que busca monedas enterradas para el tesoro del dragón.",
	"A galeb duhr acts as a door guard to a young emerald dragon's lair.": "Un galeb duhr actúa como guardia de la puerta de la guarida de un joven dragón esmeralda.",
	"A young emerald dragon invites repeated visits from a drow mage who corrects what the dragon has learned about the history of the elven schism.": "Un joven dragón esmeralda invita a repetidas visitas de un mago drow que corrige lo que el dragón ha aprendido sobre la historia del cisma de los elfos.",
	"A young emerald dragon attempts to drive off a clan of cyclopes who have taken up residence in a nearby cave, attacking the clan's herd of giant goats.": "Un joven dragón esmeralda intenta expulsar a un clan de cíclopes que se ha instalado en una cueva cercana, atacando al rebaño de cabras gigantes del clan.",
	"An assassin and a young emerald dragon train together to master the art of stealth.": "Un asesino y un joven dragón esmeralda se entrenan juntos para dominar el arte del sigilo.",
	"A young moonstone dragon on the cusp of adulthood refuses to settle down and build a lair. To protect the local populace from the dragon's chaotic activities, a minor deity sends a deva to temper the dragon's mischievous spirit.": "Un joven dragón de piedra lunar en la cúspide de la edad adulta se niega a establecerse y a construir una guarida. Para proteger a la población local de las actividades caóticas del dragón, una deidad menor envía a un deva para templar el espíritu travieso del dragón.",
	"A young moonstone dragon fell victim to a fomorian's curse and has elected to stay with the Giant rather than reveal this magical affliction.": "Un joven dragón de piedra lunar fue víctima de la maldición de un fomoriano y ha elegido quedarse con el Gigante antes que revelar esta aflicción mágica.",
	"A treant and a young moonstone dragon love to meet and share stories. While the dragon speaks of travels and adventures, the treant tells tales of the tiny moments that make up a forest's life.": "A un arbolito y a un joven dragón de piedra lunar les encanta reunirse y compartir historias. Mientras el dragón habla de viajes y aventuras, el treant cuenta historias de los pequeños momentos que componen la vida de un bosque.",
	"A young moonstone dragon has acquired a powerful magic item belonging to one of the fey courts and is leading the assassin sent to retrieve the item on a chase through the Feywild.": "Un joven dragón de piedra lunar se ha hecho con un poderoso objeto mágico perteneciente a una de las cortes feéricas y lleva al asesino enviado a recuperar el objeto en una persecución por el Feywild.",
	"A young moonstone dragon has joined a pack of blink dogs for a year and a day. The dragon pretends to be a blink dog and refuses to admit otherwise until this time with the pack expires.": "Un joven dragón de piedra lunar se ha unido a una manada de perros parpadeantes durante un año y un día. El dragón finge ser un perro parpadeante y se niega a admitir lo contrario hasta que este tiempo con la manada expire.",
	"A young moonstone dragon and a night hag repeatedly encounter each other in the dream realm, but they have never met in the flesh.": "Un joven dragón de piedra lunar y una bruja nocturna se encuentran repetidamente en el reino de los sueños, pero nunca se han encontrado en carne y hueso.",
	"A young sapphire dragon practices martial skills by regularly using a horn of Valhalla to summon berserker spirits to fight.": "Un joven dragón de zafiro practica habilidades marciales utilizando regularmente un cuerno del Valhalla para invocar espíritus berserker para luchar.",
	"A young sapphire dragon has found a collection of long-forgotten clay golems and is trying to teach them military tactics.": "Un joven dragón de zafiro ha encontrado una colección de gólems de arcilla olvidados hace tiempo y está intentando enseñarles tácticas militares.",
	"A druid summoned galeb duhr to guard a young sapphire dragon's hoard in exchange for the dragon controlling the giant spider population, but the galeb duhr are causing trouble for local miners.": "Un druida convocó a los galeb duhr para que custodiaran el tesoro de un joven dragón de zafiro a cambio de que éste controlara la población de arañas gigantes, pero los galeb duhr están causando problemas a los mineros locales.",
	"Two Lolth cultists seek a magical relic that attracts giant spiders, but the relic's resting place has become a young sapphire dragon's feeding ground.": "Dos cultistas de Lolth buscan una reliquia mágica que atrae a las arañas gigantes, pero el lugar de descanso de la reliquia se ha convertido en el lugar de alimentación de un joven dragón de zafiro.",
	"A young sapphire dragon and a hobgoblin warlord have become friends. The hobgoblin visits regularly to trade war stories and tactics with the dragon.": "Un joven dragón de zafiro y un caudillo hobgoblin se han hecho amigos. El hobgoblin lo visita regularmente para intercambiar historias y tácticas de guerra con el dragón.",
	"A kuo-toa archpriest believes a young sapphire dragon is a god named Sliploopdreegoo, and calls on other kuo-toa to worship the dragon.": "Un arcipreste kuo-toa cree que un joven dragón de zafiro es un dios llamado Sliploopdreegoo, y llama a otros kuo-toa a adorar al dragón.",
	"A young topaz dragon engages in repeated aerial battles with a young gynosphinx to determine territory. Both of them are secretly starting to enjoy the bouts.": "Un joven dragón topacio se enzarza en repetidas batallas aéreas con una joven ginosfinge para determinar el territorio. Ambos empiezan a disfrutar en secreto de los combates.",
	"A young topaz dragon found and ate a dead sahuagin on the beach, unwittingly incurring the wrath of the sahuagin's community.": "Un joven dragón topacio encontró y se comió a un sahuagin muerto en la playa, provocando involuntariamente la ira de la comunidad sahuagin.",
	"A flock of harpies enjoy taunting a young topaz dragon who has moved into their territory. The dragon adds a feather to a necklace for each harpy slain.": "Una bandada de arpías se divierte burlándose de un joven dragón topacio que se ha instalado en su territorio. El dragón añade una pluma a un collar por cada arpía muerta.",
	"A curious water elemental supplies a young topaz dragon with aquatic delicacies so as to learn more about the dragon.": "Un curioso elemental de agua suministra a un joven dragón topacio manjares acuáticos para aprender más sobre el dragón.",
	"A young topaz dragon continually attempts to steal eggs from a roc nest, despite having nearly been killed by the roc parents multiple times.": "Un joven dragón topacio intenta continuamente robar huevos de un nido de roc, a pesar de haber estado a punto de ser asesinado por los padres roc en múltiples ocasiones.",
	"A clan of winged kobolds consider a young topaz dragon their monarch, despite the dragon's complete lack of interest and growing annoyance toward them.": "Un clan de kobolds alados considera a un joven dragón topacio su monarca, a pesar de la total falta de interés del dragón y su creciente molestia hacia ellos."
}