{
	"Originating from the dream-warped elven realm of Silvanesti, dream eaters are violent manifestations of nightmares and subconscious terrors. The true appearance of a dream eater is obscured, as the dream eater twists its hazy form into surreal illusions of its foes' greatest fears. However, all dream eaters share one thing: a gaping, always-smiling mouth, which it reveals before engulfing its prey in a phantasmagorical nightmare.": "Originarios del reino de los elfos de Silvanesti, los devoradores de sueños son manifestaciones violentas de pesadillas y terrores subconscientes. La verdadera apariencia de un devorador de sueños está oscurecida, ya que el devorador de sueños transforma su nebulosa forma en ilusiones surrealistas de los mayores temores de sus enemigos. Sin embargo, todos los devoradores de sueños comparten una cosa: una boca abierta y siempre sonriente, que revela antes de engullir a su presa en una pesadilla fantasmagórica.",
	"The key to defeating a dream eater lies not in brute force but in the ability to pierce its illusions and wrest others from its terrors. As such, bards and other persuasive adventurers find themselves uniquely poised to confront a hungering dream eater.": "La clave para derrotar a un devorador de sueños no reside en la fuerza bruta, sino en la habilidad para traspasar sus ilusiones y arrancar a otros de sus terrores. Por ello, los bardos y otros aventureros persuasivos se encuentran en una posición única para enfrentarse a un hambriento devorador de sueños.",
	"Emperor Ariakas,": "Emperador Ariakas,",
	"Glory to the Dragon Queen's name! Our designs on Abanasinia unfold according to your plans. This is no thanks to the so-called \"adviser\" I've been saddled with, the dragon Ember. The beast is terrifying, both in might and cunning, but it undermines my every design and terrorizes my forces. It's too canny to be caught, but I'm certain some portion of the troops we've lost to Qualinesti ambushes in fact smolder in the wyrm's gut. It thinks I don't hear, but it whispers curses in reply to my every command. Were it not one of our queen's favored children, I would have replaced my bed linens with its hide.": "¡Gloria al nombre de la Reina Dragón! Nuestros designios sobre Abanasinia se desarrollan según sus planes. Esto no es gracias al llamado \"consejero\" que me han endilgado, el dragón Ember. La bestia es aterradora, tanto en poder como en astucia, pero socava cada uno de mis designios y aterroriza a mis fuerzas. Es demasiado astuto para ser capturado, pero estoy seguro de que una parte de las tropas que hemos perdido en emboscadas de Qualinesti arden en las entrañas del dragón. Cree que no le oigo, pero susurra maldiciones en respuesta a cada una de mis órdenes. Si no fuera uno de los hijos predilectos de nuestra reina, habría cambiado las sábanas de mi cama por su piel.",
	"I will complete our queen's work with the troops at my disposal, but when I return to Neraka, I would have this viper reassigned. I recommend to Icewall.": "Completaré el trabajo de nuestra reina con las tropas a mi disposición, pero cuando regrese a Neraka, me gustaría que reasignaran a esta víbora. Recomiendo a Icewall.",
	"By Her Will, Verminaard": "Por su voluntad, Verminaard",
	"Highlord of the Red Dragon Army": "Alteza del Ejército del Dragón Rojo",
	"Also known as Pyros, Ember is an imperious and ruthless red dragon who serves the Dragon Queen Takhisis. In his service to the Dragon Queen, Ember has taken on many roles at her behest—including that of a black-robed human member of the Mages of High Sorcery—but he is best known as the adviser of Dragon Highlord Verminaard, leader of the Red Dragon Army.": "También conocido como Pyros, Ember es un imperioso y despiadado dragón rojo que sirve a la Reina Dragón Takhisis. En su servicio a la Reina Dragón, Ember ha asumido muchos roles a sus órdenes, incluido el de miembro humano de túnica negra de los Magos de la Alta Hechicería, pero es más conocido como consejero del Señor Supremo Dragón Verminaard, líder del Ejército del Dragón Rojo.",
	"Empowered by Takhisis herself, Ember's innate fire can sear those nearby, and his breath weapon is a molten storm of ash and flame. In combat, Ember wears a set of magic plate armor that bolsters his already-impressive might, allowing him to annihilate entire cohorts with terrifying ease.": "Potenciado por la propia Takhisis, el fuego innato de Ember puede abrasar a los que están cerca, y su arma de aliento es una tormenta fundida de ceniza y llamas. En combate, Ember lleva una armadura de placas mágicas que refuerza su ya impresionante poder y le permite aniquilar a cohortes enteras con una facilidad aterradora.",
	"Said to be older than the trees themselves, the Forest Master is a wise and powerful unicorn who rules over the creatures of Darken Wood in Krynn. The ancient being's body is wreathed in protective briars, and moonlight dances around the unicorn's horn. Those who threaten the Forest Master's lands find themselves beguiled by magical mist and nigh-impregnable thorny thickets, but those who gain the Forest Master's favor are blessed with healing and protected as they traverse the woods.": "Se dice que es más antiguo que los propios árboles. El Maestro del Bosque es un unicornio sabio y poderoso que gobierna a las criaturas del Bosque Oscuro de Krynn. El cuerpo del antiguo ser está envuelto en zarzas protectoras, y la luz de la luna baila alrededor del cuerno del unicornio. Aquellos que amenazan las tierras del Maestro del Bosque se ven acechados por nieblas mágicas y matorrales espinosos casi impenetrables, pero aquellos que se ganan el favor del Maestro del Bosque son bendecidos con curación y protegidos mientras atraviesan el bosque.",
	"Foresworn are the spirits of fallen Solamnic knights who attend to their duty long after death. Armed with spectral armor and weaponry, a foresworn maintains the martial prowess it had in life and can call on magic and its fallen brethren for aid.": "Los forajidos son los espíritus de los caballeros solámnicos caídos que cumplen con su deber mucho después de la muerte. Armados con armaduras y armas espectrales, los precursores mantienen la destreza marcial que tenían en vida y pueden invocar la magia y la ayuda de sus hermanos caídos.",
	"Like revenants, foresworn fixate on a singular purpose, and they refuse to abandon their undead state until the duty they had in life is fulfilled. For example, a foresworn might be pledged to protect a family's bloodline from harm or guard a dangerous artifact against thieves. If a foresworn is destroyed before it can complete its duty, it returns within a few days, its strength and purpose renewed.": "Al igual que los retornados, los foresworn se centran en un propósito concreto y se niegan a abandonar su estado de no muertos hasta que cumplen con el deber que tenían en vida. Por ejemplo, un foresworn puede haber jurado proteger el linaje de una familia de cualquier daño o proteger un artefacto peligroso de los ladrones. Si un foresworn es destruido antes de que pueda cumplir con su deber, regresa a los pocos días, con su fuerza y propósito renovados.",
	"Irda seekers are skilled spies who use their magic to disguise themselves and gather intelligence for their allies. In combat, irda seekers can momentarily cloak themselves as they dart around the battlefield.": "Los buscadores de irda son hábiles espías que utilizan su magia para disfrazarse y reunir información para sus aliados. En combate, los buscadores de irda pueden camuflarse momentáneamente mientras recorren el campo de batalla.",
	"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.": "La Reina Dragón creó a los irda hace mucho tiempo. Aunque la mayoría de los irda abrazaron las enseñanzas de su malvada creadora, algunos de ellos adoptaron las filosofías de otras deidades. Los irda que no sirven a la Reina Dragón viven en comunidades ocultas por todo Krynn, evitando los ojos de su creadora y sus secuaces.",
	"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions.": "Lejanamente emparentados con los oni, los ogros y otros gigantes, los irda tienen una piel brillante que oscila entre el añil y el verde mar. Su magia innata les proporciona habilidades limitadas para cambiar de forma y el poder de crear ilusiones.",
	"Masters of their innate illusory powers, irda veil keepers protect their companions by weaving magical mirages that disorient foes. Rumors say that the most skilled irda veil keepers can keep entire enclaves hidden, guarding a community's inhabitants from the outside world for centuries.": "Dueños de sus poderes ilusorios innatos, los guardianes del velo irda protegen a sus compañeros tejiendo espejismos mágicos que desorientan a los enemigos. Los rumores dicen que los guardianes del velo irda más hábiles pueden mantener ocultos enclaves enteros, protegiendo a los habitantes de una comunidad del mundo exterior durante siglos.",
	"Who among us hasn't marveled at a majestic bird soaring high above and thought, \"I can do better\"?": "¿Quién de nosotros no se ha maravillado alguna vez ante un pájaro majestuoso y ha pensado: \"Yo puedo hacerlo mejor\"?",
	"First, thanks to the work of esteemed elavationist, Rirordinees Thrump, we created lifts to climb the heights of Mount Nevermind. Then, with the gnomeflinger, we brushed the heavens as gracefully as skipping stones. Now, let me present the next stage in automated ascendancy: the cloud clinger!": "Primero, gracias al trabajo del estimado elavador Rirordinees Thrump, creamos ascensores para subir a las alturas del Monte Nevermind. Luego, con el gnomeflinger, rozamos los cielos con tanta gracia como piedras saltando. Ahora, permítanme presentarles la siguiente etapa en el ascenso automatizado: ¡el aferrador de nubes!",
	"Where is it, you ask? You're seated in it! And in just three... two... one...": "¿Dónde está? ¡Estás sentado en él! Y en sólo tres... dos... uno...",
	"Brimming with innovative ideas and reckless enthusiasm, the inventors of Mount Nevermind love any chance to showcase their creations. These talented inventors use their cleverness and technological know-how to outwit foes.": "Rebosantes de ideas innovadoras y entusiasmo temerario, los inventores del Monte Nevermind adoran cualquier oportunidad para mostrar sus creaciones. Estos talentosos inventores utilizan su ingenio y sus conocimientos tecnológicos para burlar a sus enemigos.",
	"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels.": "El Monte Nevermind es un volcán hueco e inactivo en la isla de Sancrist, en Krynn. En el interior de la montaña, una vibrante comunidad de gnomos de las rocas y otros inventores estudian sin descanso diversas actividades científicas para crear maravillas mecánicas.",
	"The gnome masterminds of Mount Nevermind temper their creativity with years of experience. While they still create wild inventions on a whim, these masterminds also wield at least one more stable clockwork invention—typically something that affords the mastermind more movement, extends their reach with extra appendages, or both.": "Las mentes maestras gnomas del Monte Nevermind templan su creatividad con años de experiencia. Aunque siguen creando inventos salvajes a su antojo, estos genios también cuentan con al menos un invento de relojería más estable, normalmente algo que les permite moverse más, ampliar su alcance con apéndices adicionales o ambas cosas.",
	"Thanoi are walrus-like beings who dwell in the frozen wastelands of Krynn. They sport thick, ivory tusks, which they use both to defend themselves and to poke breathing holes in sea ice as they swim.": "Los thanoi son seres parecidos a las morsas que habitan en los páramos helados de Krynn. Tienen gruesos colmillos de marfil, que utilizan tanto para defenderse como para hacer agujeros en el hielo mientras nadan.",
	"Often at odds with the monstrous creatures that live in the frozen wastes, thanoi are adept hunters. In addition to their tusks, they use harpoons on long ropes that they can quickly reel back. Groups of thanoi hunters work together to take down monsters far larger than themselves, including remorhazes and white dragons.": "A menudo enfrentados a las monstruosas criaturas que viven en los páramos helados, los thanoi son hábiles cazadores. Además de sus colmillos, utilizan arpones en largas cuerdas que pueden enrollar rápidamente. Los grupos de cazadores thanoi trabajan juntos para abatir monstruos mucho mayores que ellos, incluidos remorhazes y dragones blancos.",
	"In their experimentation with corrupting dragon eggs, the Dragon Armies created traag draconians, the precursor to what would become baaz draconian foot soldiers. Unlike their draconian brethren, traag draconians are little more than bloodthirsty engines of carnage. Few commanders have successfully used a traag draconian's reckless violence to their advantage in battle; for most, a traag draconian is as much of a danger to its allies as it is to its enemies. Even magic cannot tame a traag draconian's thirst for violence.": "En sus experimentos con huevos de dragón corruptos, los Ejércitos Dragón crearon a los draconianos traag, precursores de lo que serían los soldados de infantería draconianos baaz. A diferencia de sus hermanos draconianos, los draconianos traag son poco más que sanguinarios motores de carnicería. Pocos comandantes han utilizado con éxito la violencia temeraria de un traag draconiano en su beneficio en la batalla; para la mayoría, un traag draconiano es tan peligroso para sus aliados como para sus enemigos. Ni siquiera la magia puede domar la sed de violencia de un traag draconiano.",
	"A traag draconian's vestigial wings lack the strength to support its hulking body in true flight, and they only minimally help to slow a falling traag's descent. Its metallic scales are coated in a sickly patina. In battle, the draconian can charge its body with vicious fire, burning all in its wake. When a traag draconian dies, its body explodes in a thick, disgusting sludge.": "Las alas vestigiales de un traag draconiano carecen de la fuerza necesaria para sostener su corpulento cuerpo en pleno vuelo, y sólo ayudan mínimamente a frenar la caída de un traag. Sus escamas metálicas están recubiertas de una pátina enfermiza. En combate, el draconiano puede cargar su cuerpo con fuego feroz, quemando todo a su paso. Cuando un draconiano traag muere, su cuerpo explota en un lodo espeso y repugnante.",
	"Ariakas,": "Ariakas,",
	"As the Dragon Queen wills me to obey, here is my assessment of your servant, Verminaard of Nidus: Unchanged. The man remains a blustering dastard awash in blessings earned by his blood rather than his brains. He glories in Takhisis's favor and wields her power in manners both frivolous and brutal. In their bunks, his troops whisper of his zealotry and claim that those missing from their ranks have been sacrificed on his secret altar. I don't dismiss this possibility.": "Como la Reina Dragón quiere que obedezca, aquí está mi evaluación de su sirviente, Verminaard de Nidus: Sin cambios. El hombre sigue siendo un ruin fanfarrón inundado de bendiciones ganadas por su sangre más que por su cerebro. Se enorgullece del favor de Takhisis y usa su poder de maneras frívolas y brutales. En sus literas, sus tropas murmuran de su fanatismo y afirman que los desaparecidos de sus filas han sido sacrificados en su altar secreto. No descarto esta posibilidad.",
	"While his work progresses, it is the effort of an instrument as blunt as the mace he wields.": "Aunque su trabajo progresa, es el esfuerzo de un instrumento tan contundente como la maza que empuña.",
	"Verminaard thinks himself invincible, and I pray to her majesty that I'm present when she divests him of that delusion.": "Verminaard se cree invencible, y ruego a su majestad que esté presente cuando le despoje de esa ilusión.",
	"I hope you find these reports illuminating.": "Espero que estos informes le resulten esclarecedores.",
	"Ember": "Ember",
	"Dragon Highlord Verminaard leads the Red Dragon Army—the largest and most powerful of the Dragon Queen's forces—with fanatic zeal and ruthless might. Though prophesied to banish evil forces from the lands of Krynn, Verminaard was tempted by Takhisis and her promises of glory. Corrupted by the Dragon Queen, Verminaard rose to become one of her champions, claiming command of the fiercest among the Dragon Armies.": "El Señor Supremo Dragón Verminaard lidera el Ejército del Dragón Rojo -la mayor y más poderosa de las fuerzas de la Reina Dragón- con celo fanático y poder despiadado. Aunque fue profetizado para desterrar las fuerzas del mal de las tierras de Krynn, Verminaard fue tentado por Takhisis y sus promesas de gloria. Corrompido por la Reina Dragón, Verminaard se convirtió en uno de sus campeones y se hizo con el mando del más feroz de los Ejércitos Dragón.",
	"Verminaard's extreme devotion to Takhisis allows him to channel her unholy power on the battlefield, bolstering those under his command while raining cursed fire on his foes. His towering silhouette is often wreathed in the fire of Ember, his red dragon companion and adviser.": "La extrema devoción de Verminaard por Takhisis le permite canalizar su poder impío en el campo de batalla, reforzando a aquellos bajo su mando mientras hace llover fuego maldito sobre sus enemigos. Su imponente silueta suele estar envuelta en el fuego de Ember, su dragón rojo compañero y consejero.",
	"Verminaard's stat block references the Draconic Devotion monster trait. Though this trait does not appear in any of the creatures in this compendium, you will find several monsters with the Draconic Devotion trait terrorizing the lands of Krynn in the book {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.": "El bloque de estadísticas de Verminaard hace referencia al rasgo de monstruo Devoción dracónica. Aunque este rasgo no aparece en ninguna de las criaturas de este compendio, en el libro encontrarás varios monstruos con el rasgo Devoción dracónica aterrorizando las tierras de Krynn {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}."
}