{
	"Aerisi Kalinoth is the air prophet of the Elder Elemental Eye and leader of the Cult of the Howling Hatred. Tall and slender, with dark hair and (illusory) feathered wings that gently fan the air, Aerisi Kalinoth speaks to her people in a whisper that belies her violent temper, which reveals itself whenever she is denied.": "Aerisi Kalinoth es la profeta del aire del Viejo Ojo Elemental y líder del Culto del Odio Aullante. Alta y esbelta, con el pelo oscuro y unas alas emplumadas (ilusorias) que abanican suavemente el aire, Aerisi Kalinoth habla a su pueblo en un susurro que oculta su temperamento violento, que se revela siempre que se le niega.",
	"Aerisi was a sheltered moon elf princess named Dara Algwynenn Kalinoth who grew up in a remote Faerie realm. Her parents had wished to protect her from the harsh realities of the world, but they only succeeded in spoiling her. When they tried to discipline their wilful daughter, she used the power of elemental air against them. Soon after, her dreams led her to the ancient dwarven ruins where the spear Windvane awaited her.": "Aerisi era una princesa elfa lunar protegida llamada Dara Algwynenn Kalinoth que creció en un remoto reino de los hados. Sus padres habían querido protegerla de las duras realidades del mundo, pero sólo consiguieron malcriarla. Cuando intentaron disciplinar a su voluntariosa hija, ésta utilizó el poder del aire elemental contra ellos. Poco después, sus sueños la llevaron a las antiguas ruinas enanas, donde la esperaba la lanza Viento.",
	"Dara changed her name to Aerisi and pretended to be an avariel (winged elf) princess like the ones from her storybooks. Then Aerisi used her talents for enchantment magic to sway mortals into joining her cult. She has convinced all her followers that she is in fact an avariel, and believes it herself even though she must cast {@spell seeming} each day to \"reveal\" her wings.": "Dara cambió su nombre por el de Aerisi y se hizo pasar por una princesa avariel (elfa alada) como las de sus libros de cuentos. Entonces Aerisi utilizó su talento para la magia de encantamiento para convencer a los mortales de que se unieran a su culto. Ha convencido a todos sus seguidores de que en realidad es una avariel, y ella misma lo cree aunque debe lanzar {@spell seeming} cada día para \"revelar\" sus alas.",
	"Aerisi is prone to deluded flights of fancy and impulsive decadence. She sees herself as a beautiful, fierce, and just ruler who wields elemental power because she deserves it.": "Aerisi es propensa a los vuelos ilusorios y a la decadencia impulsiva. Se ve a sí misma como una gobernante hermosa, feroz y justa que ejerce un poder elemental porque se lo merece.",
	"When danger threatens the Temple of Howling Hatred, Aerisi retreats to the Howling Caves, the air node. Within this node, Aerisi gains one additional use of her Legendary Resistance trait.": "Cuando el peligro amenaza el Templo del Odio Aullante, Aerisi se retira a las Cuevas Aullantes, el nodo aéreo. Dentro de este nodo, Aerisi obtiene un uso adicional de su rasgo Resistencia legendaria.",
	"Like many in the fire cult, Bastian burns with an inner fire, but his fire is ambition, rather than a wish to see the world burn. Bastian is scheming to supplant Vanifer and claim Tinderstrike for himself.": "Como muchos en el culto del fuego, Bastian arde con un fuego interior, pero su fuego es la ambición, más que el deseo de ver arder el mundo. Bastian está planeando suplantar a Vanifer y reclamar Tinderstrike para sí mismo.",
	"As a practitioner of the arcane arts who learned much of his fire magic from Vanifer herself, Bastian relies on his spells in a fight, and he is a \"quick-burning\" sort who tries to deliver maximum impact early in the fight. If he knows a fight is coming but can't preemptively strike, Bastian becomes more cautious, casting wall of fire to protect himself before he hurls magic into the fray.": "Como practicante de las artes arcanas que aprendió gran parte de su magia de fuego de la propia Vanifer, Bastián confía en sus hechizos en una pelea, y es un tipo de \"quema rápida\" que intenta causar el máximo impacto al principio del combate. Si sabe que se avecina un combate, pero no puede atacar de forma preventiva, Bastian se vuelve más cauto y lanza un muro de fuego para protegerse antes de lanzar su magia a la batalla.",
	"Black Earth guards are the warriors of the earth cult. They are brutal, heavily armored thugs devoted to Ogrémoch. That devotion has granted them an uncanny ability to hold their ground against the buffeting assaults. It has also earned them the right to wear special plate armor of elemental stone, which breaks down when the guard is slain.": "Los guardias de la Tierra Negra son los guerreros del culto a la Tierra. Son matones brutales, fuertemente blindados y devotos de Ogrémoch. Esa devoción les ha otorgado una asombrosa capacidad para resistir los embates de los asaltantes. También les ha valido el derecho a llevar una armadura de placas especial de piedra elemental, que se rompe cuando el guardia es asesinado.",
	"These guards are fanatically loyal to the Black Earth priests and the leaders of the cult. They fight to the death if commanded to do so by their superiors. Those with more potential become burrowsharks.": "Estos guardias son fanáticamente leales a los sacerdotes de la Tierra Negra y a los líderes del culto. Luchan hasta la muerte si sus superiores se lo ordenan. Los que tienen más potencial se convierten en burrowsharks.",
	"The priests of the Black Earth are the drivers and organizers of Ogrémoch's cult. They are the true believers, seeing Ogrémoch as a divine force, and they have developed a twisted dogma to explain how the evil of elemental earth is destined to remake the world and rule over all. The Black Earth priests form a cabal of leaders whose fanaticism and magical power serve as the backbone of the cult. Individuals of unusual power hold higher rank in the cult, but the priests provide the cult leader with his or her authority over the rest of Ogrémoch's followers.": "Los sacerdotes de la Tierra Negra son los impulsores y organizadores del culto a Ogrémoch. Son los verdaderos creyentes, que ven a Ogrémoch como una fuerza divina, y han desarrollado un dogma retorcido para explicar cómo el mal de la tierra elemental está destinado a rehacer el mundo y gobernar sobre todo. Los sacerdotes de la Tierra Negra forman una cábala de líderes cuyo fanatismo y poder mágico sirven de columna vertebral del culto. Los individuos con un poder inusual tienen un rango superior en el culto, pero los sacerdotes proporcionan al líder del culto su autoridad sobre el resto de los seguidores de Ogrémoch.",
	"Elite warriors of the earth cult, burrowsharks are fierce champions who ride trained bulettes into battle. While their powerful mounts rend and tear foes to pieces, burrowsharks leap to the ground and cut down their foes without mercy.": "Guerreros de élite del culto a la tierra, los tiburones de madriguera son fieros campeones que cabalgan en bulettes entrenadas en la batalla. Mientras sus poderosas monturas desgarran y hacen pedazos a los enemigos, los tiburones de madriguera saltan al suelo y abaten a sus enemigos sin piedad.",
	"Burrowsharks are much like Black Earth guards, since both have uncanny footing and special armor. For burrowsharks, an additional gift of Ogrémoch's might establishes a magical bond between the burrowshark and a bulette, allowing the rider to burrow with its mount and sense what its mount senses.": "Los tiburones de madriguera son muy parecidos a los guardianes de la Tierra Negra, ya que ambos tienen una pisada asombrosa y una armadura especial. En el caso de los tiburones de madriguera, un don adicional del poder de Ogrémoch establece un vínculo mágico entre el tiburón de madriguera y un bulette, lo que permite al jinete excavar con su montura y sentir lo que ésta siente.",
	"Crushing Wave priests are the fanatical core of the cult. Gathering in secretive cabals, they perform dark rituals to glorify Olhydra as the embodiment of water's destructiveness. They believe that using water to kill their enemies, such as through ritual drowning, earns them Olhydra's favor.": "Los sacerdotes de la Ola Aplastante son el núcleo fanático del culto. Reunidos en cábalas secretas, llevan a cabo oscuros rituales para glorificar a Olhydra como la encarnación de la destructividad del agua. Creen que utilizar el agua para matar a sus enemigos, por ejemplo mediante un ritual de ahogamiento, les hace ganar el favor de Olhydra.",
	"The foot soldiers of the Crushing Wave cult are vicious sea reavers. Many of them were pirates before they fell in with the cult, and they remain eager for blood and plunder. Crushing Wave reavers appreciate the value of stealth and surprise, and look for chances to launch sudden attacks from positions of concealment whenever possible. The soldiers of the Crushing Wave cult are highly loyal to the cult priests, but they rarely fight to the death if an avenue of retreat is open to them.": "Los soldados de a pie del culto de la Ola Aplastante son despiadados segadores del mar. Muchos de ellos eran piratas antes de caer en el culto, y siguen ávidos de sangre y saqueo. Los reavivadores de la Ola Aplastante aprecian el valor del sigilo y la sorpresa, y buscan la oportunidad de lanzar ataques repentinos desde posiciones ocultas siempre que sea posible. Los soldados del culto de la Ola Aplastante son muy leales a los sacerdotes del culto, pero rara vez luchan hasta la muerte si tienen abierta una vía de retirada.",
	"Reavers carry shields made of giant crab shells, and the blades of their swords are lined with shark's teeth.": "Los Segadores llevan escudos hechos con caparazones de cangrejos gigantes, y las hojas de sus espadas están forradas con dientes de tiburón.",
	"Dark Tide knights are the elite warriors of the Crushing Wave cult. By drawing upon Olhydra's dark power, they gain the ability to ride sea-creatures that normally wouldn't be suitable as mounts, and can even breathe underwater and share their mount's senses. The knights prefer to fight from or in the water, since they don't like to leave their mounts behind, but they can be fierce opponents on foot at need.": "Los caballeros de la Marea Oscura son los guerreros de élite del culto de la Ola Aplastante. Al recurrir al poder oscuro de Olhydra, obtienen la capacidad de montar criaturas marinas que normalmente no serían adecuadas como monturas, e incluso pueden respirar bajo el agua y compartir los sentidos de su montura. Los caballeros prefieren luchar desde o en el agua, ya que no les gusta dejar atrás sus monturas, pero pueden ser fieros oponentes a pie si es necesario.",
	"Unlike most other knights, Dark Tide knights disdain heavy armor, relying on the speed and ferocity of their attacks to carry them to victory.": "A diferencia de la mayoría de los demás caballeros, los de la Marea Oscura desdeñan las armaduras pesadas y confían en la velocidad y la ferocidad de sus ataques para alcanzar la victoria.",
	"Drannin is a self-serving dwarf who has always felt that, due to his heritage, he was owed better than he received. When he didn't receive the accolades, he began to see everyone in his way as the problem, trying to keep him down, and he vowed to do whatever it took to turn the tables. He is currently intent on claiming the legendary axe Orcsplitter, the weapon buried with King Torhild Flametongue of Besilmer many centuries ago. The secret doors and puzzles of the Halls of the Hunting Axe have frustrated Drannin for a long time, but he now has a plan to dupe his cousin Gargosh into finding the axe for him (see the \"Halls of the Hunting Axe\" side trek in chapter 6). Drannin believes that with Orcsplitter in his possession he can establish himself as a powerful lord among his clan, and finally win the respect he thinks he deserves.": "Drannin es un enano egoísta que siempre ha sentido que, debido a su herencia, se le debía más de lo que recibía. Cuando no recibió los elogios, empezó a ver a todos los que se interponían en su camino como el problema, tratando de mantenerlo abajo, y juró hacer lo que fuera necesario para cambiar las cosas. En la actualidad, tiene la intención de reclamar el legendario hacha Orcsplitter, el arma enterrada con el rey Torhild Flametongue de Besilmer hace muchos siglos. Las puertas secretas y los rompecabezas de los Salones del Hacha de Caza han frustrado a Drannin durante mucho tiempo, pero ahora tiene un plan para embaucar a su primo Gargosh para que encuentre el hacha por él (ver la ruta secundaria \"Salones del Hacha de Caza\" en el capítulo 6). Drannin cree que con el Hacha de Caza en su poder podrá establecerse como un poderoso señor entre su clan, y ganarse por fin el respeto que cree merecer.",
	"Drannin's most prized possession is his shield guardian. He stole the amulet that controls the shield guardian from a sorcerer some years back.": "La posesión más preciada de Drannin es su guardián del escudo. Hace unos años robó a un brujo el amuleto que controla el guardián del escudo.",
	"Elizar was a druid who claims to be a member of the Circle of the Scarlet Moon. However, Elizar is really in service to Imix, maintaining some druidic power through a connection to the elements.": "Elizar era un druida que dice ser miembro del Círculo de la Luna Escarlata. Sin embargo, Elizar está realmente al servicio de Imix, manteniendo algún poder druídico a través de una conexión con los elementos.",
	"Eternal Flame guardians are dullards fascinated by the power of fire and eager to show the cult's enemies firsthand what it feels like to burn. They light things aflame to honor elemental fire and just for entertainment, but they don't always think ahead about what else nearby might catch fire.": "Los guardianes de la Llama Eterna son unos lerdos fascinados por el poder del fuego y deseosos de mostrar a los enemigos del culto de primera mano lo que se siente al arder. Prenden fuego a cosas para honrar el fuego elemental y sólo por entretenimiento, pero no siempre piensan en lo que podría arder cerca.",
	"Eternal Flame priests see the world around them as impure and unworthy, and believe that only cleansing by fire can set it right. As a result, all fire is deemed holy, from the smallest candle flame to the greatest conflagrations. When traveling in the open, Eternal Flame priests are clever enough to hide their true beliefs, passing themselves off as druids or wizards with a knack for fire magic.": "Los sacerdotes de la Llama Eterna ven el mundo que les rodea como impuro e indigno, y creen que sólo la limpieza mediante el fuego puede enderezarlo. Como resultado, todo el fuego se considera sagrado, desde la más pequeña llama de una vela hasta las mayores conflagraciones. Cuando viajan al aire libre, los sacerdotes de la Llama Eterna son lo suficientemente astutos como para ocultar sus verdaderas creencias, haciéndose pasar por druidas o magos con un don para la magia del fuego.",
	"Fathomers are cultists who have sealed a pact with Olhydra, Princess of Evil Water. In addition to their spellcasting abilities, fathomers have the ability to transform their bodies into water, taking serpent-like shapes. In their water serpent forms, fathomers gain many of the resistances elemental creatures possess, as well as the ability to grapple and crush their enemies with their watery bodies.": "Los fathomers son cultistas que han sellado un pacto con Olhydra, la princesa del agua maligna. Además de sus habilidades de hechicería, los fathomers tienen la capacidad de transformar sus cuerpos en agua, adoptando formas de serpiente. En sus formas de serpiente de agua, los fathomers obtienen muchas de las resistencias que poseen las criaturas elementales, así como la capacidad de agarrar y aplastar a sus enemigos con sus cuerpos acuáticos.",
	"Fathomers often serve as spies, infiltrators, and assassins for the water cult, since they can slip under locked doors or pass through bars and similar obstacles with ease.": "Los braceros suelen servir de espías, infiltrados y asesinos para el culto al agua, ya que pueden deslizarse por debajo de puertas cerradas o atravesar rejas y obstáculos similares con facilidad.",
	"The Feathergale Knights are ambitious, wealthy folk from cities such as Waterdeep seduced by the air cult's promises of power. From the backs of hippogriffs or giant vultures, they survey the land around Feathergale Spire, guarding the entrance to the air cult's hidden temple.": "Los Caballeros de Feathergale son gente ambiciosa y adinerada de ciudades como Waterdeep, seducida por las promesas de poder del culto al aire. Desde los lomos de hipogrifos o buitres gigantes, vigilan las tierras que rodean la Aguja de Feathergale, custodiando la entrada al templo oculto del culto del aire.",
	"The knights are contemptuous of other elemental cultists, whom they view as depraved lunatics. Under lord commander Thurl Merosska, the Feathergale Knights see themselves as elite men and women who can make hard choices for the good of their realms. In reality, they are bound to Yan-C-Bin and are blind to their own corruption and decadence. Despite their refined manners and social sophistication, each has sealed that pact with the murder of a sentient being-deaths the knights have dubbed necessary for the security of the realm.": "Los caballeros desprecian a otros cultistas elementales, a los que ven como lunáticos depravados. Bajo el mando del comandante Thurl Merosska, los Caballeros de Feathergale se ven a sí mismos como hombres y mujeres de élite que pueden tomar decisiones difíciles por el bien de sus reinos. En realidad, están ligados a Yan-C-Bin y son ciegos a su propia corrupción y decadencia. A pesar de sus refinados modales y su sofisticación social, cada uno de ellos ha sellado ese pacto con el asesinato de un ser sensible, muertes que los caballeros han considerado necesarias para la seguridad del reino.",
	"The knights have access to wingwear, as described in the \"Elemental Magic Items\" section. They are often wearing it when encountered.": "Los caballeros tienen acceso a la ropa de alas, como se describe en la sección \"Objetos mágicos elementales\". Suelen llevarlo puesto cuando se les encuentra.",
	"A flamewrath is a spellcaster that has earned the favor of Imix, the Prince of Elemental Fire, through a series of painful rites. A flamewrath's skin is burned and scarred. Inured to pain, the flamewrath revels in battle, using an array of fire spells to incinerate enemies who would try to douse the power of elemental fire. Melee combatants who draw too close face fires that can dance across the flamewrath's skin and burn attackers.": "Un flamewrath es un hechicero que se ha ganado el favor de Imix, el Príncipe del Fuego Elemental, a través de una serie de ritos dolorosos. La piel de un flamewrath está quemada y llena de cicatrices. El flamewrath, acostumbrado al dolor, se deleita en la batalla y utiliza una serie de hechizos de fuego para incinerar a los enemigos que intentan apagar el poder del fuego elemental. Los combatientes cuerpo a cuerpo que se acercan demasiado se enfrentan a fuegos que pueden bailar sobre la piel del flamewrath y quemar a los atacantes.",
	"Gar Shatterkeel is the water prophet of Elemental Evil and the dour leader of the Crushing Wave cult. He is embittered by a life of suffering at the hands of others. Pirates killed his family when he was young, he was forced into servitude aboard a merchant ship, and then another band of pirates left him to die at sea, where he lost his arm to a shark. Gar sees the elemental power of water as the only thing of value in his life and has gathered others who feel as he does.": "Gar Shatterkeel es el profeta del agua del Mal Elemental y el adusto líder del culto de la Ola Aplastante. Está amargado por una vida de sufrimiento a manos de otros. Los piratas mataron a su familia cuando era joven, le obligaron a servir a bordo de un barco mercante y luego otra banda de piratas le dejó morir en el mar, donde perdió el brazo a manos de un tiburón. Gar considera que el poder elemental del agua es lo único que tiene valor en su vida y ha reunido a otros que sienten lo mismo que él.",
	"Gar bears the elemental weapon Drown. His missing arm has been replaced by an artificial limb in the shape of a crab's claw. As the leader of Olhydra's cult, he wields her innate magic. Other Crushing Wave cultists sense her power in him and follow him out of fear.": "Gar lleva el arma elemental Drown. Su brazo perdido ha sido sustituido por un miembro artificial con forma de pinza de cangrejo. Como líder de la secta de Olhydra, ejerce su magia innata. Otros cultistas de la Ola Aplastante sienten su poder en él y le siguen por miedo.",
	"When it becomes clear that the Temple of the Crushing Wave is no longer secure, Gar retreats to the Plunging Torrents, the water node. Within this node, Gar gains one additional use of his Legendary Resistance trait.": "Cuando se hace evidente que el Templo de la Ola Aplastante ya no es seguro, Gar se retira a los Torrentes de agua, el nodo de agua. Dentro de este nodo, Gar obtiene un uso adicional de su rasgo Resistencia legendaria.",
	"Ghald is an 8-foot-tall, four-armed sahuagin who works with a partner, Unferth, for the Kraken Society in Yartar. He's careful not to emerge from his hiding place beneath the docks unless it's dark and rainy, and even then he hides under a bulky cloak. He and Unferth serve as the Kraken Society's top operatives in this part of the North, and specialize in advancing the agenda of the society through theft, intimidation, and assassination.": "Ghald es un sahuagin de 2 metros de altura y cuatro brazos que trabaja con un compañero, Unferth, para la Sociedad Kraken de Yartar. Tiene cuidado de no salir de su escondite bajo los muelles a menos que esté oscuro y llueva, e incluso entonces se esconde bajo una voluminosa capa. Él y Unferth son los principales agentes de la Sociedad Kraken en esta parte del Norte, y se especializan en hacer avanzar la agenda de la sociedad mediante el robo, la intimidación y el asesinato.",
	"When the thieves' guild known as the Hand of Yartar comes into possession of a powerful elemental weapon (see the \"Dark Dealings in Yartar\" side trek in chapter 6), Ghald and Unferth make sure the Kraken Society comes in with the top bid. They then make sure that no one else interferes.": "Cuando el gremio de ladrones conocido como la Mano de Yartar se hace con una poderosa arma elemental (ver la excursión paralela \"Tratos oscuros en Yartar\" en el capítulo 6), Ghald y Unferth se aseguran de que la Sociedad del Kraken presente la mejor oferta. Luego se aseguran de que nadie más interfiera.",
	"The chief lieutenant of Marlos Urnrayle, Hellenrae lost her sight as a child. A bitter, angry orphan, she was taken in by a monastic order and trained to use her other senses to compensate. However, she took the monks' philosophy of self-denial and emptiness of mind to extremes, seeking to fill herself with the dark power she sensed sleeping in the earth and rock around her.": "Teniente jefe de Marlos Urnrayle, Hellenrae perdió la vista cuando era niña. Huérfana amargada y enfadada, fue acogida por una orden monástica y entrenada para utilizar sus otros sentidos como compensación. Sin embargo, llevó al extremo la filosofía de los monjes sobre la abnegación y el vacío mental, buscando llenarse del poder oscuro que percibía dormido en la tierra y la roca que la rodeaba.",
	"Hellenrae is a dour, unsmiling woman who habitually wears drab robes and a golden gargoyle mask with no eye holes. She despises weakness in any form. Therefore, she hates just about everybody, and barely tolerates the other Black Earth cultists.": "Hellenrae es una mujer adusta y poco sonriente que viste habitualmente con túnicas monótonas y una máscara de gárgola dorada sin agujeros para los ojos. Desprecia la debilidad en cualquiera de sus formas. Por lo tanto, odia a casi todo el mundo, y apenas tolera a los demás cultistas de la Tierra Negra.",
	"Howling Hatred initiates are attracted by the cult's philosophy of non-attachment and the rejection of material things, unaware of the cult's true nature. The cult attracts adherents of all kinds, from dreamy-eyed youths with little property to world-weary folk eager to put their faith in something as tangible and powerful as an elemental force.": "Los iniciados en el Odio Aullante se sienten atraídos por la filosofía del culto de no apego y el rechazo de las cosas materiales, sin ser conscientes de la verdadera naturaleza del culto. El culto atrae a adeptos de todo tipo, desde jóvenes de ojos soñadores con pocas propiedades hasta gente cansada del mundo y deseosa de poner su fe en algo tan tangible y poderoso como una fuerza elemental.",
	"Initiates live on little but air for a month, believing that this regimen purifies them of bodily needs. In truth it makes their bodies so desperate for sustenance that they become susceptible to indoctrination. Soon, they can justify heinous acts within the context of the cult: Human sacrifice isn't an act of murder, but a freeing of the soul from the limitations of a physical shell; conjuring a whirlwind to destroy unbelievers isn't an act of terror but a demonstration of true faith.": "Los iniciados viven con poco más que aire durante un mes, creyendo que este régimen les purifica de las necesidades corporales. En realidad, hace que sus cuerpos estén tan desesperados por el sustento que se vuelven susceptibles al adoctrinamiento. Pronto pueden justificar actos atroces en el contexto del culto: el sacrificio humano no es un acto de asesinato, sino una liberación del alma de las limitaciones de una cáscara física; conjurar un torbellino para destruir a los infieles no es un acto de terror, sino una demostración de la verdadera fe.",
	"The most fanatical of the air cultists, the priests push their bodies to physical extremes in order to decrease their density and mass and become as light as leaves. Gaunt and sallow faced, with concave bellies, bulging eyes, and taut skin that enunciates every bone, these living skeletons sustain themselves on nothing more than air and fanatical devotion to the teachings of the cult. The wind serves them at a gesture.": "Los sacerdotes más fanáticos de los cultos al aire, llevan sus cuerpos a extremos físicos para disminuir su densidad y masa y volverse tan ligeros como las hojas. Enjutos y de rostro cetrino, con vientres cóncavos, ojos saltones y piel tensa que enuncia cada hueso, estos esqueletos vivientes se sostienen con nada más que aire y una devoción fanática a las enseñanzas del culto. El viento les sirve a un gesto.",
	"Howling Hatred priests see themselves as living extensions of Yan-C-Bin, and they help new recruits cast off the shackles of their old lives and embrace a \"higher purpose.\" Once the new recruits are thus purified, the priests decide whether they are worthy for indoctrination as initiates or would better serve the Howling Hatred cult as sacrifices. The priests also uphold the doctrine of their prophet, inoth, and harshly punish any initiate who strays from the path.": "Los sacerdotes del Odio Aullante se ven a sí mismos como extensiones vivas de Yan-C-Bin, y ayudan a los nuevos reclutas a desprenderse de los grilletes de sus antiguas vidas y a abrazar un \"propósito superior\". Una vez que los nuevos reclutas están así purificados, los sacerdotes deciden si son dignos de ser adoctrinados como iniciados o si es mejor que sirvan al culto del Odio Aullante como sacrificios. Los sacerdotes también defienden la doctrina de su profeta, Inoth, y castigan con dureza a cualquier iniciado que se desvíe del camino.",
	"Most other air cultists hate the priests, though none dares to speak out against them. Those that challenge the priests often end up the subjects of rigorous new attempts at purification.": "La mayoría de los demás cultistas del aire odian a los sacerdotes, aunque ninguno se atreve a hablar en su contra. Los que desafían a los sacerdotes suelen acabar siendo objeto de nuevos y rigurosos intentos de purificación.",
	"Hurricanes profess their disgust with decadence, and they dedicate their bodies and their minds to the world's destruction. Through breathing exercises and ascetic philosophy, skilled Howling Hatred initiates learn to imitate the cycling patterns of the hurricane. They believe the physical world must be shattered so that the creatures of the Material Plane can live unshackled by physical things.": "Los huracanes profesan su asco a la decadencia y dedican sus cuerpos y sus mentes a la destrucción del mundo. Mediante ejercicios de respiración y filosofía ascética, los iniciados en el Odio Aullante aprenden a imitar los patrones cíclicos del huracán. Creen que el mundo físico debe ser destrozado para que las criaturas del Plano Material puedan vivir sin ataduras de cosas físicas.",
	"Hurricanes see the frenetic activity of the world in slow motion, and themselves at the calm center of the storm. Through meditation and mysticism they learn to summon powerful blasts of wind, catch missiles with ease, and fall like feathers.": "Los huracanes ven la frenética actividad del mundo a cámara lenta, y a ellos mismos en el tranquilo centro de la tormenta. A través de la meditación y el misticismo, aprenden a convocar poderosas ráfagas de viento, a atrapar misiles con facilidad y a caer como plumas.",
	"Imix, the Eternal Flame and the All-Consuming Fire, is the Prince of Evil Fire. His natural form resembles a 30-foot-tall, 10-foot-wide pillar of fire with smoldering black pits for eyes. Imix rarely speaks, but he crackles and roars with terrible laughter as anything combustible within his grasp bursts into flame and feeds his hate. Mortal beings are mere objects of contempt to Imix, and he burns alive any he can catch for nothing more than the wicked glee of watching them writhe and die in his flames.": "Imix, la Llama Eterna y el Fuego que Todo lo Consume, es el Príncipe del Fuego Maligno. Su forma natural se asemeja a un pilar de fuego de 3 metros de altura y 3 metros de ancho, con fosas negras humeantes como ojos. Imix rara vez habla, pero crepita y ruge con una risa terrible cuando cualquier cosa combustible que esté a su alcance estalla en llamas y alimenta su odio. Los seres mortales son meros objetos de desprecio para Imix, y quema vivos a cualquiera que pueda atrapar por el mero placer de verlos retorcerse y morir entre sus llamas.",
	"Like his native element, Imix is fickle, temperamental, and highly destructive. Anything combustible stokes his hunger, but he takes special delight in feeding on the handiwork and possessions of intelligent beings, such as crops, buildings, or goods. Imix doesn't even spare his own followers or those who placate him with gifts and sacrifices-he is capricious and unpredictable, and often turns on those who think they have earned his favor.": "Al igual que su elemento nativo, Imix es inconstante, temperamental y muy destructivo. Todo lo que es combustible le da hambre, pero le gusta especialmente alimentarse del trabajo y las posesiones de los seres inteligentes, como las cosechas, los edificios o los bienes. Imix ni siquiera perdona a sus propios seguidores o a aquellos que le aplacan con regalos y sacrificios: es caprichoso e imprevisible, y a menudo se vuelve contra aquellos que creen haberse ganado su favor.",
	"Imix's home is a fiery inverted pyramid within a volcano on the Elemental Plane of Fire. This fortress-palace is known as the Temple of Ultimate Consumption. Imix is quick to answer calls from the Material Plane, since he hungers eternally for new forests, plains, and kingdoms to burn.": "El hogar de Imix es una ardiente pirámide invertida dentro de un volcán en el Plano Elemental del Fuego. Esta fortaleza-palacio se conoce como el Templo del Consumo Final. Imix no tarda en responder a las llamadas del Plano Material, ya que tiene un hambre eterna de nuevos bosques, llanuras y reinos que quemar.",
	"Marlos Urnrayle is the earth prophet of Elemental Evil and the leader of the Black Earth cult in the Sumber Hills. He is a medusa of unusual power who was once a vain and cruel human nobleman. Marlos delights in petrifying his foes, especially those of great physical beauty, and smashing the remains to rubble.": "Marlos Urnrayle es el profeta terrestre del Mal Elemental y el líder del culto a la Tierra Negra en las Colinas de Sumber. Es una medusa de poder inusual que en su día fue un noble humano vanidoso y cruel. Marlos se deleita en petrificar a sus enemigos, especialmente a los de gran belleza física, y en destrozar sus restos hasta convertirlos en escombros.",
	"Marlos wields the magical war pick Ironfang, which he found in the Fane of the Eye after being drawn to the spot by a vision. Because of his medusa curse and his possession of the elemental weapon, the other Black Earth cultists believe that he stands high in Ogrémoch's favor and are fanatically loyal to him.": "Marlos empuña el pico de guerra mágico Colmillo de Hierro, que encontró en el Vano del Ojo tras ser atraído al lugar por una visión. Debido a su maldición de medusa y a su posesión del arma elemental, los demás cultistas de la Tierra Negra creen que goza del favor de Ogrémoch y le son fanáticamente fieles.",
	"When the Temple of Black Earth is threatened, Marlos Urnrayle retreats to the Black Geode, the earth node. Within this node, Marlos gains one additional use of his Legendary Resistance trait.": "Cuando el Templo de la Tierra Negra se ve amenazado, Marlos Urnrayle se retira a la Geoda Negra, el nodo de tierra. Dentro de este nodo, Marlos obtiene un uso adicional de su rasgo Resistencia legendaria.",
	"Miraj is an earth genasi from Calimshan. He is a perfectionist who oversees the Black Earth cult's tunneling operations and specializes in magic and alchemical processes that shape stone. He also has an affinity for the element of water and styles himself a 'mud sorcerer.'": "Miraj es un genasí de la tierra de Calimshan. Es un perfeccionista que supervisa las operaciones de excavación del culto a la Tierra Negra y se especializa en procesos mágicos y alquímicos que dan forma a la piedra. También tiene afinidad por el elemento agua y se considera un \"hechicero del barro\".",
	"Though he is the most accomplished spellcaster in the Cult of the Black Earth, he has no interest in challenging Marlos Urnrayle for leadership. He knows that he is no match for the medusa and is happy to pursue his experiments while Marlos leads.": "Aunque es el hechicero más consumado del Culto de la Tierra Negra, no tiene interés en desafiar a Marlos Urnrayle por el liderazgo. Sabe que no es rival para la medusa y se conforma con seguir sus experimentos mientras Marlos lidera.",
	"The Prince of Evil Earth is Ogrémoch (pronounced oh-gray-mock), the Mountain that Walks. His natural form is a shambling, 50-foot-tall colossus of rock, with crystal growths embedded throughout his body. When he bothers to speak, his voice sounds like grinding stones.": "El Príncipe de la Tierra del Mal es Ogrémoch, la Montaña que Camina. Su forma natural es la de un coloso de roca de 15 metros de altura, con crecimientos de cristal incrustados en su cuerpo. Cuando se molesta en hablar, su voz suena como el rechinar de las piedras.",
	"Ogrémoch is a miser who regards all the resources and treasures found in the ground as his own. He holds nothing but contempt for mortals (or any other denizens of the Material Plane) and desires nothing more than to crush and subjugate whomever he encounters. What he can't crush, he endures and outlasts.": "Ogrémoch es un avaro que considera suyos todos los recursos y tesoros que se encuentran en la tierra. No siente más que desprecio por los mortales (o por cualquier otro habitante del Plano Material) y no desea otra cosa que aplastar y subyugar a cualquiera que encuentre. Lo que no puede aplastar, lo aguanta y lo supera.",
	"Ogrémoch especially resents any mortals that dare to remove valuable metal or stone from the earth, and those who shape or build things of stone. He notices each nugget of gold or raw gemstone removed from areas under his influence, seeking to reclaim treasures \"stolen\" from him-and to punish the thieves. When the Prince of Evil Earth gains access to the Material Plane through an elemental node, he begins to methodically locate and destroy every mine, quarry, town, or fortification in the area. It's not that he needs the wealth, but the principle of the thing-extracting treasure from the earth-is anathema to Ogrémoch.": "Ogrémoch resiente especialmente a los mortales que se atreven a extraer metales o piedras valiosas de la tierra, y a los que moldean o construyen cosas de piedra. Se fija en cada pepita de oro o piedra preciosa en bruto que se extrae de las zonas bajo su influencia, y trata de recuperar los tesoros que le han sido \"robados\" y de castigar a los ladrones. Cuando el Príncipe del Mal de la Tierra accede al Plano Material a través de un nodo elemental, comienza a localizar y destruir metódicamente cada mina, cantera, ciudad o fortificación de la zona. No es que necesite la riqueza, sino que el principio del asunto -extraer tesoros de la tierra- es anatema para Ogrémoch.",
	"Ogrémoch is normally found in the depths of elemental earth, choosing caverns with black crystals and jagged rock spikes to serve as his throne room. He can enter the Material Plane through large and well-established nodes of elemental earth, with a little help from the proper rituals. Within such a node, Ogrémoch wields great power.": "Ogrémoch se encuentra normalmente en las profundidades de la tierra elemental, eligiendo cavernas con cristales negros y picos de roca dentados para que le sirvan de sala del trono. Puede entrar en el Plano Material a través de grandes y bien establecidos nodos de tierra elemental, con un poco de ayuda de los rituales adecuados. Dentro de dicho nodo, Ogrémoch ejerce un gran poder.",
	"Olhydra is the Princess of Evil Water. Sometimes known as the Crushing Wave, the Dark Tide, or the Well of Endless Anguish, she takes the form of a great wave, 20 feet high and 15 feet wide, with opalescent eyes. She prefers to remain in or near large bodies of water-seas, lakes, rivers, or sometimes great subterranean pools. When she needs to, she can surge onto dry land, moving much like a wave rushing up onto the shore, but only great anger or desperation would drive Olhydra to move more than a few hundred feet from her native element.": "Olhydra es la princesa del agua maligna. A veces se la conoce como la Ola Aplastante, la Marea Oscura o el Pozo de la Angustia Interminable, y adopta la forma de una gran ola de 6 metros de altura y 4 metros de ancho, con ojos opalescentes. Prefiere permanecer en o cerca de grandes masas de agua: mares, lagos, ríos o, a veces, grandes piscinas subterráneas. Cuando lo necesita, puede llegar a tierra firme, moviéndose como una ola que se precipita hacia la orilla, pero sólo una gran ira o la desesperación llevarían a Olhydra a alejarse más de unos cientos de metros de su elemento nativo.",
	"Olhydra surges forth tirelessly and relentlessly. She delights in creating dangerous and destructive manifestations of elemental water, especially maelstroms and floods. She is eager to assert her power by smashing any vessel that dares to venture into her realm, and lays waste to villages or towns established within her reach. Olhydra erodes that which she can't batter and drown; she is patient, retreating in the face of adversity only to return stronger than before.": "Olhydra surge incansable e implacable. Le encanta crear manifestaciones peligrosas y destructivas del agua elemental, especialmente torbellinos e inundaciones. Está ansiosa por afirmar su poder destrozando cualquier embarcación que se atreva a aventurarse en su reino, y arrasa con las aldeas o ciudades establecidas a su alcance. Olhydra erosiona lo que no puede golpear y ahogar; es paciente, retrocediendo ante la adversidad sólo para volver más fuerte que antes.",
	"Of all the Princes of Elemental Evil, Olhydra is the one most interested in mortals. She recognizes that pirates and raiders who redden the waters with mortal blood (and occasionally send treasure-laden ships into her clutches) are agents of her hateful outlook, whether they know it or not. Consequently, Olhydra sometimes spares the worst sort of seafarers from her wrath, patiently waiting for the day when they deliver others into her power.": "De todos los Príncipes del Mal Elemental, Olhydra es el más interesado en los mortales. Reconoce que los piratas y asaltantes que enrojecen las aguas con la sangre de los mortales (y ocasionalmente envían barcos cargados de tesoros a sus garras) son agentes de su odiosa perspectiva, lo sepan o no. En consecuencia, Olhydra a veces libra de su ira a la peor clase de marinos, esperando pacientemente el día en que entreguen a otros a su poder.",
	"The Princess of Evil Water is native to the Elemental Plane of Water, where she can be found in the black depths of vast seas or enthroned among jagged reefs. Olhydra waits for the chance to enter the Material Plane through elemental water nodes or when called by the proper rituals. Whether she is in her elemental domain or temporarily occupying a water node, Olhydra commands the waters around her and can shape them to her will.": "La Princesa del Agua Maligna es nativa del Plano Elemental del Agua, donde puede encontrarse en las negras profundidades de vastos mares o entronizada entre escarpados arrecifes. Olhydra espera la oportunidad de entrar en el Plano Material a través de los nodos elementales de agua o cuando es llamada por los rituales adecuados. Tanto si está en su dominio elemental como si ocupa temporalmente un nodo de agua, Olhydra domina las aguas que la rodean y puede moldearlas a su voluntad.",
	"A one-eyed shiver is a fearsome cultist who wields powers of ice and cold. To gain the frigid power of elemental water, the shiver removes one eye and replaces it with a frosty white orb that can blast foes with an icy ray. When the orb isn't in use, the shiver covers its magical eye with an eye patch. Even when hidden, the orb's magical power makes itself felt-a one-eyed shiver has ice-cold blood and is constantly surrounded by an aura of thin, cold fog.": "Un escalofrío tuerto es un temible culto que ejerce poderes de hielo y frío. Para obtener el gélido poder del agua elemental, el escalofrío se quita un ojo y lo sustituye por un orbe blanco y helado que puede lanzar un rayo helado a sus enemigos. Cuando el orbe no está en uso, el escalofrío cubre su ojo mágico con un parche. Incluso cuando está oculto, el poder mágico del orbe se hace notar: el escalofrío de un ojo tiene la sangre helada y está constantemente rodeado por un aura de niebla fina y fría.",
	"One-eyed shivers inspire dread and fear in all who meet them, including their fellow cultists. Only the leaders of the Crushing Wave cult dare to give commands to these masters of icy magic.": "Los escalofríos de un ojo inspiran temor y miedo a todos los que se encuentran con ellos, incluidos sus compañeros de culto. Sólo los líderes del culto de la Ola Aplastante se atreven a dar órdenes a estos maestros de la magia gélida.",
	"A lean, black-bearded young noble from Baldur's Gate, Oreioth is more at home among the dead than the living. He was cruel almost from the time he could talk, catching small creatures and killing them in hideously inventive ways to savor the power of life and death. He grew to be an embarrassment to his well-off family, who paid a tutor to channel his undeniable intelligence and curiosity into more positive outlets. They didn't know they had apprenticed the young Oreioth to a necromancer in need of an assistant for his researches.": "Oreioth, un joven noble delgado y de barba negra de Baldur's Gate, se siente más a gusto entre los muertos que entre los vivos. Fue cruel casi desde que pudo hablar, atrapando pequeñas criaturas y matándolas de formas horriblemente inventivas para saborear el poder de la vida y la muerte. Llegó a ser una vergüenza para su acomodada familia, que pagó a un tutor para que canalizara su innegable inteligencia y curiosidad hacia salidas más positivas. No sabían que habían puesto al joven Oreioth como aprendiz de un nigromante que necesitaba un ayudante para sus investigaciones.",
	"When Oreioth's master decided he had no more use for his apprentice, he sent Oreioth off to make his own way in the world. Oreioth worked his way northward, robbing graves and using his magic to intimidate or rob anyone weaker than him. Driven out of one decent town after another, he finally sought refuge in an old outlaw's lair he discovered near Lance Rock. There he commenced his newest round of experiments, avoiding all other living souls.": "Cuando el maestro de Oreioth decidió que ya no le servía su aprendiz, envió a Oreioth a hacer su propio camino en el mundo. Oreioth se abrió camino hacia el norte, robando tumbas y utilizando su magia para intimidar o robar a cualquiera que fuera más débil que él. Expulsado de una ciudad decente tras otra, finalmente buscó refugio en la guarida de un viejo forajido que descubrió cerca de Lance Rock. Allí comenzó su nueva ronda de experimentos, evitando a todas las demás almas vivas.",
	"What few social graces Oreioth once possessed are fading rapidly. He has become a megalomaniac, styling himself the Lord of Lance Rock and surrounding himself with zombies and skeletons compelled to heed his every whim. Oreioth barely recognizes his own name anymore, and he harbors dreams of founding a kingdom of undead servitors with himself on the throne.": "Las pocas gracias sociales que poseía Oreioth se están desvaneciendo rápidamente. Se ha convertido en un megalómano que se autoproclama Señor de la Roca de la Lanza y se rodea de zombis y esqueletos obligados a cumplir todos sus caprichos. Oreioth apenas reconoce ya su propio nombre y sueña con fundar un reino de sirvientes no muertos con él mismo en el trono.",
	"A razerblast seethes with hate for the enemies of the fire cult. The razerblast's elemental overlords have replaced its heart with a flaming orb that detonates if the razerblast dies.": "Una ráfaga de fuego hierve de odio contra los enemigos del culto al fuego. Los señores elementales del razerblast han sustituido su corazón por un orbe en llamas que detona si el razerblast muere.",
	"Razerblasts remember little of their life before they the power of elemental fire transformed them. Now they follow the orders of the flamewraths and the cult leaders without question. Razerblasts fight confidently because they know that even if they lose, they go out in a blaze of glory.": "Los Razerblast recuerdan poco de su vida antes de que el poder del fuego elemental los transformara. Ahora siguen las órdenes de los flamewraths y de los líderes de la secta sin rechistar. Los Razerblast luchan con confianza porque saben que, incluso si pierden, saldrán con un resplandor de gloria.",
	"Sacred Stone monks are followers of a martial philosophy that seeks to emulate the strength of rock and stone. They don gargoyle masks and use a finely honed sense of touch to measure their surroundings by contact with the ground. They avoid speaking, or extraneous thought for that matter. They live only to test themselves with deprivation and to punish those who doubt the strength of elemental earth.": "Los monjes de la Piedra Sagrada son seguidores de una filosofía marcial que busca emular la fuerza de la roca y la piedra. Llevan máscaras de gárgola y utilizan un sentido del tacto muy afinado para medir su entorno mediante el contacto con el suelo. Evitan hablar, o pensar de forma extraña. Sólo viven para probarse a sí mismos con privaciones y para castigar a los que dudan de la fuerza de la tierra elemental.",
	"A plump water genasi armed with a jovial manner and biting sense of humor, Shoalar Quanderil seems like the last person one would expect to be a cruel member of a destructive cult. Nevertheless, Shoalar is the captain of a pirate ship that harries the Sword Coast, and a high-ranking Crushing Wave cultist. He sees Olhydra's power as a means to making himself as rich as possible.": "Shoalar Quanderil, un regordete genasí del agua armado con un modo jovial y un mordaz sentido del humor, parece la última persona que uno esperaría que fuera un cruel miembro de un culto destructivo. Sin embargo, Shoalar es el capitán de un barco pirata que hostiga la Costa de la Espada, y un culto de alto rango de la Ola Aplastante. Ve el poder de Olhydra como un medio para hacerse lo más rico posible.",
	"Skyweavers brim with rage and desire, which makes them perfect vessels for the wildly destructive magic of the Cult of the Howling Hatred. In contrast to their hurricane counterparts in the air cult, skyweavers embrace the worship of Elemental Evil for a quick path to power. With little experience wielding the might of the elements, skyweavers thrill with the rush of releasing raw elemental energy.": "Los Tejedores del Cielo rebosan rabia y deseo, lo que los convierte en recipientes perfectos para la magia salvajemente destructiva del Culto del Odio Aullante. A diferencia de sus homólogos huracanados del culto del aire, los tejedores del cielo abrazan el culto del Mal Elemental para conseguir un camino rápido hacia el poder. Con poca experiencia en el manejo del poder de los elementos, los celestes se emocionan con la emoción de liberar energía elemental en bruto.",
	"Stonemelders are spellcasters who gain their power from Ogrémoch, using elemental earth magic to sheathe their bodies in carapaces of rock. They are elite champions of the cult and answer only to the cult leaders. Not even the Black Earth priests tell stonemelders what to do.": "Los hechiceros de piedra son hechiceros que obtienen su poder de Ogrémoch, utilizando la magia elemental de la tierra para envolver sus cuerpos en caparazones de roca. Son campeones de élite del culto y sólo responden ante los líderes del mismo. Ni siquiera los sacerdotes de la Tierra Negra les dicen a los canteros lo que tienen que hacer.",
	"Each stonemelder carries a weapon known as a Black Earth rod. Such a rod is like an ordinary mace, but in the hands of a stonemelder, it serves as a conduit for Ogrémoch's wrath.": "Cada cantero lleva un arma conocida como vara de Tierra Negra. Dicha vara es como una maza ordinaria, pero en manos de un cantero, sirve como conducto para la ira de Ogrémoch.",
	"Thurl Merosska is the leader of the Feathergale Knights. Once a griffon rider of Waterdeep, Thurl retired after a storm nearly claimed his life. Obsessed with his near-death experience, Thurl learned of Yan-C-Bin and swore an oath to serve the elemental prince in exchange for power.": "Thurl Merosska es el líder de los Caballeros de Feathergale. Antiguo jinete grifón de Waterdeep, Thurl se retiró después de que una tormenta casi se cobrara su vida. Obsesionado con su experiencia cercana a la muerte, Thurl conoció a Yan-C-Bin y juró servir al príncipe elemental a cambio de poder.",
	"Thurl realized that there were others among the wealthy of Waterdeep who might make worthy servants of Yan-C-Bin. He formed the Feathergale Society to lure likely individuals into the air cult. He indoctrinated his Feathergale knights, one by one, into the cult's beliefs.": "Thurl se dio cuenta de que había otros entre los ricos de Waterdeep que podrían ser dignos servidores de Yan-C-Bin. Formó la Sociedad Feathergale para atraer a individuos probables al culto del aire. Adoctrinó a sus caballeros de Feathergale, uno por uno, en las creencias del culto.",
	"When Aerisi Kalinoth arose as the chosen prophet of air, Thurl reluctantly pledged the Feathergale Knights to the cause. He resents Aerisi Kalinoth's rulership of the cult, but tells himself that he can use her and her followers to make the Feathergale Society strong enough to rule Waterdeep as it should be ruled.": "Cuando Aerisi Kalinoth se alzó como la profeta elegida del aire, Thurl comprometió a regañadientes a los Caballeros Feathergale con la causa. Le molesta que Aerisi Kalinoth gobierne el culto, pero se dice a sí mismo que puede utilizarla a ella y a sus seguidores para que la Sociedad Feathergale sea lo suficientemente fuerte como para gobernar Waterdeep como debe ser gobernada.",
	"Vanifer's rough childhood has hardened her heart against others. The world is a corrupt, painful place, she thinks, and deserving of a fiery end. For years, she was a dancer and concubine in a pasha's court in Calimshan. Later, she took up the mantle of prophet when she found Tinderstrike, and the same ruthless ambition and practiced manipulation that enabled her to escape a life of servitude serves her well as the head of a growing cult.": "La dura infancia de Vanifer ha endurecido su corazón contra los demás. El mundo es un lugar corrupto y doloroso, piensa, y merece un final ardiente. Durante años, fue bailarina y concubina en la corte de un pachá de Calimshan. Más tarde, asumió el papel de profeta cuando encontró a Tinderstrike, y la misma ambición despiadada y la práctica de la manipulación que le permitieron escapar de una vida de servidumbre le sirven para dirigir un culto cada vez mayor.",
	"For Vanifer, battle is best observed at a distance. She prefers to hurl destructive magic from afar. Those who challenge Vanifer in melee learn a painful lesson, as she and Tinderstrike make a formidable pair.": "Para Vanifer, la batalla se observa mejor a distancia. Prefiere lanzar magia destructiva desde lejos. Los que desafían a Vanifer en el cuerpo a cuerpo aprenden una dolorosa lección, ya que ella y Tinderstrike forman una pareja formidable.",
	"In the Fire Node": "En el Nodo de Fuego",
	"When enemies threaten the Temple of Eternal Flame, Vanifer withdraws to the Weeping Colossus, the fire node. Within this node, Vanifer gains one additional use of her Legendary Resistance trait.": "Cuando los enemigos amenazan el Templo de la Llama Eterna, Vanifer se retira al Coloso Llorón, el nodo de fuego. Dentro de este nodo, Vanifer obtiene un uso adicional de su rasgo Resistencia legendaria.",
	"Wiggan Nettlebee is the patriarch of the Nettlebee clan, a wealthy family of halflings that raise livestock and farm their land. He presents the outward appearance of a modest rancher, and he forbids extravagance on his farm. Thinking he had found a cult dedicated to the dominating nature and utilizing its darker aspects, Wiggan joined the Cult of the Black Earth. He still doesn't know the full extent of the cult's plans.": "Wiggan Nettlebee es el patriarca del clan Nettlebee, una rica familia de halflings que cría ganado y cultiva sus tierras. Presenta la apariencia externa de un ganadero modesto, y prohíbe las extravagancias en su granja. Creyendo haber encontrado un culto dedicado a dominar la naturaleza y utilizar sus aspectos más oscuros, Wiggan se unió al Culto de la Tierra Negra. Todavía no conoce el alcance total de los planes del culto.",
	"Wiggan dislikes and distrusts outsiders. He believes they are all evildoers who would steal from him if they could. He sees the earth cult as a powerful and necessary ally toward securing his finances and sustaining his position. A greedy miser, Wiggan becomes visibly upset at the thought of parting with even a few spare coins from his hoard.": "A Wiggan le disgusta y desconfía de los forasteros. Cree que todos son malhechores que le robarían si pudieran. Considera que el culto a la tierra es un aliado poderoso y necesario para asegurar sus finanzas y mantener su posición. Wiggan, un avaro codicioso, se enfada visiblemente ante la idea de desprenderse incluso de unas pocas monedas de su tesoro.",
	"An opportunistic half-moon elf rake and bandit formerly known as Harald Grayspear, Windharrow was given his new name by Aerisi Kalinoth. When Aerisi was still with her family, Harald charmed and flattered his way into her favor. When Aerisi ran away from home to become the air prophet, she took Windharrow with her.": "Windharrow, un oportunista rastrillo elfo de la media luna y bandido antes conocido como Harald Grayspear, recibió su nuevo nombre de Aerisi Kalinoth. Cuando Aerisi aún estaba con su familia, Harald la engatusó y halagó para ganarse su favor. Cuando Aerisi huyó de casa para convertirse en profeta del aire, se llevó a Windharrow con ella.",
	"At Aerisi's insistence, Windharrow recruited a band of flutists from the ranks of new converts to the air cult, calling them the Windwyrds. Most have no musical talent whatsoever, and their music is often a shrill cacophony. Of all the air cultists, the Windwyrds are the least fanatical and the most fearful for their lives. Aerisi disposes of these minstrels on a whim, replacing them with other initiates. Those that master some skill with their instruments survive the longest, but the cost of failure creates a highly competitive environment among the minstrels.": "Ante la insistencia de Aerisi, Windharrow reclutó una banda de flautistas entre las filas de los nuevos conversos al culto del aire, y los llamó los Windwyrds. La mayoría no tiene ningún talento musical, y su música suele ser una cacofonía estridente. De todos los cultistas del aire, los eólicos son los menos fanáticos y los que más temen por sus vidas. Aerisi se deshace de estos juglares a su antojo, sustituyéndolos por otros iniciados. Los que dominan alguna habilidad con sus instrumentos son los que sobreviven más tiempo, pero el coste del fracaso crea un ambiente altamente competitivo entre los juglares.",
	"Windharrow is loyal to Aerisi Kalinoth as long as he fears her power. If his life is threatened or a richer offer presents itself, Windharrow betrays the air cult without a backward glance.": "Windharrow es leal a Aerisi Kalinoth mientras teme su poder. Si su vida se ve amenazada o se presenta una oferta más rica, Windharrow traiciona al culto del aire sin rechistar.",
	"Yan-C-Bin (pronounced yan-see-bin) is the Prince of Evil Air. A being of great wisdom and malice, Yan-C-Bin's plots began at the forging of the worlds. Subtler than the other elemental princes, Yan-C-Bin operates unseen, studying his enemies from afar, ambushing them swiftly, and vanishing before his foes can retaliate.": "Yan-C-Bin (pronunciado yan-see-bin) es el Príncipe del Aire Maligno. Un ser de gran sabiduría y malicia, los complots de Yan-C-Bin comenzaron en la forja de los mundos. Más sutil que los demás príncipes elementales, Yan-C-Bin actúa sin ser visto, estudiando a sus enemigos desde lejos, tendiéndoles una rápida emboscada y desapareciendo antes de que sus enemigos puedan tomar represalias.",
	"His natural form is an invisible vortex of howling, swirling air 30 feet high and 15 feet wide, but Yan-C-Bin sometimes takes the shape of a gaunt, venerable, dark-skinned human with wispy white hair and glowing white eyes. When he wishes to remain unseen, Yan-C-Bin manifests only as a gust of cold wind flowing silently past.": "Su forma natural es un vórtice invisible de aire aullante y arremolinado de 30 pies de altura y 15 pies de ancho, pero Yan-C-Bin a veces adopta la forma de un humano demacrado y venerable, de piel oscura, con pelo blanco y ojos blancos brillantes. Cuando quiere pasar desapercibido, Yan-C-Bin se manifiesta sólo como una ráfaga de viento frío que pasa silenciosamente.",
	"From his floating palace in the endless, cloudy skies of the Plane of Air, Yan-C-Bin watches worlds as they change over millennia. Evil aerial creatures worship the elemental prince as a god, and claim to see Yan-C-Bin's eyes in swirling storms. Yan-C-Bin doesn't care for their offerings, their sacrifices, or their worship. His only concern is the annihilation of the material realms as they are ripped apart by the superior elemental might of air and wind.": "Desde su palacio flotante en los interminables y nublados cielos del Plano del Aire, Yan-C-Bin observa los mundos mientras cambian a lo largo de milenios. Las criaturas aéreas malignas adoran al príncipe elemental como a un dios, y afirman ver los ojos de Yan-C-Bin en las tormentas arremolinadas. A Yan-C-Bin no le importan sus ofrendas, sus sacrificios ni su culto. Su única preocupación es la aniquilación de los reinos materiales al ser desgarrados por el poder elemental superior del aire y el viento.",
	"Yan-C-Bin dwells in a palace of air on the Elemental Plane of Air. In his palace and in air nodes on the Material Plane (including the Howling Caves, described in chapter 5), Yan-C-Bin is master. He can use the following actions in his lair.": "Yan-C-Bin habita en un palacio de aire en el Plano Elemental del Aire. En su palacio y en los nodos de aire del Plano Material (incluidas las Cuevas Aullantes, descritas en el capítulo 5), Yan-C-Bin es el amo. Puede utilizar las siguientes acciones en su guarida."
}