{
	"Whether hailing from the stars or sprouting from hidden depths, the malicious vegetation known as bodytaker plants seek to become the dominant form of life wherever they appear. These invasive organisms subvert whole societies by consuming individuals and replacing them with duplicates called podlings. Bodytaker plants view themselves as perfect organisms and seek to dominate the lands where they grow. To their minds, a world would be healthier and more efficient were they in control. Anyone who disagrees either lacks perspective or is fit to serve only as fertilizer.": "Ya sea que provengan de las estrellas o que broten de las profundidades ocultas, la vegetación maliciosa conocida como plantas tomadoras de cuerpos busca convertirse en la forma de vida dominante dondequiera que aparezcan. Estos organismos invasores subvierten sociedades enteras consumiendo individuos y sustituyéndolos por duplicados llamados vainas. Las plantas grabadoras de cuerpos se ven a sí mismas como organismos perfectos y buscan dominar las tierras donde crecen. En su opinión, el mundo sería más sano y eficiente si ellas tuvieran el control. Cualquiera que no esté de acuerdo o bien carece de perspectiva o bien sólo sirve de abono.",
	"A bodytaker plant roots deep, spreading near-invisible filaments through the soil. Should any of these fibers survive the plant's destruction, the bodytaker plant regrows after a matter of months. Salting or poisoning the soil where it grew destroys these filaments and prevents the plant from reappearing.": "Una planta grabadora de cuerpos echa raíces profundas, extendiendo filamentos casi invisibles por el suelo. Si alguna de estas fibras sobrevive a la destrucción de la planta, la planta grabadora de cuerpos vuelve a crecer en cuestión de meses. Salar o envenenar el suelo donde creció destruye estos filamentos e impide que la planta reaparezca.",
	"Not all animate corpses shamble from their graves. Boneless are undead remains devoid of skeletons. Most rise from the bodies of those who've suffered brutal ends, such as deliberate skinning or crushing. Deathless malice infuses what remains, their husks flopping and slithering in pursuit of vengeance or at the whims of sinister masters. Slipping through cracks and under doors, these stealthy undead seek to adorn living frames once more, wrapping themselves around their victims and wringing them to death in their full-body grip.": "No todos los cadáveres animados salen de sus tumbas. Los deshuesados son restos no muertos desprovistos de esqueletos. La mayoría surgen de los cuerpos de aquellos que han sufrido finales brutales, como el desollamiento o el aplastamiento deliberados. La malicia sin muerte infunde lo que queda, sus cáscaras se agitan y se deslizan en busca de venganza o según los caprichos de sus siniestros amos. Deslizándose a través de las grietas y por debajo de las puertas, estos sigilosos no muertos buscan adornar los marcos vivos una vez más, envolviendo a sus víctimas y estrujándolas hasta la muerte en su agarre de cuerpo entero.",
	"Boneless arise in a variety of forms. While the animate skins of specific creatures are the most common, foul spellcasters might create these horrors from the scraps of failed experiments, necromantic slurries, heaps of discarded hair, abattoirs, and charnel concoctions. These origins don't affect a boneless's statistics but lend it distinct forms.": "Los deshuesados surgen en una variedad de formas. Aunque las pieles animadas de criaturas específicas son las más comunes, los hechiceros malvados pueden crear estos horrores a partir de restos de experimentos fallidos, lodos nigrománticos, montones de pelo desechado, mataderos y brebajes de charnel. Estos orígenes no afectan a las estadísticas de los deshuesados, pero les confieren formas distintas.",
	"Whether through accident or depraved genius, some villains use one corpse to create two separate undead. Boneless might adorn the frames of other undead, like skeletons or zombies. The sight of a boneless peeling itself from its independently undead frame haunts the nightmares of many seasoned monster hunters.": "Ya sea por accidente o por una genialidad depravada, algunos villanos utilizan un cadáver para crear dos muertos vivientes distintos. Los deshuesados pueden adornar los marcos de otros no muertos, como esqueletos o zombis. La visión de un deshuesado desprendiéndose de su estructura de no muerto independiente atormenta las pesadillas de muchos cazadores de monstruos experimentados.",
	"Through an eldritch ritual combining alchemy, necromancy, and grim surgical precision, the brain of a mortal being (willing or unwilling) is encased in a glass jar filled with preserving fluids and the liquefied goop of their body's flesh. The transformation renders the brain immortal and imbues it with psionic power, so that it can spend eternity plotting and executing its desires.": "A través de un ritual sagrado que combina la alquimia, la nigromancia y una sombría precisión quirúrgica, el cerebro de un ser mortal (quiera o no quiera) es encerrado en un frasco de cristal lleno de fluidos conservantes y de la sustancia viscosa licuada de su cuerpo. La transformación convierte al cerebro en inmortal y lo imbuye de poder psiónico, para que pueda pasar la eternidad tramando y ejecutando sus deseos.",
	"A brain in a jar can speak without vocal cords, psionically projecting its disembodied voice outward for all to hear. It enjoys conversation so much that it is prone to talking for hours on end, sometimes to itself if there are no others with whom it can speak. It also likes to think out loud and reflect on the events and decisions that led to its great transformation.": "Un cerebro en un frasco puede hablar sin cuerdas vocales, proyectando psiónicamente su voz incorpórea hacia el exterior para que todos la oigan. Disfruta tanto de la conversación que es propenso a hablar durante horas, a veces consigo mismo si no hay otras personas con las que pueda hablar. También le gusta pensar en voz alta y reflexionar sobre los acontecimientos y las decisiones que le llevaron a su gran transformación.",
	"Being divorced from one's body can tax the mind, and the longer a brain in a jar exists, the more likely some form of insanity will take hold of it. A brain in a jar is particularly susceptible to dementia, schizophrenia, and paranoia.": "Estar separado del cuerpo puede poner a prueba la mente, y cuanto más tiempo exista un cerebro en un frasco, más probable será que se apodere de él alguna forma de locura. Un cerebro en un frasco es especialmente susceptible de sufrir demencia, esquizofrenia y paranoia.",
	"The brain floats in a jar of solution, pulsating as it reacts to its surroundings. Some brains have been known to thump against the walls of their containers when excited or vexed. A jar's metal casing might be rusty but serviceable, or an elegantly wrought masterwork, depending on its creator. A brain in a jar weighs roughly 125 pounds.": "El cerebro flota en un frasco de solución, palpitando cuando reacciona a su entorno. Se sabe que algunos cerebros golpean las paredes de sus recipientes cuando se excitan o se enfadan. La carcasa metálica de un frasco puede estar oxidada pero ser útil, o ser una obra maestra elegantemente forjada, según su creador. Un cerebro en un tarro pesa aproximadamente 125 libras.",
	"A carrion stalker begins life as a pale larva that infests a corpse. Over the course of weeks, this grub burrows, feeds, and grows, ultimately developing into a chitinous mass of pincers and tentacles. When an adult carrion stalker detects movement, it bursts from its corpse-cradle to attack, intent on implanting its young into the living and starting its species' life cycle anew.": "El acechador de carroña comienza su vida como una larva pálida que infesta un cadáver. En el transcurso de semanas, esta larva escarba, se alimenta y crece, hasta convertirse en una masa quitinosa de pinzas y tentáculos. Cuando un carroñero adulto detecta movimiento, sale de su cuna para atacar, con la intención de implantar sus crías en los vivos y comenzar de nuevo el ciclo vital de su especie.",
	"More than one necromancer has animated a corpse infested with carrion stalker larvae. While this can prove shocking and deadly, some depraved spellcasters cultivate carrion stalkers within zombies. The embedded carrion stalkers ride along in their freshly animated conveyances, bursting forth once they detect living creatures nearby. This destroys the zombie, but unleashes a new horror.": "Más de un nigromante ha animado un cadáver infestado de larvas de acechador de carroña. Aunque esto puede resultar impactante y mortal, algunos hechiceros depravados cultivan acechadores de carroña dentro de los zombis. Los acechadores de carroña incrustados viajan en sus transportes recién animados, y estallan cuando detectan criaturas vivas cerca. Esto destruye al zombi, pero desata un nuevo horror.",
	"Carrion stalkers also enjoy symbiotic relationships with carrion crawlers. Carrion crawlers won't devour bodies infested by carrion stalkers, but they often pick up stalker larvae as they root among filth. The crawlers then spread these grubs, potentially infecting whole sewers, graveyards, or battlefields with carrion stalkers. In return, carrion stalkers avoid preying on carrion crawlers.": "Los acechadores de la carroña también disfrutan de relaciones simbióticas con las orugas de la carroña. Las orugas de la carroña no devoran los cuerpos infestados por los acechadores de la carroña, pero a menudo recogen larvas de acechadores mientras hozan entre la suciedad. Las orugas diseminan estas larvas, pudiendo infectar alcantarillas enteras, cementerios o campos de batalla con acechadores de carroña. A cambio, los acechadores de carroña evitan alimentarse de los reptantes de carroña.",
	"Carrionettes arise from innocent intentions. Heartfelt wishes breathe life into a beloved toy and, for a time, a creator might feel blessed by their new companion. But carrionettes aren't content to live as toys and seek to escape the confines of their diminutive bodies.": "Las carrionetas surgen de intenciones inocentes. Los deseos sinceros dan vida a un juguete querido y, durante un tiempo, el creador puede sentirse bendecido por su nuevo compañero. Pero las carrionetas no se conforman con vivir como juguetes y buscan escapar de los confines de sus diminutos cuerpos.",
	"Every carrionette possesses a silver needle that pins its soul to its body. By posing as simple toys or hiding their desires, a carrionette gets close to an unsuspecting victim. It then uses its needle to swap souls with the victim, stealing the victim's body while trapping the victim's soul in its own doll-like frame. The carrionette then imprisons its old body, keeping the animate doll hidden while it explores the world in its stolen guise—often that of the very person who wished the carrionette into being.": "Cada carrionette posee una aguja de plata que clava su alma en el cuerpo. Haciéndose pasar por simples juguetes u ocultando sus deseos, una carrionette se acerca a una víctima desprevenida. A continuación, utiliza su aguja para intercambiar almas con la víctima, robándole el cuerpo mientras atrapa el alma de la víctima en su propia estructura de muñeca. A continuación, la carrionette aprisiona su antiguo cuerpo, manteniendo oculta la muñeca animada mientras explora el mundo con su apariencia robada, a menudo la de la misma persona que deseó que la carrionette naciera.",
	"Carrionettes might appear as any type of toy or piece of art. While marionettes and porcelain dolls are the most common, all manner of deadly stuffed animals, crawling jack-in-the-boxes, bloodthirsty poppets, murderous jewelry box ballerinas, and so forth might be carrionettes. These malicious toys are skilled deceivers and, despite some having existed for generations, often affect unsettlingly childlike personalities. Among the most notorious of these terrors is the carrionette Maligno, Darklord of the domain of Odaire (detailed in chapter 3).": "Las carrionetas pueden aparecer como cualquier tipo de juguete o pieza de arte. Aunque las marionetas y las muñecas de porcelana son las más comunes, todo tipo de animales de peluche mortíferos, cajas de cartón que se arrastran, mascotas sedientas de sangre, bailarinas asesinas de joyería, etc., pueden ser carrionetas. Estos juguetes maliciosos son hábiles engañadores y, a pesar de que algunos han existido durante generaciones, a menudo tienen personalidades inquietantemente infantiles. Entre los más notorios de estos terrores se encuentra la carrionette Maligno, Darklord del dominio de Odaire (detallado en el capítulo 3).",
	"A death's head is a disembodied, flying head. The type of creature one of these grotesque undead originated from determines how it terrorizes it prey. A death's head that arises from a person or animal swoops down to rip apart victims with its gnashing teeth. One with the head of monster like a nothic or medusa, though, retains a measure of the power it had in life and can befuddle the minds or petrify the bodies of its victims.": "Una cabeza de muerte es una cabeza incorpórea y voladora. El tipo de criatura de la que procede uno de estos grotescos muertos vivientes determina cómo aterroriza a su presa. Una cabeza de muerte que surge de una persona o un animal se abalanza para desgarrar a las víctimas con sus dientes rechinantes. Uno con cabeza de monstruo como un nothic o una medusa, sin embargo, conserva una medida del poder que tenía en vida y puede aturdir las mentes o petrificar los cuerpos de sus víctimas.",
	"In cursed wilds grow death's head trees, awakened trees from which {@dice 2d6} death's heads dangle like foul fruit. The heads detach to protect the tree if it's threatened. Should the tree be destroyed, the heads scatter and plant themselves in unholy ground. A new death's head tree emerges from each planted head {@dice 1d12} months later.": "En los bosques malditos crecen árboles de cabezas de muerte, árboles despertados de los que cuelgan {@dice 2d6} cabezas de muerte como si fueran frutas asquerosas. Las cabezas se desprenden para proteger al árbol si se ve amenazado. Si el árbol es destruido, las cabezas se dispersan y se plantan en tierra impía. De cada cabeza plantada surge un nuevo árbol de la muerte {@dice 1d12} meses después.",
	"Dullahans are headless undead warriors—the remains of villains who let vengeance consume them. These decapitated hunters haunt the areas where they were slain, butchering innocents in search of their severed heads or to quench their thirst for revenge.": "Los dullahans son guerreros no muertos sin cabeza: los restos de los villanos que dejaron que la venganza los consumiera. Estos cazadores decapitados rondan las zonas donde fueron asesinados, masacrando inocentes en busca de sus cabezas cortadas o para saciar su sed de venganza.",
	"Wicked knights or commanders in life, dullahans adhere to twisted codes of chivalry or soldiership. These fallen champions consider a specific location their battlefield. This gives rise to stories of haunted battlegrounds, ruins, roads, river crossings and other strategic locations where a dullahan continues a terrifying campaign against the living. In death, dullahans are often rejoined by those who followed them in life, either in the form of lesser undead, like skeletons or wights, or terrifying mounts, like warhorse skeletons or nightmares.": "Malos caballeros o comandantes en vida, los dullahans se adhieren a retorcidos códigos de caballería o soldadesca. Estos campeones caídos consideran un lugar concreto su campo de batalla. Esto da lugar a historias de campos de batalla encantados, ruinas, caminos, cruces de ríos y otros lugares estratégicos donde un dullahan continúa una campaña terrorífica contra los vivos. En la muerte, los dullahans suelen reunirse con los que les siguieron en vida, ya sea en forma de muertos vivientes menores, como esqueletos o wights, o de monturas aterradoras, como esqueletos de caballos de guerra o pesadillas.",
	"Dullahans are known for seeking their lost heads, giving rise to regional legends of headless hunters and endless searches. The Dullahan Legends table suggests dullahan hauntings that might be the stuff of local legends.": "Los dullahanes son conocidos por buscar sus cabezas perdidas, lo que da lugar a leyendas regionales de cazadores sin cabeza y búsquedas interminables. La tabla de Leyendas de Dullahanes sugiere los lugares donde se encuentran los dullahanes que podrían ser materia de leyendas locales.",
	"A dullahan pursues anyone who has one of the shards of its shattered skull.": "Un dullahan persigue a cualquiera que tenga uno de los fragmentos de su cráneo destrozado.",
	"A vain dullahan pursues it own relatives, seeking to claim a head with its family resemblance.": "Un dullahan vanidoso persigue a sus propios parientes, buscando reclamar una cabeza con su parecido familiar.",
	"A greedy dullahan seeks to recover its bejeweled helmet, caring nothing for the head that wears it.": "Un codicioso dullahan busca recuperar su casco enjoyado, sin importarle la cabeza que lo lleva.",
	"Two dullahans seek the same head, both believing they're the actual owner.": "Dos dullahans buscan la misma cabeza, ambos creen que son el verdadero dueño.",
	"Dr. Mordenheim's supposed beloved and greatest achievement, Elise is a confused, frustrated soul who never wished for her current circumstances.": "Elise, la supuesta amada y mayor logro del Dr. Mordenheim, es un alma confusa y frustrada que nunca deseó sus actuales circunstancias.",
	"Elise's heart has been replaced with the Unbreakable Heart. If this device is removed, Elise dies, even if it is replaced with another heart. Elise is horrified by what Dr. Mordenheim did to her and tries to avoid the doctor and all strangers, fearing they might kill her to learn the Unbreakable Heart's secrets. She roams without destination but keeps a hidden sanctuary at Hope's Heart on the Isles of Agony. Although she has tried to leave Lamordia, the Mists prevent her from doing so.": "El corazón de Elise ha sido sustituido por el Corazón Irrompible. Si se le quita este dispositivo, Elise muere, aunque se le sustituya por otro corazón. Elise está horrorizada por lo que le hizo el Dr. Mordenheim y trata de evitar al doctor y a todos los extraños, temiendo que puedan matarla para conocer los secretos del Corazón Irrompible. Vaga sin destino pero mantiene un santuario oculto en el Corazón de la Esperanza, en las Islas de la Agonía. Aunque ha intentado abandonar Lamordia, las Nieblas se lo impiden.",
	"Gallows speakers arise from places of mass death or sites where creatures regularly meet their doom. Over time, pain-wracked phantoms and lingering souls combine into an entity that knows death in myriad forms. Such amalgamated spirits are tormented by their collective pain, endlessly moaning disjointed final thoughts as they lash out at the living. Having known untold deaths, gallows speakers can predict suffering, foreseeing dooms leveled against them and overwhelming their foes with visions of innumerable violent deaths.": "Los oradores de la horca surgen en lugares de muerte masiva o en sitios donde las criaturas encuentran regularmente su perdición. Con el paso del tiempo, los fantasmas destrozados por el dolor y las almas persistentes se combinan en una entidad que conoce la muerte de múltiples formas. Estos espíritus amalgamados son atormentados por su dolor colectivo, gimiendo sin cesar pensamientos finales inconexos mientras arremeten contra los vivos. Habiendo conocido innumerables muertes, los oradores de la horca pueden predecir el sufrimiento, previendo las condenas que se les aplican y abrumando a sus enemigos con visiones de innumerables muertes violentas.",
	"Gallows speakers rarely speak coherently or communicate with the living, instead being entirely obsessed with their memories of death. These undead endlessly mutter to themselves, giving voice to final curses, regrets, pleas, and apologies. Those who linger and listen to a gallows speaker might gain insight into any of its many deaths.": "Los oradores de la horca rara vez hablan con coherencia o se comunican con los vivos, sino que están totalmente obsesionados con sus recuerdos de la muerte. Estos muertos vivientes murmuran sin cesar para sí mismos, dando voz a maldiciones finales, arrepentimientos, súplicas y disculpas. Aquellos que se queden escuchando a un orador de la horca pueden llegar a comprender alguna de sus muchas muertes.",
	"An emissary's greater form sheds all pretense of being part of a plane's reality and openly mocks it. A destructive titan, this form rises in a 25-foot-tall pillar of violent flesh amalgamating the meat and voices of every form the emissary has ever mimicked. Manifestations of alien hunger erupt from this horror in waves of ravenous organs and mind-breaking psychic assaults.": "La forma mayor de un emisario se deshace de toda pretensión de formar parte de la realidad de un plano y se burla abiertamente de ella. Esta forma, un titán destructivo, se eleva en un pilar de 25 pies de altura de carne violenta que amalgama la carne y las voces de todas las formas que el emisario ha imitado. Las manifestaciones del hambre alienígena surgen de este horror en oleadas de órganos voraces y ataques psíquicos que rompen la mente.",
	"Few understand the full hungry hostility of the multiverse. Star spawn emissaries are the fingers of alien realms, digits that tip the scales of reality toward terror. Heralded by ominous astrological events, these ravenous invaders make worlds ready for unimaginable masters or distant, greater manifestations of themselves. Employing their malleable forms, emissaries work to undermine perceptions of order, trust, and reality on global scales, readying worlds for sanity-shattering revelations and cascading apocalypses. Only when truly threatened, or when their foes have lost all hope, do emissaries reveal their actual, impossible forms.": "Pocos comprenden la plena hostilidad hambrienta del multiverso. Los emisarios de los engendros estelares son los dedos de los reinos alienígenas, dígitos que inclinan la balanza de la realidad hacia el terror. Anunciados por ominosos acontecimientos astrológicos, estos voraces invasores preparan los mundos para amos inimaginables o manifestaciones distantes y mayores de sí mismos. Utilizando sus formas maleables, los emisarios trabajan para socavar las percepciones del orden, la confianza y la realidad a escala global, preparando a los mundos para revelaciones que destruyen la cordura y apocalipsis en cascada. Sólo cuando están realmente amenazados, o cuando sus enemigos han perdido toda esperanza, los emisarios revelan sus formas reales e imposibles.",
	"Star spawn emissaries can assume two forms: a lesser form suited to infiltration and a greater, physically overwhelming form. To destroy an emissary, characters must reduce each of its forms to 0 hit points one after another. Typically, a star spawn emissary is initially encountered in its lesser form. When this form is destroyed, the emissary's body collapses into a gory slurry. It then instantly returns in its greater form. Only if the emissary is defeated in its greater form does the star spawn die.": "Los emisarios de los engendros estelares pueden adoptar dos formas: una forma menor adaptada a la infiltración y una forma mayor, físicamente abrumadora. Para destruir un emisario, los personajes deben reducir cada una de sus formas a 0 puntos de vida, una tras otra. Por lo general, un emisario de aparición estelar se encuentra inicialmente en su forma menor. Cuando se destruye esta forma, el cuerpo del emisario se derrumba y se convierte en una papilla sangrienta. A continuación, regresa al instante en su forma mayor. Sólo si el emisario es derrotado en su forma mayor, el engendro estelar muere.",
	"After finishing a long rest, a greater star spawn emissary regains its lesser form if it was destroyed. When an emissary transitions from one form to another, it loses all the traits and actions of the previous form and gains those of the new form.": "Tras finalizar un largo descanso, un emisario de engendro estelar mayor recupera su forma menor si fue destruido. Cuando un emisario pasa de una forma a otra, pierde todos los rasgos y acciones de la forma anterior y gana los de la nueva forma.",
	"Gremishkas are the vicious products of mistakes made by novice spellcasters seeking to create life. The results are cat-sized, magically unstable creatures with a taste for the trappings of magic—particularly spellbooks, spell components, familiars, and the like. Gremishkas delight in tormenting magic-users, holding vicious grudges against those who gave them life as they infest the walls of spellcasters' homes or the surrounding lands.": "Los Gremishkas son el producto de los errores cometidos por los hechiceros novatos que intentan crear vida. El resultado son criaturas del tamaño de un gato, mágicamente inestables, con un gusto por los objetos mágicos, especialmente los libros de hechizos, los componentes de los hechizos, los familiares y otros objetos similares. Los Gremishkas se deleitan en atormentar a los usuarios de la magia, guardando rencor a los que les dieron vida mientras infestan las paredes de las casas de los hechiceros o las tierras circundantes.",
	"Despite their feral appearances, gremishkas are cunning creatures. They might imitate the sounds of whimpering children or wounded animals to coax victims into tight quarters. While they favor attacking spellcasters, gremishkas are opportunistic hunters and lash out at anything they think they can overwhelm—or just get a bite of.": "A pesar de su apariencia salvaje, los gremishkas son criaturas astutas. Pueden imitar los sonidos de los niños que lloran o de los animales heridos para convencer a sus víctimas de que se acerquen. Aunque son partidarios de atacar a los hechiceros, los gremishkas son cazadores oportunistas y arremeten contra todo lo que creen que pueden arrollar, o simplemente morder.",
	"Gremishkas have an unstable relationship with magic. Spells cast near a gremishka might rebound onto those nearby or cause the monster to explode, its scaly chunks rapidly reforming into duplicate gremishkas. These spontaneously created swarms can rapidly turn a single annoying gremishka into a chittering, magic-reflecting wave of teeth and claws.": "Los gremishkas tienen una relación inestable con la magia. Los hechizos lanzados cerca de un gremishka pueden rebotar en los que están cerca o hacer que el monstruo explote, y sus trozos escamosos se reformen rápidamente en gremishkas duplicados. Estos enjambres creados de forma espontánea pueden convertir rápidamente a un solo gremishka molesto en una ola de dientes y garras que chirría y refleja la magia.",
	"\"Evil lurks everywhere. With our minds, we will unearth it, we will plumb its depths, and we will annihilate it.\" With those words, the psychically gifted priest Ulmed founded the Ulmist Inquisition, an order of psionic inquisitors that seeks to discover the wickedness hiding in people's souls.": "\"El mal acecha en todas partes. Con nuestras mentes, lo desenterraremos, sondearemos sus profundidades y lo aniquilaremos\". Con estas palabras, el sacerdote Ulmed, dotado de poderes psíquicos, fundó la Inquisición Ulmista, una orden de inquisidores psiónicos que busca descubrir la maldad que se esconde en el alma de las personas.",
	"In the days before Count Strahd von Zarovich became the first vampire, Strahd thundered across the lands with Ulmed. Their mission was clear: to destroy the infernal powers that had corrupted the world and to ensure that those powers never rose again. Strahd, Ulmed, and their companions hunted Fiends, Undead, Aberrations, and other supernatural threats and were tireless foes of cults like the priests of Osybus. When Strahd fell into darkness, Ulmed was heartbroken at his friend's transformation and changed the inquisition's mission. Instead of focusing on hunting monsters, it would also hunt the seeds of evil that can corrupt a person.": "En los días anteriores a que el Conde Strahd von Zarovich se convirtiera en el primer vampiro, Strahd atravesó las tierras con Ulmed. Su misión era clara: destruir los poderes infernales que habían corrompido el mundo y asegurarse de que esos poderes no volvieran a surgir. Strahd, Ulmed y sus compañeros cazaban a los Fiends, los Undead, las Aberraciones y otras amenazas sobrenaturales y eran enemigos incansables de cultos como los sacerdotes de Osybus. Cuando Strahd cayó en la oscuridad, Ulmed quedó desconsolado por la transformación de su amigo y cambió la misión de la inquisición. En lugar de centrarse en la caza de monstruos, también cazaría las semillas del mal que pueden corromper a una persona.",
	"Ulmed and his friends Cosima, Ansel, and Tristian organized the inquisition into three orders, with each one specializing in a type of psionic power. The Order of Cosima harnessed the Mind Fire—their name for the fire of thought that blazes within each person's mind. They used that power to read thoughts, reshape memories, and dominate the recalcitrant. The inquisitors in the Order of Ansel subjected themselves to harsh asceticism in an effort to use psionic energy to empower their own bodies. They succeeded and became the martial arm of the inquisition, represented by a sword. Finally, the Order of Tristian endeavored to use intellect to alter the environment through telekinetic force, and the order's members became the inquisition's scholars, represented by a tome.": "Ulmed y sus amigos Cosima, Ansel y Tristian organizaron la inquisición en tres órdenes, cada una de ellas especializada en un tipo de poder psiónico. La Orden de Cosima aprovechaba el Fuego Mental -su nombre para el fuego del pensamiento que arde dentro de la mente de cada persona-. Utilizaban ese poder para leer los pensamientos, remodelar los recuerdos y dominar a los recalcitrantes. Los inquisidores de la Orden de Ansel se sometieron a un duro ascetismo en un esfuerzo por utilizar la energía psiónica para potenciar sus propios cuerpos. Tuvieron éxito y se convirtieron en el brazo marcial de la inquisición, representado por una espada. Por último, la Orden de Tristian se esforzó por utilizar el intelecto para alterar el entorno mediante la fuerza telequinética, y los miembros de la orden se convirtieron en los eruditos de la inquisición, representados por un tomo.",
	"Today the inquisition rules the city of Malitain, a vast city-state to the north of Barovia's original site, and the inquisition sends its members throughout the multiverse, seeking to thwart the work of malevolent cults, otherworldly horrors, and the malice of mortals. The zeal of the inquisitors in this work has caused them to be a source of terror in many communities, where folk fear that an overzealous inquisitor might be as great a monster as the fiends the inquisitors originally hunted.": "En la actualidad, la inquisición gobierna la ciudad de Malitain, una vasta ciudad-estado al norte del emplazamiento original de Barovia, y la inquisición envía a sus miembros por todo el multiverso, buscando frustrar la labor de cultos malévolos, horrores de otro mundo y la malicia de los mortales. El celo de los inquisidores en esta labor ha provocado que sean una fuente de terror en muchas comunidades, donde la gente teme que un inquisidor demasiado entusiasta pueda ser un monstruo tan grande como los demonios que los inquisidores cazaban originalmente.",
	"Isolde was a holy warrior devoted to a pantheon of elven deities called the Seldarine. In this role, she defended the Feywild against dragons, demons, and other threats. In time, her heroics caught the eye of an archfey named Zybilna, who had forged secret pacts with some of the fiends Isolde and her companions had slain. Rather than be angry at Isolde, Zybilna was impressed by her. She enlisted a powerful fiend known only as \"the Caller\" to corrupt and slay all of Isolde's companions, leaving Isolde alone, bitter, and vulnerable. The insidious archfey then befriended Isolde and offered to help her forget her terrible losses. Isolde became the master of a traveling fey carnival that served as a gateway to Zybilna's domain. The carnival did what Zybilna hoped it would do: it brought comfort to Isolde and quelled her thirst for vengeance.": "Isolda era una guerrera sagrada dedicada a un panteón de deidades élficas llamado Seldarine. En este papel, defendió el Feywild contra dragones, demonios y otras amenazas. Con el tiempo, su heroísmo llamó la atención de un archienemigo llamado Zybilna, que había forjado pactos secretos con algunos de los demonios que Isolda y sus compañeros habían matado. En lugar de enfadarse con Isolda, Zybilna quedó impresionada por ella. Consiguió que un poderoso demonio conocido como \"el Llamador\" corrompiera y matara a todos los compañeros de Isolda, dejándola sola, amargada y vulnerable. El insidioso arconte se hizo amigo de Isolda y se ofreció a ayudarla a olvidar sus terribles pérdidas. Isolda se convirtió en la dueña de un carnaval feérico ambulante que servía de puerta de entrada a los dominios de Zybilna. El carnaval hizo lo que Zybilna esperaba que hiciera: trajo consuelo a Isolda y calmó su sed de venganza.",
	"Zybilna and Isolde enjoyed a strong partnership for years, but as time wore on, they grew distant until their relationship finally soured. Eladrin crave change, yet Isolde felt like she was frozen in time. She wished to leave the fey carnival and pursue other dreams, but Zybilna wouldn't hear of it and secretly used {@spell wish} spells to make Isolde place her devotion to the carnival above her desire to leave it.": "Zybilna e Isolde disfrutaron de una sólida asociación durante años, pero con el paso del tiempo se distanciaron hasta que su relación finalmente se agrió. Los Eladrin ansían el cambio, pero Isolde se sentía como si estuviera congelada en el tiempo. Deseaba abandonar el carnaval feérico y perseguir otros sueños, pero Zybilna no quiso oírlo y utilizó en secreto hechizos {@spell wish} para que Isolde antepusiera su devoción al carnaval a su deseo de abandonarlo.",
	"When Isolde's fey carnival crossed paths with another carnival from the Shadowfell, the eladrin found the escape she longed for. Isolde orchestrated a trade with the other carnival's owners, a pair of shadar-kai (elves native to the Shadowfell). Isolde would become the master of their carnival, and they would become the masters of hers. To appease Zybilna, this arrangement would remain in place only until the two carnivals crossed paths again.": "Cuando el carnaval feérico de Isolda se cruzó con otro carnaval de la Tierra Sombría, la eladrina encontró la escapatoria que tanto ansiaba. Isolde orquestó un intercambio con los propietarios de la otra feria, una pareja de shadar-kai (elfos nativos de Shadowfell). Isolda se convertiría en la dueña de su feria, y ellos se convertirían en los dueños de la suya. Para apaciguar a Zybilna, este acuerdo sólo se mantendría hasta que los dos carnavales volvieran a cruzarse.",
	"Zybilna was intrigued enough by the shadar-kai to let Isolde go, but not without casting a spell that made Isolde forget about Zybilna and her Feywild domain, thus preventing the eladrin from divulging the archfey's secrets. As a further punishment, Zybilna sent malevolent fey creatures to hound Isolde and her Shadowfell carnival. Isolde doesn't know who is behind this petty torment, nor does she care. Her hunt for the Caller and her thirst for vengeance have become all-consuming.": "Zybilna se sintió lo suficientemente intrigada por la shadar-kai como para dejar marchar a Isolde, pero no sin lanzar un hechizo que hizo que Isolde se olvidara de Zybilna y de su dominio Feywild, impidiendo así que la eladrin divulgara los secretos de la archiadelfia. Como castigo adicional, Zybilna envió a criaturas feéricas malévolas para que acosaran a Isolde y su carnaval de Shadowfell. Isolde no sabe quién está detrás de este mezquino tormento, ni le importa. Su búsqueda del Llamador y su sed de venganza se han convertido en algo que la consume por completo.",
	"When a soul becomes trapped within its corpse, its bitterness can reanimate its body, creating a jiangshi. These vengeful dead stalk their descendants and the communities they knew in life, sowing terror and taking retribution for the slights or neglected burial rites that led to their cursed resurrections. Rigor mortis notoriously afflicts the limbs of jiangshi, causing them to hold their arms rigidly and to walk with a stiff gait. This, along with their flight, lead many to call them hopping vampires.": "Cuando un alma queda atrapada en su cadáver, su amargura puede reanimar su cuerpo, creando un jiangshi. Estos muertos vengativos acechan a sus descendientes y a las comunidades que conocieron en vida, sembrando el terror y vengándose de los desaires o de los ritos funerarios descuidados que condujeron a sus resurrecciones malditas. El rigor mortis afecta notoriamente a los miembros de los jiangshi, haciendo que mantengan los brazos rígidos y caminen con un paso rígido. Esto, junto con su vuelo, hace que muchos los llamen vampiros saltarines.",
	"By day, jiangshi lurk within their tombs and hidden ruins to avoid the attention of the living. At night, they emerge to drain life from other creatures, these vital energies sustaining their unnatural existences and granting them greater powers. Humanoids killed by a jiangshi rise as life-hungry corpses and might turn into jiangshi themselves if they feed upon the living.": "Durante el día, los jiangshi acechan en sus tumbas y ruinas ocultas para evitar la atención de los vivos. Por la noche, emergen para drenar la vida de otras criaturas, estas energías vitales sostienen sus existencias antinaturales y les otorgan mayores poderes. Los humanos asesinados por un jiangshi resucitan como cadáveres hambrientos de vida y pueden convertirse en jiangshi si se alimentan de los vivos.",
	"A star spawn emissary's lesser form allows it to appear as any creature. Emissaries have no misplaced pride and just as readily appear as people, animals, or other creatures—the more unassuming, the better. Should it reveal its true form, an emissary appears as a roughly bipedal mass of agitated organs, self-cannibalizing alien orifices, and appendages suggestive of forms it has previously assumed.": "La forma menor de un emisario de los engendros estelares le permite aparecer como cualquier criatura. Los emisarios no tienen un orgullo desmedido y se presentan fácilmente como personas, animales u otras criaturas, cuanto más discretas, mejor. En caso de revelar su verdadera forma, un emisario aparece como una masa aproximadamente bípeda de órganos agitados, orificios alienígenas que se autocanibalizan y apéndices que sugieren formas que ha asumido anteriormente.",
	"Loup garou possess a strain of lycanthropy more virulent than that carried by common werewolves. Aside from being deadlier than their werewolf cousins, loup garou aggressively spread the plague of lycanthropy. Only through the death of a loup garou might those afflicted by it escape their curse.": "Los loup garou poseen una cepa de licantropía más virulenta que la de los hombres lobo comunes. Además de ser más mortíferos que sus primos los hombres lobo, los loup garou propagan agresivamente la plaga de la licantropía. Sólo a través de la muerte de un loup garou pueden los afectados escapar de su maldición.",
	"A Humanoid who succumbs to a loup garou's lycanthropy becomes a werewolf. This form of lycanthropy can't be removed while the loup garou that inflicted the curse lives. See the {@i Monster Manual} for details on lycanthropy.": "Un Humanoide que sucumbe a la licantropía de un loup garou se convierte en un hombre lobo. Esta forma de licantropía no puede ser eliminada mientras el loup garou que infligió la maldición viva. Ver el {@i Monster Manual} para más detalles sobre la licantropía.",
	"Once a loup garou is slain, a {@spell remove curse} spell cast during the night of a full moon on any afflicted werewolf it created forces the target to make a DC 17 Constitution saving throw. On a success, the curse is broken, and the target returns to its normal form and gains 3 levels of exhaustion. On a failure, the curse remains, and the target automatically fails any saving throw made to break this curse for 1 month.": "Una vez que se mata a un loup garou, un hechizo {@spell remove curse} lanzado durante la noche de luna llena sobre cualquier hombre lobo afligido que haya creado obliga al objetivo a realizar una tirada de salvación de Constitución DC 17. Si tiene éxito, la maldición se rompe y el objetivo vuelve a su forma normal y gana 3 niveles de agotamiento. Si falla, la maldición permanece y el objetivo falla automáticamente cualquier tirada de salvación realizada para romper esta maldición durante 1 mes.",
	"A necrichor is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "Un necrichor es un ser de sangre viva, formado a partir del icor de los dioses malignos o del lodo de las criptas de los liches fracasados. A pesar de la pérdida de una forma física sólida, estas asquerosas criaturas conservan sus terribles intelectos y aspiran a objetivos megalómanos, el primero de los cuales consiste en recuperar un cuerpo. Para ello, buscan siervos para imponer su voluntad, coaccionando incluso a los potenciales siervos más obstinados al volver su propia sangre contra ellos.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the Order of the Guardians detailed in chapter 3) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless.": "Los Necricos son excepcionalmente difíciles de destruir, ya que dejan un rastro de su esencia en las venas de todas las criaturas que han controlado y pueden regenerarse con la sangre de esas criaturas. Incapaces de extinguir su horrenda vida, las fes virtuosas y las organizaciones vigilantes (como la Orden de los Guardianes, detallada en el capítulo 3) sellan estos viscosos horrores en prisiones protegidas mágicamente. Sin embargo, con el paso de los años, se ha perdido el conocimiento de lo que contienen estas prisiones y dónde se encuentran algunas. Y cada necrófago encarcelado comprende que su cautiverio puede ser largo, pero el tiempo tiene poca importancia para los sin edad.",
	"Vicious, undead hunters, nosferatu possess the endless thirst of vampires but none of their grace. For them, existence is nothing more than an everlasting string of cold, desperate nights punctuated by crimson splashes of momentary warmth and lucidity. These joys are fleeting, as their blood addiction can never be quelled.": "Viciosos, cazadores de muertos, los nosferatu poseen la sed infinita de los vampiros, pero nada de su gracia. Para ellos, la existencia no es más que una cadena eterna de noches frías y desesperadas salpicadas de salpicaduras carmesí de calor y lucidez momentáneos. Estas alegrías son efímeras, ya que su adicción a la sangre nunca puede ser calmada.",
	"Nosferatu feed on anything with blood. Heaps of mutilated rats and stables turned into slaughterhouses are typical first signs of a nosferatu's predation. When the sun interrupts their hunts, nosferatu retreat to favored ruins, sewers, or caves, caring nothing for their lair's comfort. Rather than retiring to crypts, they seek filthy or inaccessible fissures, places any living soul would avoid.": "Los nosferatu se alimentan de cualquier cosa con sangre. Los montones de ratas mutiladas y los establos convertidos en mataderos son los primeros signos típicos de la depredación de un nosferatu. Cuando el sol interrumpe sus cacerías, los nosferatu se retiran a las ruinas favoritas, a las alcantarillas o a las cuevas, sin preocuparse por la comodidad de su guarida. En lugar de retirarse a las criptas, buscan fisuras sucias o inaccesibles, lugares que cualquier alma viviente evitaría.",
	"For a few moments after feeding, nosferatu are lucid and capable of considering more than their next meal. In these instants, nosferatu recollect glimpses of what they once were, beings who knew pride, intention, and a world beyond the shadows. They might even momentarily be convinced to converse with other creatures. However, those who talk with nosferatu typically find them selfish, duplicitous creatures whose memories are faded and whose basic respect for life is long dead.": "Durante unos instantes después de alimentarse, los nosferatu están lúcidos y son capaces de pensar en algo más que en su próxima comida. En estos instantes, los nosferatu recuerdan destellos de lo que fueron una vez, seres que conocían el orgullo, la intención y un mundo más allá de las sombras. Incluso pueden convencerse momentáneamente de conversar con otras criaturas. Sin embargo, los que hablan con los nosferatu suelen encontrarlos como criaturas egoístas y engañosas cuyos recuerdos se han desvanecido y cuyo respeto básico por la vida ha muerto hace tiempo.",
	"Bodytaker plants either capture unsuspecting victims with their vines or accept captives brought to them by their podling servants. In either case, they drag creatures into their central pod, where potent chemicals render the captive comatose. Over the course of hours, the creature is dissolved and its body repurposed into a podling duplicate.": "Las plantas \"Bodytaker\" capturan a víctimas desprevenidas con sus enredaderas o aceptan a los cautivos que les traen sus sirvientes. En ambos casos, arrastran a las criaturas a su cápsula central, donde potentes productos químicos dejan al cautivo en coma. En el transcurso de horas, la criatura se disuelve y su cuerpo se convierte en un duplicado de la cápsula.",
	"Podlings are near-perfect mimics of the creatures they replace. Despite having the knowledge of those they mimic, podlings frequently miss the nuances of interactions between sapient beings. These duplicates make excuses about their odd behavior, but those familiar with an individual replaced by a podling can often tell something's amiss. Roll on the Podling Behavior table to see what unusual habits a podling might demonstrate.": "Los podlings son casi perfectos imitadores de las criaturas a las que sustituyen. A pesar de tener el conocimiento de aquellos a los que imitan, los podlings a menudo pierden los matices de las interacciones entre los seres sapientes. Estos duplicados se excusan por su extraño comportamiento, pero aquellos que están familiarizados con un individuo reemplazado por un podling a menudo pueden darse cuenta de que algo va mal. Tira en la tabla de Comportamiento de los podling para ver qué hábitos inusuales puede demostrar un podling.",
	"The podling abandons the habits and hobbies of the creature it's mimicking.": "La cría abandona los hábitos y aficiones de la criatura a la que imita.",
	"The podling lavishes affection on plants and views houseplants with excessive sympathy.": "La vaina prodiga afecto a las plantas y ve las plantas de interior con excesiva simpatía.",
	"The podling relishes exposing its skin to the sun. It resents clothing and hair.": "La vaina disfruta exponiendo su piel al sol. Le molesta la ropa y el pelo.",
	"The podling often reacts as if some unseen force is speaking to it, staring into the distance or nodding.": "El podling suele reaccionar como si una fuerza invisible le hablara, mirando a lo lejos o asintiendo.",
	"The podling often communicates to other podlings using Deep Speech.": "El podling a menudo se comunica con otros podlings utilizando Deep Speech.",
	"The podling no longer understands the nuances of a relationship, system, or instrument.": "La vaina ya no entiende los matices de una relación, un sistema o un instrumento.",
	"Necromancers of deep evil, the priests of Osybus steal the souls of others to fuel the priests' malevolent magic. Using this soul power, each priest can defy death and become an undead creature, potentially cheating the grave over and over.": "Los sacerdotes de Osybus, nigromantes del mal profundo, roban las almas de los demás para alimentar su magia malévola. Utilizando este poder del alma, cada sacerdote puede desafiar a la muerte y convertirse en una criatura no muerta, pudiendo engañar a la tumba una y otra vez.",
	"This unholy order of priests was founded centuries ago by Osybus, a mysterious figure of unfathomable ambition and evil. Osybus sought to use others' souls as springboards to his own immortality. He forged pacts with any entity that would give him more power and delved into any eldritch secret that would prolong his life. He became a devotee of the Dark Powers and tapped into their immortal malice to fuel his apotheosis.": "Esta impía orden de sacerdotes fue fundada hace siglos por Osybus, una misteriosa figura de insondable ambición y maldad. Osybus buscaba utilizar las almas de los demás como trampolín hacia su propia inmortalidad. Forjó pactos con cualquier entidad que le diera más poder y profundizó en cualquier secreto eldritch que pudiera prolongar su vida. Se convirtió en un devoto de los Poderes Oscuros y aprovechó su malicia inmortal para alimentar su apoteosis.",
	"As his power grew, he attracted disciples who also wished to defy life and death. He shared his dread secrets with them and demanded their worship. In time, his goal was achieved: he became a lich of almost godly power. Acknowledging the role that his disciples played in his ascension, Osybus gifted them with a trace of his power. Taking the form of a shadowy tattoo, this boon allows the priests to steal souls as their master did and to cheat death and become undead horrors.": "A medida que su poder crecía, atrajo a discípulos que también deseaban desafiar la vida y la muerte. Compartió con ellos sus terribles secretos y exigió su adoración. Con el tiempo, logró su objetivo: se convirtió en un liche de poder casi divino. Reconociendo el papel que sus discípulos desempeñaron en su ascensión, Osybus les regaló un rastro de su poder. Esta bendición, que adopta la forma de un tatuaje tenebroso, permite a los sacerdotes robar almas como lo hacía su maestro y engañar a la muerte para convertirse en horrores no muertos.",
	"The threat posed by Osybus and his disciples raised alarms far and wide. In response, the Ulmist Inquisition and the then-mortal Count Strahd von Zarovich faced the lich in battle. Their bravery would have been for naught if Osybus's disciples hadn't betrayed him. Fearing that their master would eventually consume their souls, the disciples aided Osybus's foes and destroyed his physical form. As he perished, he uttered a curse upon them—that their immortality would fail them when they least expected it and that he himself would become one of the Dark Powers. As a result of that curse, a priest of Osybus can't be certain that they will be reborn when they perish.": "La amenaza que suponían Osybus y sus discípulos hizo saltar las alarmas por doquier. En respuesta, la Inquisición Ulmista y el entonces mortal Conde Strahd von Zarovich se enfrentaron al lich en la batalla. Su valentía habría sido inútil si los discípulos de Osybus no le hubieran traicionado. Temiendo que su maestro acabara consumiendo sus almas, los discípulos ayudaron a los enemigos de Osybus y destruyeron su forma física. Mientras perecía, pronunció una maldición sobre ellos: que su inmortalidad les fallaría cuando menos lo esperaran y que él mismo se convertiría en uno de los Poderes Oscuros. Como resultado de esa maldición, un sacerdote de Osybus no puede estar seguro de que vaya a renacer cuando perezca.",
	"In an effort to rid themselves of this curse, they devoted themselves to the same Dark Powers with whom their master had communed. They were given a mission: provide a person of nobility and might to serve as an earthly vessel for these powers to enter the world and conquer it. If they succeeded, their immortality would be assured. A suitable vessel they did then find: Strahd von Zarovich. Working in shadows and through intermediaries, the priests whispered hatred to the count, and when his noble heart was corrupted, they were the ones who laid the path before him that led to the Amber Temple and his fall into vampirism.": "En un esfuerzo por librarse de esta maldición, se entregaron a los mismos Poderes Oscuros con los que su maestro había comulgado. Se les encomendó una misión: proporcionar una persona noble y poderosa que sirviera de recipiente terrenal para que estos poderes entraran en el mundo y lo conquistaran. Si tenían éxito, su inmortalidad estaría asegurada. Encontraron un recipiente adecuado: Strahd von Zarovich. Trabajando en las sombras y a través de intermediarios, los sacerdotes susurraron el odio al conde, y cuando su noble corazón se corrompió, fueron ellos los que le trazaron el camino que le llevó al Templo de Ámbar y a su caída en el vampirismo.",
	"But they were then betrayed. Osybus had not lied; he had himself become one of the Dark Powers, and he and the other Dark Powers had conjured up a misty prison to contain the newly immortal Strahd, thereby preventing the count from serving as the conquering force that the priests sought to loose upon the world; thus they were denied their reward of immortality.": "Pero entonces fueron traicionados. Osybus no había mentido; él mismo se había convertido en uno de los Poderes Oscuros, y él y los otros Poderes Oscuros habían conjurado una prisión de niebla para contener al recién inmortal Strahd, impidiendo así que el conde sirviera como la fuerza conquistadora que los sacerdotes pretendían soltar sobre el mundo; así se les negó su recompensa de inmortalidad.",
	"To this day, the priests of Osybus seek to unleash Strahd from the mists, often using adventurers as their pawns. They also ironically bear their hated founder's name, for they know it is his original deathly gift that gives them their horrific powers.": "Hasta el día de hoy, los sacerdotes de Osybus tratan de liberar a Strahd de la niebla, utilizando a menudo a los aventureros como peones. También llevan irónicamente el nombre de su odiado fundador, pues saben que es su don original de la muerte el que les da sus horribles poderes.",
	"When a priest of Osybus drops to 0 hit points, the priest might revive with a benefit from the Boons of Undeath table. You can give a priest one or more of these boons of your choice before the priest faces adventurers. If you do so, the priest is Undead, rather than Humanoid, and a priest can receive each boon only once.": "Cuando un sacerdote de Osybus cae a 0 puntos de vida, el sacerdote puede revivir con un beneficio de la tabla de Bendiciones de la Muerte. Puedes dar a un sacerdote una o más de estas bendiciones a tu elección antes de que el sacerdote se enfrente a los aventureros. Si lo haces, el sacerdote se convierte en No Muerto, en lugar de Humanoide, y un sacerdote puede recibir cada bendición sólo una vez.",
	"Eerie whispers can now be heard around the priest. Any non-Undead creature that starts its turn within 30 feet of the priest must succeed on a DC 15 Wisdom saving throw or be frightened of the priest until the start of the creature's next turn.": "Ahora se oyen susurros espeluznantes alrededor del sacerdote. Cualquier criatura no muerta que comience su turno a menos de 30 pies del sacerdote debe tener éxito en una tirada de salvación de Sabiduría DC 15 o se asustará del sacerdote hasta el comienzo del siguiente turno de la criatura.",
	"An otherworldly slime drips off the priest and fades away moments later, leaving a greenish stain. When any creature starts its turn within 10 feet of the priest, the priest can reduce that creature's speed by 10 feet until the start of the creature's next turn, until which the creature is covered by ectoplasm. In addition, as an action, the priest can use the slime to make itself look and feel like any creature that is Medium or Small, while retaining its game statistics. This transformation lasts for 8 hours or until the priest drops to 0 hit points.": "Una baba de otro mundo gotea del sacerdote y se desvanece momentos después, dejando una mancha verdosa. Cuando cualquier criatura comienza su turno a menos de 3 metros del sacerdote, éste puede reducir la velocidad de esa criatura en 3 metros hasta el comienzo del siguiente turno de la criatura, hasta el cual ésta queda cubierta por el ectoplasma. Además, como acción, el sacerdote puede usar el limo para transformarse en cualquier criatura que sea Mediana o Pequeña, conservando sus estadísticas de juego. Esta transformación dura 8 horas o hasta que el sacerdote caiga a 0 puntos de golpe.",
	"When the priest deals necrotic damage to any creature, the priest gains a number of temporary hit points equal to half that necrotic damage. The priest's speed also increases by 10 feet.": "Cuando el sacerdote inflige daño necrótico a cualquier criatura, gana un número de puntos de golpe temporales igual a la mitad de ese daño necrótico. La velocidad del sacerdote también aumenta en 3 metros.",
	"The priest sloughs off its flesh, and its skeleton crumbles away, leaving only its skull. Its stat block is replaced by that of a flameskull, but it retains its Tattoo of Osybus trait, and all fire damage it deals becomes necrotic damage. The Tattoo of Osybus now appears carved into the skull's forehead.": "El sacerdote se desprende de su carne y su esqueleto se desmorona, dejando sólo su cráneo. Su bloque de estadísticas se sustituye por el de una calavera en llamas, pero conserva su rasgo Tatuaje de Osybus, y todo el daño de fuego que inflige se convierte en daño necrótico. El tatuaje de Osybus aparece ahora tallado en la frente del cráneo.",
	"The priest now appears wraithlike, and its challenge rating increases by 1. It gains resistance to all damage but force, radiant, and psychic, and it is vulnerable to radiant damage. It can also move through creatures and objects as if they were {@quickref difficult terrain||3}, but it takes 5 ({@dice 1d10}) force damage if it ends its turn inside a creature or an object.": "El sacerdote tiene ahora aspecto de espectro, y su índice de desafío aumenta en 1. Gana resistencia a todo el daño excepto a fuerza, radiante y psíquico, y es vulnerable al daño radiante. También puede moverse a través de criaturas y objetos como si fueran {@quickref difficult terrain||3}, pero recibe 5 ({@dice 1d10}) de daño de fuerza si termina su turno dentro de una criatura o un objeto.",
	"The priest's visage becomes bone white, and its challenge rating increases by 1. It can cast {@spell animate dead} and create undead once per day each, using Intelligence as the spellcasting ability, and it gains the following action: Circle of Death (Spell. Each creature in a 60-foot-radius sphere centered on a point the priest can see within 150 feet of it must make a DC 15 Constitution saving throw, taking 28 ({@dice 8d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "El rostro del sacerdote se vuelve blanco como el hueso, y su índice de desafío aumenta en 1. Puede lanzar {@spell animate dead} y crear muertos vivientes una vez al día cada uno, usando Inteligencia como habilidad de conjuro, y gana la siguiente acción Círculo de Muerte (Hechizo. Cada criatura en una esfera de 60 pies de radio centrada en un punto que el sacerdote pueda ver en un radio de 150 pies debe hacer una tirada de salvación de Constitución DC 15, recibiendo 28 ({@dice 8d6}) de daño necrótico en una salvación fallida, o la mitad de daño en una exitosa.",
	"Relentless juggernauts are massive brutes that thirst for carnage. Their presence twists the world around them, allowing them to create weapons with which they can slaughter prey. Sharp iron fences, crushing stalagmites and blades of glass all conveniently appear in order to aid a juggernaut's brutality. Every juggernaut considers a certain area its territory and visits destruction upon all trespassers.": "Los implacables juggernauts son enormes brutos sedientos de carnicería. Su presencia retuerce el mundo que les rodea, permitiéndoles crear armas con las que pueden masacrar a sus presas. Cercas de hierro afiladas, estalagmitas aplastantes y cuchillas de cristal aparecen convenientemente para ayudar a la brutalidad de un juggernaut. Cada juggernaut considera que una zona determinada es su territorio y destruye a todos los intrusos.",
	"Relentless killers are hateful, revenge-obsessed creatures that enter into pacts with fiends or other nefarious entities. Their bargains transform them into vicious butchers that exist only to indulge their endless bloodlust. While some who become relentless killers began life as innocents, any semblance of who they were is washed away in a tide of gore and rage. These killers' grisly work swiftly becomes the stuff of legends, striking fear into innocents across lands and over ages.": "Los asesinos implacables son criaturas odiosas y obsesionadas con la venganza que establecen pactos con demonios u otras entidades nefastas. Sus pactos los transforman en despiadados carniceros que sólo existen para satisfacer su interminable sed de sangre. Mientras que algunos de los que se convierten en asesinos implacables comenzaron su vida como inocentes, cualquier apariencia de lo que eran se desvanece en una marea de sangre y rabia. El espeluznante trabajo de estos asesinos se convierte rápidamente en materia de leyendas, infundiendo miedo a inocentes de todo el mundo y de todas las épocas.",
	"Relentless killers come into being and undertake their terrifying sprees for a spectrum of reasons. When creating a relentless killer, consider what circumstances led to their transformation and signature methods. Roll or choose options from the Relentless Origins and Relentless Methods tables when creating your own, unique monstrous slayers.": "Los asesinos implacables nacen y emprenden sus terroríficas andanzas por una serie de razones. Al crear un asesino implacable, ten en cuenta las circunstancias que condujeron a su transformación y sus métodos característicos. Tira o elige opciones de las tablas Orígenes implacables y Métodos implacables cuando crees tus propios y únicos asesinos monstruosos.",
	"It was left for dead and granted new life to seek revenge.": "Se le dio por muerto y se le concedió una nueva vida para buscar venganza.",
	"It was turned into a weapon of vengeance by a family member's bargain with sinister forces.": "Se convirtió en un arma de venganza por el acuerdo de un miembro de la familia con fuerzas siniestras.",
	"It was marked by a fiend before its birth, and its wicked nature emerged over time.": "Fue marcado por un demonio antes de su nacimiento, y su naturaleza malvada surgió con el tiempo.",
	"A wicked place or magic relic seeped into its being, turning it into a monster.": "Un lugar malvado o una reliquia mágica se filtró en su ser, convirtiéndolo en un monstruo.",
	"The killer used its body to contain an evil entity.": "El asesino utilizó su cuerpo para contener una entidad maligna.",
	"The killer appears to be an ordinary person who doesn't realize it turns into a killer when enraged.": "El asesino parece ser una persona corriente que no se da cuenta de que se convierte en un asesino cuando se enfurece.",
	"Artist. The killer turns its victims into works of art, perhaps creating grisly tableaus or using their blood in the forging of new weapons.": "Artista. El asesino convierte a sus víctimas en obras de arte, quizá creando espeluznantes retablos o utilizando su sangre en la forja de nuevas armas.",
	"Author. The killer leaves messages, poems, song lyrics, or parts of its creative masterpiece at the scenes of its crimes.": "Autor. El asesino deja mensajes, poemas, letras de canciones o partes de su obra maestra creativa en las escenas de sus crímenes.",
	"Avatar. The killer sacrifices its victims, believing it's a manifestation of a deity or force beyond morality.": "Avatar. El asesino sacrifica a sus víctimas, creyendo que es una manifestación de una deidad o fuerza más allá de la moral.",
	"Doctor. The killer dissects victims or harvests their organs for the sake of medical understanding.": "Médico. El asesino disecciona a las víctimas o extrae sus órganos en aras de la comprensión médica.",
	"Mask. The killer wears a distinctive disguise, its visage becoming a symbol of its crimes.": "Máscara. El asesino lleva un disfraz inconfundible, y su rostro se convierte en un símbolo de sus crímenes.",
	"Penitent. The killer can't help itself from committing crimes and seeks help to thwart its own continuing violence.": "Penitente. El asesino no puede evitar cometer crímenes y busca ayuda para frustrar su propia violencia continua.",
	"Ritualist. The killer always attacks the same type of person in the same type of place in the same way.": "Ritualista. El asesino siempre ataca al mismo tipo de persona en el mismo tipo de lugar y de la misma manera.",
	"Trophy Taker. The killer reliably collects something from its victims, hoarding them as trophies.": "Tomador de trofeos. El asesino colecciona de forma fiable algo de sus víctimas, atesorándolos como trofeos.",
	"A relentless slasher conducts its bloody work in silence then vanishes into shadow and infamy. Fixated on a specific individual or type of victim, it pursues its target with single-minded obsession.": "Un slasher implacable lleva a cabo su sangriento trabajo en silencio y luego se desvanece en la sombra y la infamia. Fijado en un individuo o tipo de víctima específica, persigue a su objetivo con una obsesión única.",
	"The first strigoi were created by spellcasters who subjected swarms of stirges to transmutation spells. Other strigoi have emerged as the results of similar spellcraft, as the byproducts of outlandish scientific experiments, and from stirges draining well-fed vampires. When a strigoi arises, the unnatural creature is overwhelmed by instinctual hunger that drives it to undertake bloodthirsty rampages along with swarms of emboldened, bloodsucking pests.": "Los primeros strigoi fueron creados por hechiceros que sometieron a enjambres de stirges a hechizos de transmutación. Otros strigoi han surgido como resultado de hechizos similares, como subproductos de experimentos científicos extravagantes y de stirges que drenan a vampiros bien alimentados. Cuando surge un strigoi, la criatura antinatural se ve abrumada por un hambre instintiva que la lleva a emprender alborotos sanguinarios junto con enjambres de plagas envalentonadas y chupasangre.",
	"Strigoi drain the blood, marrow, and soft tissues from their victims, leaving behind nothing but empty husks. Due to the horrifying nature of their deaths, those slain by strigoi occasionally reanimate as boneless.": "Los strigoi drenan la sangre, la médula y los tejidos blandos de sus víctimas, dejando tras de sí nada más que cáscaras vacías. Debido a la horrible naturaleza de sus muertes, los asesinados por los strigoi a veces se reaniman sin huesos.",
	"Many strigoi seek ways to return to their former existence while being compelled to drain living victims. Others, though, embrace their new forms and mimic vampires. These would-be bloodsucker aristocrats create stirge courts amid scabrous husk-decorated villas and drain the life from any who balk at their grotesque gentility.": "Muchos strigoi buscan la forma de volver a su antigua existencia mientras se ven obligados a drenar a las víctimas vivas. Otros, sin embargo, adoptan sus nuevas formas y se mimetizan con los vampiros. Estos aspirantes a aristócratas chupasangre crean cortes de conmoción en villas escabrosamente decoradas con cáscaras y drenan la vida de cualquiera que se resista a su grotesca gentilidad.",
	"Base creatures are among the first to respond to sinister forces at work in a land. As nefarious powers grip an area, populations of maggots, scarabs, and similar scavenging insects explode and become aggressive predators. Roll on the Swarm Behavior table to see how such swarms might manifest.": "Las criaturas de la base son de las primeras en responder a las fuerzas siniestras que actúan en una tierra. Cuando los poderes nefastos se apoderan de una zona, las poblaciones de gusanos, escarabajos y otros insectos carroñeros similares explotan y se convierten en depredadores agresivos. Tira en la tabla de Comportamiento de los Enjambres para ver cómo se manifiestan estos enjambres.",
	"Crawls on walls in a vaguely bipedal shape": "Se arrastra por las paredes en forma vagamente bípeda",
	"Makes skittering noises that sound like whispered chanting": "Hace ruidos que suenan como cánticos susurrados",
	"Skeletal visages, giant eyes, or the faces of nearby creatures appear in relief amid its mass": "Visajes esqueléticos, ojos gigantes o rostros de criaturas cercanas aparecen en relieve en medio de su masa",
	"Occupies and animates a corpse or other debris as if it were alive": "Ocupa y anima un cadáver u otros restos como si estuvieran vivos",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs, infecting them with terrible diseases (see zombie plague spreader), or crushing an entire horde into a single, rotting titan (see zombie clot).": "Entre los muertos vivientes, un zombi solitario no es ni mucho menos el más amenazador. Sin embargo, el horror de los muertos ambulantes no reside en su amenaza individual, sino en su número, su persistencia y su desprecio por su propio bienestar. Una multitud de zombis apagará un incendio forestal con sus propias cenizas o marchará hacia las fauces de un dragón hasta que el monstruo se ahogue. En el transcurso de sus implacables marchas, los zombis pueden sufrir todo tipo de traumas, pudiendo reducirlos a masas de miembros rastreros, infectarlos con terribles enfermedades (ver propagador de la plaga zombi) o aplastar a toda una horda en un único titán putrefacto (ver coágulo zombi).",
	"Among the types of horror adventures detailed in {@book chapter 2|VRGR|2}, tales of uncontrolled zombie outbreaks orbit the {@book dark fantasy|VRGR|2|Dark Fantasy} and {@book disaster horror|VRGR|2|Disaster Horror} genres. The horror of these adventures focuses not on the terror of a single zombie, but of countless individual threats overwhelming society. When creating your own undead calamities, consider the plots presented on the Zombie Apocalypses table.": "Entre los tipos de aventuras de terror que se detallan en {@book chapter 2|VRGR|2}, las historias de brotes de zombis incontrolados orbitan los géneros {@book dark fantasy|VRGR|2|Dark Fantasy} y {@book disaster horror|VRGR|2|Disaster Horror}. El horror de estas aventuras no se centra en el terror de un solo zombi, sino en las innumerables amenazas individuales que abruman a la sociedad. Cuando crees tus propias calamidades de muertos vivientes, ten en cuenta las tramas presentadas en la tabla de Apocalipsis Zombies.",
	"A twisted wish causes those affected by healing magic and {@item Potion of Healing||potions of healing} to rise as zombies.": "Un deseo retorcido hace que los afectados por la magia curativa y {@item Potion of Healing||potions of healing} se levanten como zombis.",
	"Overwhelming magic reanimates zombies again and again as {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}.": "La magia abrumadora reanima a los zombis una y otra vez como {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}.",
	"The githyanki unleash {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} to scour mind flayers from a world.": "Los githyanki desencadenan {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} para eliminar a los destructores de mentes de un mundo.",
	"The seals containing an underground zombie horde fail, releasing ancient {@creature Zombie Clot|VRGR|zombie clots}.": "Los sellos que contienen una horda subterránea de zombis fallan, liberando a los antiguos {@creature Zombie Clot|VRGR|zombie clots}.",
	"The Bagman is an urban legend about an adventurer who sought to escape doom by abandoning his party and hiding inside a {@item bag of holding}. When he tried to leave, though, he became lost amid a constantly increasing number of extradimensional storage spaces. Over time, the strange forces of this magical in-between place transformed the adventurer into a monstrous creature. Now, every night, the Bagman slips out from a random {@item bag of holding}. If he doesn't find his home, he drags someone back into the bag with him and leaves behind some trinket from his hidden kingdom of lost junk. Some say that if you speak too loudly over an open {@item bag of holding} or whisper \"follow my voice\" into a magical storage space three times, the Bagman will come for you.": "El Hombre del Saco es una leyenda urbana sobre un aventurero que trató de escapar de la perdición abandonando a su grupo y escondiéndose dentro de un {@item bag of holding}. Sin embargo, cuando intentó salir, se perdió en medio de un número cada vez mayor de espacios de almacenamiento extradimensionales. Con el tiempo, las extrañas fuerzas de este mágico lugar intermedio transformaron al aventurero en una criatura monstruosa. Ahora, cada noche, el Hombre del Saco se escapa de un lugar al azar {@item bag of holding}. Si no encuentra su hogar, arrastra a alguien a la bolsa con él y deja alguna baratija de su reino oculto de trastos perdidos. Hay quien dice que si hablas demasiado alto sobre un {@item bag of holding} abierto o susurras \"sigue mi voz\" en un espacio de almacenamiento mágico tres veces, el Hombre del Saco vendrá a por ti.",
	"Any character might know the story of the Bagman. What the Bagman is and how you use this urban legend is up to you. Is there truly a Bagman, or is he just a story? If an object vanishes overnight or if someone finds something that isn't theirs in a {@item bag of holding}, is the Bagman to blame? Is the Bagman just a monster that preys on adventurers, or is he the Darklord of his own hidden domain? The possibilities for horror adventures are endless, and nowhere—especially not adventurers' gear—is safe.": "Cualquier personaje puede conocer la historia del Hombre del Saco. Qué es el Hombre del Saco y cómo utilizar esta leyenda urbana depende de ti. ¿Existe realmente el Hombre del Saco o es sólo una historia? Si un objeto desaparece de la noche a la mañana o si alguien encuentra algo que no es suyo en un {@item bag of holding}, ¿es el Hombre del Saco el culpable? ¿Es el Hombre del Saco sólo un monstruo que se aprovecha de los aventureros, o es el Señor de las Tinieblas de su propio dominio oculto? Las posibilidades para las aventuras de terror son infinitas, y ningún lugar -especialmente el equipo de los aventureros- está a salvo.",
	"Untold, half-formed evils lurk amid the Mists, the yet-to-be-realized imaginings of the Dark Powers and the remnants of ruined domains. While such nightmares typically manifest as nothing more than impressions, whispers, or vaporous visions amid the fog, mysterious eddies in the Mists sometimes gather such evils, forcing them into unique, misshapen bodies untethered from the laws of reason or reality. Such unspeakable horrors might continue to haunt the misty netherworld between the Domains of Dread, or they might slink forth into other realms to slake unnameable hungers.": "Males incalculables y a medio formar acechan en la Niebla, las imaginaciones aún no realizadas de los Poderes Oscuros y los restos de los dominios en ruinas. Mientras que estas pesadillas se manifiestan normalmente como nada más que impresiones, susurros o visiones vaporosas en medio de la niebla, los misteriosos remolinos de las Nieblas a veces reúnen estos males, forzándolos a formar cuerpos únicos y deformes, desvinculados de las leyes de la razón o la realidad. Estos horrores indescriptibles pueden seguir rondando el nebuloso mundo de las tinieblas entre los Dominios del Terror, o pueden escabullirse a otros reinos para saciar hambres innombrables.",
	"An unspeakable horror has one of four body compositions, determined by rolling on the Body Composition table. You can roll on the Limbs to customize it further, while results from the Hex Blast table replace that action in the stat block. If the results of multiple tables conflict, chose your preferred result.": "Un horror innombrable tiene una de las cuatro composiciones corporales, que se determinan tirando en la tabla de Composición Corporal. Puedes tirar en la tabla de Extremidades para personalizarlo más, mientras que los resultados de la tabla de Explosión de Maleficios reemplazan esa acción en el bloque de estadísticas. Si los resultados de varias tablas entran en conflicto, elige tu resultado preferido.",
	"The results of these tables are meant to be broad, so feel free to describe the details of an unspeakable horror's form and the interplay between its parts however you desire. The more discordant and unexpected a horror's parts, the more unsettling it might be.": "Los resultados de estas tablas pretenden ser amplios, así que siéntase libre de describir los detalles de la forma de un horror indecible y la interacción entre sus partes como desee. Cuanto más discordantes e inesperadas sean las partes de un horror, más inquietante será.",
	"Some who wander into the Land of the Mists seek to stay hidden in the haze. They might even wish to dwell amid the endless fog, finding it preferable to horrors elsewhere. But the Mists drifting between the Domains of Dread are far from safe—or empty.": "Algunos de los que se adentran en el País de las Nieblas buscan permanecer ocultos en la bruma. Puede que incluso deseen habitar entre la niebla interminable, por considerarla preferible a los horrores de otros lugares. Pero las Nieblas que se extienden entre los Dominios del Terror están lejos de ser seguras, o vacías.",
	"Mist horrors are bodiless spirits of dread, entities given form by the fears of those they encounter. Mist horrors use the unspeakable horror stat block with the Malleable Mass body option, which makes them appear to be composed of living mist. Further details of a mist horror's appearance are drawn from the fears of those within 100 feet of it. This might cause a mist horror to take on a form that combines multiple fears when it encounters a group, like a wolf with snakes for eyes or a drowned giant that resembles an estranged parent. Mist horrors can't persist for long outside the Mists: after {@dice 1d4} rounds outside the Mists, they lose cohesion and collapse back into harmless vapor.": "Los horrores de la niebla son espíritus del terror sin cuerpo, entidades a las que dan forma los miedos de aquellos con los que se encuentran. Los horrores de la niebla utilizan el bloque de estadísticas de horror indecible con la opción de cuerpo de masa maleable, que los hace parecer compuestos de niebla viva. Los detalles adicionales de la apariencia de un horror de la niebla se obtienen de los miedos de aquellos que se encuentran a menos de 100 pies de él. Esto puede hacer que un horror de la niebla adopte una forma que combina múltiples miedos cuando se encuentra con un grupo, como un lobo con serpientes por ojos o un gigante ahogado que se parece a un padre separado. Los horrores de la niebla no pueden persistir mucho tiempo fuera de la Niebla: tras {@dice 1d4} de asaltos fuera de la Niebla, pierden cohesión y se vuelven a convertir en vapor inofensivo.",
	"The horror's body is armored in petrified wood, alien crystal, rusted mechanisms, sculpted stone, or an exoskeleton.": "El cuerpo del horror está blindado con madera petrificada, cristal alienígena, mecanismos oxidados, piedra esculpida o un exoesqueleto.",
	"The horror's body boasts spider like legs, many-jointed appendages, or thrashing tentacles.": "El cuerpo del horror cuenta con patas parecidas a las de una araña, apéndices con muchas articulaciones o tentáculos que se agitan.",
	"The horror's body is composed of a clot of boneless flesh, shadowy tendrils, or mist.": "El cuerpo del horror está compuesto por un coágulo de carne sin huesos, zarcillos sombríos o niebla.",
	"The horror's body boasts exposed entrails, bloated parasites, or a gelatinous shroud, perhaps because it is inside out.": "El cuerpo del horror presenta vísceras expuestas, parásitos hinchados o un sudario gelatinoso, tal vez porque está del revés.",
	"The horror expels a wave of mind-altering magic. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw, taking 33 ({@dice 6d10}) psychic damage and being incapacitated until the end of the creature's next turn on a failed save, or taking half as much damage on a successful one.": "El horror expulsa una oleada de magia que altera la mente. Cada criatura en un radio de 30 pies del horror debe realizar una tirada de salvación de Sabiduría DC 15, recibiendo 33 ({@dice 6d10}) de daño psíquico y quedando incapacitada hasta el final del siguiente turno de la criatura si falla la tirada de salvación, o recibiendo la mitad de daño si tiene éxito.",
	"The horror expels acidic bile in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a DC 15 Dexterity saving throw or be covered in bile. A creature covered in bile takes 31 ({@dice 7d8}) acid damage at the start of each of its turns until it or another creature uses its action to scrape or wash off the bile that covers it.": "El horror expulsa bilis ácida en una línea de 60 pies que tiene 5 pies de ancho. Cada criatura en esa línea debe tener éxito en una tirada de salvación de Destreza DC 15 o quedar cubierta de bilis. Una criatura cubierta de bilis recibe 31 ({@dice 7d8}) de daño por ácido al comienzo de cada uno de sus turnos hasta que ella u otra criatura utilice su acción para raspar o lavar la bilis que la cubre.",
	"The horror expels petrifying gas in a 30-foot cone. Each creature in that area must succeed on a DC 15 Constitution saving throw or take 14 ({@dice 4d6}) necrotic damage and be restrained as it begins to turn to stone. A restrained creature must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is petrified until freed by the {@spell greater restoration} spell or other magic.": "El horror expulsa gas petrificante en un cono de 30 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución DC 15 o recibir 14 ({@dice 4d6}) de daño necrótico y ser retenida mientras comienza a convertirse en piedra. Una criatura restringida debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina en el objetivo. Si falla, el objetivo queda petrificado hasta que sea liberado por el hechizo {@spell greater restoration} u otra magia.",
	"The horror expels a wave of perception-distorting energy. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw. On a failed save, the target takes 22 ({@dice 5d8}) psychic damage and is deafened until the end of its next turn. If the saving throw fails by 5 or more, the target is also blinded until the end of its next turn.": "El horror expulsa una ola de energía que distorsiona la percepción. Cada criatura en un radio de 30 pies del horror debe realizar una tirada de salvación de Sabiduría DC 15. Si falla la tirada de salvación, el objetivo recibe 22 ({@dice 5d8}) de daño psíquico y queda ensordecido hasta el final de su siguiente turno. Si la tirada de salvación falla por 5 o más, el objetivo también queda cegado hasta el final de su siguiente turno.",
	"The horror's limb ends in a blade made of bone, which deals slashing damage instead of bludgeoning damage. In addition, it scores a critical hit on a roll of 19 or 20 and rolls the damage dice of a crit three times, instead of twice.": "El miembro del horror termina en una cuchilla de hueso, que inflige daño cortante en lugar de daño contundente. Además, consigue un golpe crítico con una tirada de 19 o 20 y tira los dados de daño de un golpe crítico tres veces, en lugar de dos.",
	"The horror's limb attack deals an extra 9 ({@dice 2d8}) acid damage.": "El ataque de las extremidades del horror inflige 9 ({@dice 2d8}) de daño ácido adicional.",
	"The horror's limb is a grasping tentacle. When the horror hits a creature with this limb, the creature is also grappled (escape DC 16). The limb can have only one creature grappled at a time.": "La extremidad del horror es un tentáculo de agarre. Cuando el horror golpea a una criatura con esta extremidad, la criatura también queda agarrada (DC de escape 16). El miembro sólo puede tener una criatura agarrada a la vez.",
	"The horror's limb deals piercing damage instead of bludgeoning damage. In addition, when the horror hits a creature with this limb, the creature must succeed on a DC 15 Constitution saving throw or take 7 ({@dice 2d6}) poison damage and be poisoned until the end of its next turn.": "El miembro del horror inflige daño punzante en lugar de daño contundente. Además, cuando el horror golpea a una criatura con este miembro, la criatura debe tener éxito en una tirada de salvación de Constitución DC 15 o recibe 7 ({@dice 2d6}) de daño por veneno y queda envenenada hasta el final de su siguiente turno.",
	"When the mind flayers of Bluetspur (see chapter 3) could find no cure for their overlord's affliction, their degenerating elder brain turned to radical methods to stave off dementia and death. The results were vampiric mind flayers, feral atrocities spawned from mind flayer tadpoles infected with vampirism. These specialized but flawed terrors serve a single purpose: to drain the cerebral fluids from sapient minds. After doing so, they return to the Elder Brain of Bluetspur, which liquefies them into its pool and releases their stolen essences amid a hormone brine. This grotesque balm stalls the elder brain's degeneration but is far from a cure.": "Cuando los destructores de mentes de Bluetspur (véase el capítulo 3) no pudieron encontrar una cura para la aflicción de su señor, su degenerado cerebro anciano recurrió a métodos radicales para evitar la demencia y la muerte. El resultado fueron los destructores mentales vampíricos, atrocidades asilvestradas engendradas por renacuajos destructores mentales infectados por el vampirismo. Estos terrores especializados pero defectuosos tienen un único propósito: drenar los fluidos cerebrales de las mentes sapientes. Tras hacerlo, regresan al Cerebro Mayor de Bluetspur, que los licua en su piscina y libera sus esencias robadas en medio de una salmuera de hormonas. Este bálsamo grotesco detiene la degeneración del cerebro anciano, pero está lejos de ser una cura.",
	"Vampiric mind flayers are physically and mentally unstable beings. Ghoulish creatures, they let nothing stand between them and their existential imperatives. Although they possess the telepathic abilities of mind flayers, their brains aren't equipped to employ them. Instead, they bombard nearby creatures with a mental static of visceral visions. While these ravenous creatures are horrifying to behold, they unsettle none more than other mind flayers, which consider them abominations.": "Los destructores mentales vampíricos son seres física y mentalmente inestables. Criaturas macabras, no dejan que nada se interponga entre ellos y sus imperativos existenciales. Aunque poseen las habilidades telepáticas de los destructores mentales, sus cerebros no están equipados para emplearlas. En su lugar, bombardean a las criaturas cercanas con una estática mental de visiones viscerales. Aunque estas voraces criaturas son horribles de contemplar, no inquietan más que a otros destructores mentales, que las consideran abominaciones.",
	"Wereravens are secretive and extraordinarily cautious lycanthropes that trust one another but are wary of just about everyone else. Although skilled at blending into society, they keep mostly to themselves, respect local laws, and strive to do good whenever possible.": "Los Wereravens son licántropos reservados y extraordinariamente cautelosos que confían los unos en los otros, pero desconfían de casi todos los demás. Aunque son muy hábiles para integrarse en la sociedad, son muy reservados, respetan las leyes locales y se esfuerzan por hacer el bien siempre que pueden.",
	"In their human and hybrid forms, wereravens favor light weapons. They are reluctant to make bite attacks in raven form for fear of spreading their curse to those who don't deserve it or who would abuse it.": "En sus formas humana e híbrida, los cuervos prefieren las armas ligeras. Son reacios a realizar ataques de mordedura en su forma de cuervo por miedo a propagar su maldición a quienes no la merecen o a quienes abusarían de ella.",
	"Wereravens refer to their tightly knit groups as kindnesses. A kindness of wereravens usually numbers between seven and twelve individuals. Not surprisingly, wereravens get along well with ravens and often hide in plain sight among them.": "Los wereravens se refieren a sus grupos estrechamente unidos como kindnesses. Un grupo de cuervos suele tener entre siete y doce miembros. No es de extrañar que los wereravens se lleven bien con los cuervos y que a menudo se escondan a plena vista entre ellos.",
	"Wereravens like to collect shiny trinkets and precious baubles. They are fond of sharing their wealth with those in need and, in their humanoid forms, modestly give money to charity. They take steps to keep magic items out of evil hands by stashing them in secret hiding places.": "A los Wereravens les gusta coleccionar baratijas brillantes y chucherías preciosas. Les gusta compartir su riqueza con los necesitados y, en sus formas humanoides, donan modestamente dinero a la caridad. Se esfuerzan por mantener los objetos mágicos fuera de las manos del mal, guardándolos en escondites secretos.",
	"The Monster Manual has rules for characters afflicted with lycanthropy. The following text applies to wereraven characters specifically.": "El Manual de Monstruos tiene reglas para los personajes afectados por la licantropía. El siguiente texto se aplica específicamente a los personajes de wereraven.",
	"A character cursed with wereraven lycanthropy gains a Dexterity of 15 if his or her score isn't already higher. Attack and damage rolls for the wereraven's bite are based on whichever is higher of the character's Strength and Dexterity. The bite of a wereraven in raven form deals 1 piercing damage (no ability modifier applies to this damage) and carries the curse of lycanthropy; see the \"Player Characters as Lycanthropes\" sidebar in the lycanthropes entry in the Monster Manual for details.": "Un personaje maldito con licantropía de wereraven gana una Destreza de 15 si su puntuación no es ya mayor. Las tiradas de ataque y de daño de la mordedura del cuervo se basan en lo que sea más alto de la Fuerza y la Destreza del personaje. El mordisco de un wereraven en forma de cuervo inflige 1 daño punzante (no se aplica ningún modificador de habilidad a este daño) y conlleva la maldición de la licantropía; para más detalles, consulta la sección \"Personajes jugadores como licántropos\" en la entrada de licántropos del Manual de Monstruos.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs (see swarm of zombie limbs), infecting them with terrible diseases (see zombie plague spreader), or crushing an entire horde into a single, rotting titan.": "Entre los muertos vivientes, un zombi solitario no es ni mucho menos el más amenazador. Sin embargo, el horror de los muertos ambulantes no reside en su amenaza individual, sino en su número, su persistencia y su desprecio por su propio bienestar. Una multitud de zombis apagará un incendio forestal con sus propias cenizas o marchará hacia las fauces de un dragón hasta que el monstruo se ahogue. En el transcurso de sus implacables marchas, los zombis pueden sufrir todo tipo de traumas, pudiendo reducirlos a masas de miembros rastreros (ver enjambre de miembros zombis), infectarlos con terribles enfermedades (ver propagador de plagas zombis) o aplastar a toda una horda hasta convertirla en un único titán putrefacto.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs (see swarm of zombie limbs), infecting them with terrible diseases, or crushing an entire horde into a single, rotting titan (see zombie clot).": "Entre los muertos vivientes, un zombi solitario no es ni mucho menos el más amenazador. Sin embargo, el horror de los muertos ambulantes no reside en su amenaza individual, sino en su número, su persistencia y su desprecio por su propio bienestar. Una multitud de zombis apagará un incendio forestal con sus propias cenizas o marchará hacia las fauces de un dragón hasta que el monstruo se ahogue. En el transcurso de sus implacables marchas, los zombis pueden sufrir todo tipo de traumas, que pueden reducirlos a masas de miembros rastreros (ver enjambre de miembros zombis), infectarlos con terribles enfermedades o aplastar a toda una horda hasta convertirla en un único titán putrefacto (ver coágulo zombi)."
}