{
	"In days gone by, Agdon Longscarf made a name for himself as he and his band of miscreants menaced travelers throughout various Feywild domains. It was in Prismeer, however, that Agdon's antics came to an end by Zybilna's hand. As punishment for his offenses, the archfey demanded that Agdon give up his beloved scarf. When he refused, Zybilna cursed him so that he would never be able to remove it. She then pinned the scarf to a young sapling with a magic nail made of gold and iron, and she bade the tree grow until its branches raked the clouds. Agdon was thus carried into the sky, where he was stranded for a long time.": "En tiempos pasados, Agdon Longscarf se hizo un nombre mientras él y su banda de malhechores amenazaban a los viajeros en varios dominios de Feywild. Sin embargo, fue en Prismeer donde las travesuras de Agdon terminaron de la mano de Zybilna. Como castigo por sus ofensas, el arconte exigió a Agdon que renunciara a su querida bufanda. Cuando se negó, Zybilna lo maldijo para que nunca pudiera quitársela. A continuación, sujetó la bufanda a un joven árbol joven con un clavo mágico hecho de oro y hierro, e hizo que el árbol creciera hasta que sus ramas rastrillaran las nubes. De este modo, Agdon fue llevado al cielo, donde quedó varado durante mucho tiempo.",
	"The arrival of the Hourglass Coven signaled a reversal of Agdon Longscarf's fortunes. With Zybilna trapped in temporal stasis, Agdon's loyal gang was able to chop down his tree prison. But his scarf remained pinned to the felled trunk, and him with it, until Bavlorna struck a deal with him—she agreed to remove the nail and free the scarf in exchange for the best prize from each of his raids thereafter.": "La llegada del Aquelarre del Reloj de Arena supuso un cambio en la suerte de Agdon Longscarf. Con Zybilna atrapada en éxtasis temporal, la leal banda de Agdon pudo derribar su prisión arbórea. Pero su bufanda permaneció clavada en el tronco derribado, y él con ella, hasta que Bavlorna llegó a un acuerdo con él: aceptó quitar el clavo y liberar la bufanda a cambio del mejor premio de cada una de sus incursiones posteriores.",
	"Agdon's scarf is a bright blue length of cloth that he claims was woven from lightning bolts he stole right out from under a dark cloud. The scarf can't be removed, even if Agdon dies. His branding iron functions for him alone, and it ceases to be hot when it leaves his hand. The brand it makes is shaped like three bounding rabbits connected nose to tail, forming a triangle.": "El pañuelo de Agdon es un trozo de tela de color azul brillante que, según él, se tejió con rayos que robó de debajo de una nube oscura. La bufanda no se puede quitar, aunque Agdon muera. Su hierro de marcar funciona sólo para él, y deja de estar caliente cuando deja su mano. La marca que hace tiene la forma de tres conejos saltarines unidos por la nariz a la cola, formando un triángulo.",
	"This prince made a bargain with Endelyn Moongrave and is paying the price. He longs to return to his home in the Misty Forest and deal with the threat of an evil green dragon that nests there.": "Este príncipe hizo un trato con Endelyn Moongrave y está pagando el precio. Anhela volver a su hogar en el Bosque Nublado y enfrentarse a la amenaza de un malvado dragón verde que anida allí.",
	"This 3-foot-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Este diente de león parlante de 1 metro de altura encuentra poesía en todo y se enamora rápidamente. Un humilde idealista, Amidor nunca pone sus propias necesidades por encima de las de los demás.",
	"Neutral good.": "Neutral bueno.",
	"\"My speech drifts into flowery verse, if you'll pardon the pun. Allow": "\"Mi discurso deriva hacia un verso florido, si me perdonas el juego de palabras. Permita que",
	"me to demonstrate: Do not cry, my love! Let me catch your tears as faeries collect morning dew. Let me lift your spirits like a seed on the breeze!\"": "para demostrarlo: ¡No llores, mi amor! Déjame recoger tus lágrimas como las hadas recogen el rocío de la mañana. Déjame levantar tu espíritu como una semilla en la brisa\".",
	"\"The pursuit of true love compels me! Never shall I wilt if I have such a cause to champion.\"": "\"¡La búsqueda del verdadero amor me obliga! Nunca me debilitaré si tengo una causa así que defender\".",
	"\"The beautiful Pollenella—a vision in stripes.\"": "\"La hermosa Pollenella, una visión a rayas\".",
	"\"I cannot resist a pretty face or a heavenly scent.\"": "\"No puedo resistirme a una cara bonita o a un aroma celestial\".",
	"Younger than Skabatha and older than Endelyn, Bavlorna is called Slack-jawed Lorna because her wide mouth is prone to hang agape. Flies flit in and out of it. She is the hag of the present, the here and now, the moment to moment. Those desperate individuals who seek her out do so to find a remedy for a nagging problem or anxiety. Though she despises unannounced visitors, a tragic tale of woe and misery puts her in a bargaining mood. If these visitors enter into an agreement with Bavlorna, she'll use her powers to resolve their pressing problem in exchange for something of use to her.": "Más joven que Skabatha y mayor que Endelyn, a Bavlorna la llaman Lorna de la mandíbula floja porque su ancha boca tiende a colgar abierta. Las moscas entran y salen de ella. Es la bruja del presente, del aquí y ahora, del momento a momento. Aquellos individuos desesperados que la buscan lo hacen para encontrar un remedio a un problema persistente o a la ansiedad. Aunque desprecia a los visitantes no anunciados, una historia trágica de desdicha y miseria la pone en disposición de negociar. Si estos visitantes llegan a un acuerdo con Bavlorna, utilizará sus poderes para resolver su acuciante problema a cambio de algo útil para ella.",
	"Brigganocks are frantic, mouse-sized creatures that live in mines. Whenever a mortal makes a nonmagical wish, perhaps while blowing out the candles on a birthday cake or tossing a coin down a well, an echo of that wish becomes lodged in a stone buried deep in the earth of the Feywild. Brigganocks seek out these wish stones, discarding the ones that contain wishes of ill intent and keeping those that hold good wishes. Brigganocks refine wish stones into gems and use them to decorate their architecture and crafts, or they trade them to other Fey for food and favors. A more powerful Fey creature can use a wish stone to scry on the maker of the wish, empower a supernatural charm, or provide the spark needed to create an animated object. Other uses are possible as well.": "Los brigganocks son criaturas frenéticas del tamaño de un ratón que viven en las minas. Cada vez que un mortal pide un deseo no mágico, tal vez al soplar las velas de una tarta de cumpleaños o al lanzar una moneda a un pozo, un eco de ese deseo se aloja en una piedra enterrada en las profundidades de la tierra del Feywild. Los brigganoks buscan estas piedras de los deseos, desechando las que contienen deseos de mala intención y guardando las que contienen buenos deseos. Los brigganoks refinan las piedras de los deseos para convertirlas en gemas y las utilizan para decorar su arquitectura y su artesanía, o las intercambian con otros fey a cambio de comida y favores. Una criatura fey más poderosa puede utilizar una piedra de deseo para escudriñar al creador del deseo, potenciar un amuleto sobrenatural o proporcionar la chispa necesaria para crear un objeto animado. También son posibles otros usos.",
	"A brigganock's soul lives outside its body, manifesting as a bulb of pale light that floats alongside it and helps the brigganock see in the dark. Brigganocks have minor spellcasting abilities that help them survive. They also have the ability to manipulate time, allowing them to accomplish hour-long tasks in a matter of seconds, though a brigganock must rest between these bursts of temporal acceleration.": "El alma de un brigganock vive fuera de su cuerpo, manifestándose como una bombilla de luz pálida que flota a su lado y le ayuda a ver en la oscuridad. Los brigganock tienen habilidades menores de hechicería que les ayudan a sobrevivir. También tienen la capacidad de manipular el tiempo, lo que les permite realizar tareas de una hora de duración en cuestión de segundos, aunque un brigganock debe descansar entre estas ráfagas de aceleración temporal.",
	"Brigganocks like to nibble on cheese, lettuce, and other soft foods. They eat quite a lot for creatures of their size and never turn down a good meal.": "A los brigantinos les gusta mordisquear queso, lechuga y otros alimentos blandos. Comen bastante para criaturas de su tamaño y nunca rechazan una buena comida.",
	"Bullywug knights adhere to a code of chivalry. Their sense of honor compels these noble bullywugs to fight fairly and to insist that others do so as well.": "Los caballeros bullywugs se adhieren a un código de caballería. Su sentido del honor obliga a estos nobles bullywugs a luchar de forma justa y a insistir en que los demás también lo hagan.",
	"Campestris are happy-go-lucky mushroom-like creatures with few cares or worries. They are captivated by music, though they can't distinguish a well-played performance from a bad one. If anyone plays an instrument or sings in the campestris' vicinity, the little creatures will happily sing along, each in an obnoxiously nasal falsetto, as they dance and caper around whoever is making the music.": "Los Campestris son criaturas alegres como las setas, con pocas preocupaciones. Les cautiva la música, aunque no pueden distinguir una actuación bien interpretada de una mala. Si alguien toca un instrumento o canta cerca de los campestris, las pequeñas criaturas cantarán alegremente, cada una con un falsete nasal odioso, mientras bailan y hacen cabriolas alrededor de quien está haciendo la música.",
	"Campestris can easily imitate lyrics and music. After a campestri has practiced a song or a piece of music three or four times, the creature remembers it forever.": "Los campestris pueden imitar fácilmente la letra y la música. Después de que un campestri haya practicado una canción o una pieza musical tres o cuatro veces, la criatura la recuerda para siempre.",
	"Campestris vary widely in color, from white to tan to dark brown, but they always have red or purple caps and speckles. A campestri moves by manipulating the mycelium that grows out of the base of its stem and supports it. The mushroom creatures eat salty soil, filter out the salt, and excrete a slippery paste of purified soil (stripped of things nourishing to fungi, of course). Eating salt is also a defense mechanism, because it makes the campestris taste salty and thus unpleasant to most creatures, though bullywugs consider them a delicacy.": "Los campestris varían mucho en color, desde el blanco hasta el bronceado y el marrón oscuro, pero siempre tienen capuchones y motas de color rojo o púrpura. Un campestri se desplaza manipulando el micelio que sale de la base de su tallo y lo sostiene. Los hongos comen tierra salada, filtran la sal y excretan una pasta resbaladiza de tierra purificada (despojada de cosas nutritivas para los hongos, por supuesto). Comer sal es también un mecanismo de defensa, porque hace que los campestris tengan un sabor salado y, por tanto, desagradable para la mayoría de las criaturas, aunque los bullywugs los consideran un manjar.",
	"Clapperclaw the scarecrow is 3 feet tall. Created by Granny Nightshade using a tormented child's soul she found in Gehenna, it ran away from home so that it wouldn't have to perform evil tasks for her. After fleeing Thither, Clapperclaw was waylaid by Agdon Longscarf and his harengon brigands, who stole its head, which the scarecrow describes as a most glorious stag skull. It desperately wants its head back, and it's a bit self-conscious about its replacement head: a hollow gourd that now sits askew on its shoulders. Eight copper coins are sealed inside the gourd, causing the head to rattle whenever Clapperclaw nods, turns, or shakes its head.": "El espantapájaros Clapperclaw mide un metro de altura. Creado por la Abuela Sombra Nocturna con el alma de un niño atormentado que encontró en la Gehenna, huyó de su casa para no tener que realizar tareas malignas para ella. Después de huir de allí, Clapperclaw fue abordado por Agdon Longscarf y sus bandidos harengones, que le robaron la cabeza, que el espantapájaros describe como un glorioso cráneo de ciervo. El espantapájaros desea desesperadamente que le devuelvan la cabeza, y está un poco acomplejado por la cabeza que le ha sustituido: una calabaza hueca que ahora se encuentra torcida sobre sus hombros. Ocho monedas de cobre están selladas dentro de la calabaza, lo que hace que la cabeza traquetee cada vez que Clapperclaw asiente, gira o sacude la cabeza.",
	"Elkhorn has been Strongheart's most stalwart companion over the years—unflinchingly loyal, tirelessly optimistic, and fiercely devoted to the destruction of evil in all its forms. He's not especially bright, so he fights with his heart rather than his wits.": "Elkhorn ha sido el compañero más incondicional de Strongheart a lo largo de los años: leal a toda prueba, incansablemente optimista y ferozmente dedicado a la destrucción del mal en todas sus formas. No es especialmente brillante, así que lucha con su corazón más que con su ingenio.",
	"Age has drained much of the strength from Elkhorn's body. Strongheart has urged Elkhorn to retire, but the old dwarf stubbornly refuses to do so.": "La edad ha drenado gran parte de la fuerza del cuerpo de Elkhorn. Strongheart ha instado a Elkhorn a retirarse, pero el viejo enano se niega obstinadamente a hacerlo.",
	"Endelyn, also known by the names Creeping Lyn and Bitter End, is the youngest member of the Hourglass Coven. People come to her to learn about their futures, which she spells out through grotesque theatrical pageants. As payment, she snatches away a portion of each client's free will, preventing them from taking certain courses of action in their lives. Her petitioners often learn of a dreadful fate that awaits them but find themselves unable to prevent it due to the cursed terms of their deal.": "Endelyn, también conocida por los nombres de Creeping Lyn y Bitter End, es el miembro más joven del Aquelarre del Reloj de Arena. La gente acude a ella para conocer su futuro, que ella explica mediante grotescas representaciones teatrales. Como pago, arrebata una parte del libre albedrío de cada cliente, impidiéndoles tomar ciertas medidas en sus vidas. A menudo, sus solicitantes se enteran del terrible destino que les espera, pero se ven incapaces de evitarlo debido a las condiciones malditas de su trato.",
	"Endelyn's obsession with tragedy and hopelessness extends to her own life; she has foreseen her own demise during a solar eclipse. In the depths of her castle, a lightning-powered device called the Orrery of Tragedies clicks and turns day and night, giving Endelyn glimpses of her terrible fate.": "La obsesión de Endelyn por la tragedia y la desesperanza se extiende a su propia vida; ha previsto su propia desaparición durante un eclipse solar. En las profundidades de su castillo, un dispositivo alimentado por un rayo llamado Orrery of Tragedies hace clic y gira día y noche, dando a Endelyn visiones de su terrible destino.",
	"The iron lion, Envy, is one of two guardians that Zybilna created to watch over her garden in her absence. When Zybilna became frozen in time, her guardians appeared from their respective demiplanes to perform their duty.": "El león de hierro, Envy, es uno de los dos guardianes que Zybilna creó para vigilar su jardín en su ausencia. Cuando Zybilna se congeló en el tiempo, sus guardianes aparecieron desde sus respectivos demiplanos para cumplir con su deber.",
	"The iron lion speaks Common and Sylvan, referring to itself using the pronouns \"we\" and \"us.\"": "El león de hierro habla común y silvano, y se refiere a sí mismo utilizando los pronombres \"nosotros\" y \"nos\".",
	"Envy dislikes its counterpart, Wrath (see area P10), but the two are prevented by Zybilna's magic from harming one another. When the characters first grace the iron lion with their presence, it demands their obeisance and commands them to kneel before it. If the characters do as Envy commands, the lion is pleased and allows them to remain in its presence. Characters who fail to show it deference are instructed to leave the tower at once, and the lion attacks those who refuse.": "A la Envidia le disgusta su contraparte, la Ira (ver área P10), pero la magia de Zybilna impide que ambos se dañen mutuamente. Cuando los personajes honran por primera vez al león de hierro con su presencia, éste les exige su obediencia y les ordena que se arrodillen ante él. Si los personajes hacen lo que Envidia ordena, el león se complace y les permite permanecer en su presencia. Los personajes que no muestran su deferencia reciben la orden de abandonar la torre de inmediato, y el león ataca a los que se niegan.",
	"A giant dragonfly has a 20-foot wingspan. It drones loudly as it hovers and darts through the air, searching for smaller insects to consume.": "Una libélula gigante tiene una envergadura de 6 metros. Zumba ruidosamente mientras planea y se lanza por el aire en busca de insectos más pequeños para consumir.",
	"These large mollusks retreat into their hardy shells when threatened, and they're particularly susceptible to being injured by contact with salt.": "Estos grandes moluscos se refugian en sus resistentes caparazones cuando se ven amenazados, y son especialmente susceptibles de resultar heridos por el contacto con la sal.",
	"Harengons are rabbit-folk native to the Feywild, through they often migrate to the Material Plane. They love to travel on foot and rarely stay in one place for long.": "Los harengones son conejos nativos del Feywild, aunque a menudo emigran al Plano Material. Les encanta viajar a pie y rara vez se quedan en un lugar por mucho tiempo.",
	"Not all harengons are mean-spirited bullies like the ones presented here. Every harengon follows their own path through life, their disposition shaped in part by the company they keep. One harengon might travel to far lands, make friends along the way, delight in freedom and the open trail, and find inner peace. Another might become an adventurer with a strong heart and fervent dreams. For more information on harengons as player characters, see the introduction of this adventure.": "No todos los harengones son matones malvados como los que se presentan aquí. Cada harengon sigue su propio camino en la vida, y su disposición está determinada en parte por la compañía que tiene. Un harengon puede viajar a tierras lejanas, hacer amigos por el camino, deleitarse con la libertad y el camino abierto, y encontrar la paz interior. Otro puede convertirse en un aventurero con un corazón fuerte y sueños fervientes. Para más información sobre los harengones como personajes de jugador, consulta la introducción de esta aventura.",
	"Iggwilv has a long and storied history throughout the multiverse. This adventure presents the legendary figure in her current form.": "Iggwilv tiene una larga historia en el multiverso. Esta aventura presenta a la legendaria figura en su forma actual.",
	"A jabberwock is a solitary, temperamental predator that haunts pristine forests and ancient ruins. Accurate descriptions of jabberwocks are difficult to come by, because the rare survivors of an encounter with one retain only a confused impression of its parts and not a sense of the whole. Pieced-together accounts describe it as a sinewy, dragon-like creature that can walk on its hind legs as easily as it travels on all four. Its eyes can emit fiery beams.": "El jabberwock es un depredador solitario y temperamental que ronda los bosques vírgenes y las ruinas antiguas. Es difícil encontrar descripciones precisas de los jabberwocks, porque los raros supervivientes de un encuentro con uno sólo conservan una impresión confusa de sus partes y no un sentido del conjunto. Los relatos que han sido reconstruidos lo describen como una criatura sinuosa, parecida a un dragón, que puede caminar sobre sus patas traseras con la misma facilidad con la que se desplaza sobre las cuatro. Sus ojos pueden emitir rayos de fuego.",
	"Once a jabberwock has chosen its target, it concentrates its attacks on that target until the victim is killed (and devoured), until the jabberwock is killed, or until the target escapes using teleportation magic or other means.": "Una vez que un jabberwock ha elegido su objetivo, concentra sus ataques en ese objetivo hasta que la víctima es asesinada (y devorada), hasta que el jabberwock es asesinado, o hasta que el objetivo escapa usando magia de teletransporte u otros medios.",
	"If a jabberwock is slain, another one appears {@dice 3d8} years later, materializing within a thousand miles of where the old one perished. No immature jabberwock has ever been sighted, and the creature does not appear to age.": "Si se mata a un jabberwock, aparece otro {@dice 3d8} años después, materializándose en un radio de mil millas del lugar donde pereció el anterior. Nunca se ha visto un jabberwock inmaduro, y la criatura no parece envejecer.",
	"Jingle Jangle's obsession with keys serves as a cautionary tale for those who would enter into a bargain with Bavlorna Blightstraw. The goblin once sought the hag's help in a desperate attempt to undo what she thought was a terrible curse: wherever Jingle Jangle went, she felt a tormenting fear of being caught on the wrong side of a locked door. When she appealed to Bavlorna for aid, the hag removed the goblin's ability to perceive that fear and replaced it with an insatiable and overwhelming need to collect keys. So great is this obsession that Jingle Jangle has lost her own sense of self and now refers to herself only in the third person.": "La obsesión de Jingle Jangle por las llaves sirve de advertencia para aquellos que quieran hacer un trato con Bavlorna Blightstraw. En una ocasión, la duende buscó la ayuda de la bruja en un intento desesperado por deshacer lo que creía que era una terrible maldición: allá donde iba Jingle Jangle, sentía un miedo atormentador a quedar atrapada en el lado equivocado de una puerta cerrada. Cuando pidió ayuda a Bavlorna, la bruja eliminó la capacidad de la duende de percibir ese miedo y lo sustituyó por una insaciable y abrumadora necesidad de coleccionar llaves. Esta obsesión es tan grande que Jingle Jangle ha perdido el sentido de sí misma y ahora se refiere a sí misma sólo en tercera persona.",
	"Jingle Jangle is a kind soul who refers to herself in the third person. She has a knack for finding keys and is thrilled to add new ones to her collection. She also gives keys as gifts to those who need them.": "Jingle Jangle es un alma amable que se refiere a sí misma en tercera persona. Tiene un don para encontrar llaves y está encantada de añadir nuevas a su colección. También regala llaves a quienes las necesitan.",
	"Jingle Jangle seeks a quiet life far away from locked doors and the intrigues of the fey courts. She moved to Telemy Hill to enjoy the hill's companionship and protection.": "Jingle Jangle busca una vida tranquila lejos de las puertas cerradas y las intrigas de las cortes feéricas. Se trasladó a la Colina de la Telémica para disfrutar de la compañía y la protección de la colina.",
	"Kelek is a greedy, narcissistic sociopath who revels in chaos but is a coward at heart. The fact that he's highly intelligent makes him even more dangerous. More than anything, he wants the staff of power in the possession of his most hated foe, Ringlerun (described later in this appendix).": "Kelek es un sociópata codicioso y narcisista que se deleita en el caos, pero que en el fondo es un cobarde. El hecho de que sea muy inteligente le hace aún más peligroso. Lo que más desea es el bastón de mando en posesión de su enemigo más odiado, Ringlerun (descrito más adelante en este apéndice).",
	"Kettlesteam the kenku snoops around the carnival under the cover of a {@spell disguise self} spell, looking to cause trouble. The kenku has stolen the voice of a human mime named Candlefoot (see \"Hall of Illusions \"earlier in the chapter). While this prize remains in her possession, Kettlesteam can speak clearly in Candlefoot's soft, silky voice.": "Kettlesteam, el kenku, husmea en la feria al amparo de un hechizo {@spell disguise self}, buscando causar problemas. El kenku ha robado la voz de un mimo humano llamado Candlefoot (ver \"Salón de las Ilusiones \"antes en el capítulo). Mientras este premio permanece en su poder, Kettlesteam puede hablar claramente con la voz suave y sedosa de Candlefoot.",
	"A living doll is easily mistaken for an inanimate doll or a stuffed animal until it moves. Trapped within each living doll is a mean spirit that encourages those around it to behave badly toward others. The doll takes pleasure in tormenting the guilt-ridden and despondent, hastening their descent into depression or paranoia. Because it fears its own destruction, the doll rarely causes direct harm to others. When forced to defend itself, it debilitates opponents with its maniacal cackle and assaults the minds of its enemies by turning their worst fears against them.": "Un muñeco vivo se confunde fácilmente con una muñeca inanimada o un animal de peluche hasta que se mueve. Dentro de cada muñeco viviente hay un espíritu mezquino que anima a los que le rodean a comportarse mal con los demás. El muñeco se complace en atormentar a los culpables y abatidos, acelerando su caída en la depresión o la paranoia. Como teme su propia destrucción, el muñeco rara vez causa daño directo a los demás. Cuando se ve obligado a defenderse, debilita a sus oponentes con su cacareo maníaco y asalta las mentes de sus enemigos volviendo sus peores temores contra ellos.",
	"Mercion strikes the balance of a natural leader and a protective caregiver. She has a direct manner that reassures and inspires those around her.": "Mercion logra el equilibrio entre una líder natural y una cuidadora protectora. Tiene un trato directo que tranquiliza e inspira a los que la rodean.",
	"Mercion does not worship a deity, but rather an ideal: that truth gives life to artistry and beauty, and that those who embrace deceit should be censured and punished. Light is her domain.": "Mercion no rinde culto a una deidad, sino a un ideal: que la verdad da vida al arte y a la belleza, y que los que abrazan el engaño deben ser censurados y castigados. La luz es su dominio.",
	"Light, formerly known as Urmius Umbrage, belonged to a filthy rich shadar-kai family that haunted a crumbling mansion in Gloomwrought. Although he wanted for nothing as a child, Urmius found himself surrounded by family members, caretakers, and teachers who were uniformly cold, callous, and mean-spirited. He grew tired of being seen as nothing more than the inheritor of the Umbrage estate and legacy, and he did everything in his power to make life miserable for everyone around him, especially his parents. He seemed bereft of ambition and spent much of his time playing in his room. He collected costumes and liked nothing more than to parade around Umbrage Mansion in strange garments and outlandish makeup.": "Light, antes conocido como Urmius Umbrage, pertenecía a una familia shadar-kai asquerosamente rica que habitaba una mansión en ruinas en Gloomwrought. Aunque de niño no le faltaba nada, Urmius se encontró rodeado de familiares, cuidadores y profesores que eran uniformemente fríos, insensibles y mezquinos. Se cansó de ser visto como nada más que el heredero de los bienes y el legado de Umbrage, e hizo todo lo posible para hacer la vida miserable a todos los que lo rodeaban, especialmente a sus padres. Parecía carecer de ambición y pasaba gran parte de su tiempo jugando en su habitación. Coleccionaba disfraces y lo único que le gustaba era desfilar por la mansión Umbrage con extrañas vestimentas y extravagantes maquillajes.",
	"Urmius first met Naeryx Krumple at a family dinner and didn't think much of the clock tower keeper at first. But Urmius found himself taken aback by Naeryx's ability to find even a small amount of joy in his work. He was eager to get to know Naeryx better, though it took a while for Naeryx to trust him. After getting his hands on some money, Urmius bought a sad little carnival that was camped on the outskirts of Gloomwrought and asked Naeryx to help him run it. For Urmius, the carnival was a chance to emerge from under his family's shadow and become the master of his own fate, but it also meant forsaking his inheritance in order to embrace the unconventional lifestyle, fashions, and friendships he desired.": "Urmius conoció a Naeryx Krumple en una cena familiar y, al principio, no le pareció gran cosa el guardián de la torre del reloj. Pero a Urmius le sorprendió la capacidad de Naeryx de encontrar un mínimo de alegría en su trabajo. Estaba ansioso por conocer mejor a Naeryx, aunque le costó un poco confiar en él. Después de conseguir algo de dinero, Urmius compró una pequeña y triste feria que estaba acampada en las afueras de Gloomwrought y pidió a Naeryx que le ayudara a dirigirla. Para Urmius, la feria era una oportunidad de salir de la sombra de su familia y convertirse en el dueño de su propio destino, pero también significaba renunciar a su herencia para abrazar el estilo de vida poco convencional, las modas y las amistades que deseaba.",
	"Witch, who used to go by the name Naeryx Krumple, spent his youth as a homeless orphan, eking out a meager and dreary existence on the fog-shrouded streets of Gloomwrought, a city in the Shadowfell. He earned a few coppers selling broadsheets as a young boy, then later swept floors until an old clock tower keeper took him on as a helper. The tower's clock was in such poor condition that it would break down often. Naeryx helped with the repairs and found that the work gave him a sliver of joy. When the old keeper died years later, Naeryx replaced him.": "Bruja, que solía llamarse Naeryx Krumple, pasó su juventud como un huérfano sin hogar, ganándose a duras penas la vida en las calles cubiertas de niebla de Gloomwrought, una ciudad de la Tierra Sombría. De joven se ganó unas cuantas monedas de cobre vendiendo periódicos, y más tarde barrió pisos hasta que un viejo guardián de la torre del reloj lo contrató como ayudante. El reloj de la torre estaba en tan mal estado que se averiaba a menudo. Naeryx ayudaba en las reparaciones y descubrió que el trabajo le proporcionaba una pizca de alegría. Cuando el viejo guardián murió años después, Naeryx le sustituyó.",
	"The wealthy family that owned the clock tower didn't pay Naeryx a lot of money for his work, but they occasionally had him over for dinner. He owned one fine suit that he wore on such occasions, and though he didn't care for the family's matriarch or patriarch, he enjoyed the company of their eldest son, Urmius Umbrage—a brooding shadar-kai ne'er do-well with a cruel sense of humor. Naeryx and Urmius were close in age and got along well in all respects. Years later, without informing the rest of his family, Urmius bought a run-down carnival and persuaded Naeryx to help him operate it. Naeryx and Urmius—now calling themselves Mister Witch and Mister Light—have been partners and collaborators ever since.": "La rica familia propietaria de la torre del reloj no pagaba a Naeryx mucho dinero por su trabajo, pero de vez en cuando lo invitaban a cenar. Tenía un buen traje que usaba en esas ocasiones, y aunque no le gustaban ni la matriarca ni el patriarca de la familia, disfrutaba de la compañía de su hijo mayor, Urmius Umbrage, un shadar-kai melancólico con un cruel sentido del humor. Naeryx y Urmius tenían una edad cercana y se llevaban bien en todos los aspectos. Años más tarde, sin informar al resto de su familia, Urmius compró una feria en mal estado y convenció a Naeryx para que le ayudara a gestionarla. Naeryx y Urmius -que ahora se llaman Mister Witch y Mister Light- han sido socios y colaboradores desde entonces.",
	"Molliver is a thief who gives most of what they steal to the destitute, keeping a few choice items for their own use. They're always ready to put themself in harm's way to see justice triumph over tyranny and inequality.": "Molliver es un ladrón que da la mayor parte de lo que roba a los indigentes, quedándose con algunos objetos selectos para su propio uso. Siempre están dispuestos a ponerse en peligro para que la justicia triunfe sobre la tiranía y la desigualdad.",
	"Molliver invites trouble by not thinking through the ramifications of their actions, counting on their friends to bail them out whenever they get in over their head. They always have a friendly jibe or acerbic remark on the tip of their tongue, and their cavalier attitude doesn't always sit well with their more cautious companions.": "Los Molliver se buscan problemas al no pensar en las ramificaciones de sus acciones, y cuentan con sus amigos para que les saquen de apuros cada vez que se meten en problemas. Siempre tienen una broma amistosa o un comentario mordaz en la punta de la lengua, y su actitud arrogante no siempre sienta bien a sus compañeros más precavidos.",
	"Endelyn writes her correspondence on sheets of enchanted parchment, which she then folds into the shape of paper birds that fly to their intended recipients. If a message's recipient is on another plane of existence or is otherwise unreachable, the paper bird bursts into flames on takeoff and is instantly destroyed.": "Endelyn escribe su correspondencia en hojas de pergamino encantado, que luego dobla en forma de pájaros de papel que vuelan hacia sus destinatarios. Si el destinatario de un mensaje se encuentra en otro plano de existencia o es inalcanzable por otros motivos, el pájaro de papel estalla en llamas al despegar y se destruye al instante.",
	"The paper birds are hostile toward all creatures except the hags of the Hourglass Coven.": "Los pájaros de papel son hostiles a todas las criaturas excepto a las brujas del Aquelarre del Reloj de Arena.",
	"The statue is a petrified high elf named Raezil Uthemar (neutral). Raezil served as Zybilna's spy in other fey courts. She returned from a mission to find nearly everyone in the palace trapped in temporal stasis. When she confronted Kelek and accused him of conspiring to overthrow Zybilna, his cockatrices petrified her.": "La estatua es un alto elfo petrificado llamado Raezil Uthemar (neutral). Raezil sirvió como espía de Zybilna en otras cortes feéricas. Al regresar de una misión, encontró a casi todos los habitantes del palacio atrapados en estasis temporal. Cuando se enfrentó a Kelek y le acusó de conspirar para derrocar a Zybilna, sus cacatúas la petrificaron.",
	"The name \"Iggwilv \"means nothing to Raezil, who started working for Zybilna shortly after the archfey carved out her domain in the Feywild. Raezil spends most of her time abroad, in the courts of other archfey, and hasn't kept up on the politics of Prismeer.": "El nombre \"Iggwilv\" no significa nada para Raezil, que empezó a trabajar para Zybilna poco después de que la archidirigente se hiciera con sus dominios en el Feywild. Raezil pasa la mayor parte de su tiempo en el extranjero, en las cortes de otros arcontes, y no se ha mantenido al tanto de la política de Prismeer.",
	"Once she is no longer petrified, Raezil is bound by the rule of reciprocity (see \"Rules of Conduct \"in chapter 2) to help the characters complete any outstanding quests they might have. Raezil comes from a highborn elf family with influence in the Summer Court, making her a useful retainer if the characters choose to remain in the Feywild after their adventures in Prismeer have ended.": "Una vez que deje de estar petrificada, Raezil está obligada por la regla de la reciprocidad (ver \"Reglas de conducta \"en el capítulo 2) a ayudar a los personajes a completar cualquier misión pendiente que tengan. Raezil procede de una familia de elfos de alta alcurnia con influencia en la Corte del Verano, lo que la convierte en un útil criado si los personajes deciden permanecer en el Feywild después de que sus aventuras en Prismeer hayan terminado.",
	"Ringlerun became an adventurer to better satisfy his craving for arcane knowledge. One of his adventures took him into an underwater tomb, where he tricked a marid into surrendering a staff of power. This staff greatly increased Ringlerun's capabilities and made him the envy of many rival spellcasters.": "Ringlerun se convirtió en aventurero para satisfacer mejor su ansia de conocimientos arcanos. Una de sus aventuras le llevó a una tumba submarina, donde engañó a un marid para que le entregara un bastón de poder. Este bastón aumentó enormemente las capacidades de Ringlerun y lo convirtió en la envidia de muchos hechiceros rivales.",
	"Ringlerun has a good heart, but he's easily distracted by intellectual pursuits. He would rather spend time in quiet contemplation or reading than in frivolous conversation.": "Ringlerun tiene un buen corazón, pero se distrae fácilmente con las actividades intelectuales. Prefiere pasar el tiempo en tranquila contemplación o lectura que en frívolas conversaciones.",
	"Gleam and Glister are high elf twins, who until recently performed amazing acts of balance and agility at the Witchlight Carnival. Together, they are known as the Selenelion twins. (A selenelion is a celestial event during a lunar eclipse in which the sun and the eclipsed moon can be observed at the same time, either just before sunset or just after sunrise, when both bodies appear just above the horizon at nearly opposite points in the sky.)": "Gleam y Glister son gemelas elfas que hasta hace poco realizaban increíbles actos de equilibrio y agilidad en el Carnaval de la Luz de Bruja. Juntos son conocidos como los gemelos Selenelion. (Un selenelion es un acontecimiento celestial durante un eclipse lunar en el que el sol y la luna eclipsada pueden observarse al mismo tiempo, ya sea justo antes de la puesta de sol o justo después de su salida, cuando ambos cuerpos aparecen justo por encima del horizonte en puntos casi opuestos del cielo).",
	"Gleam and Glister were born during such an event, and they are blessed with magical abilities tied to moonlight (Gleam) and sunlight (Glister), respectively. The twins are easily distinguished by the masks they wear; Gleam wears a crescent moon mask, and Glister wears a sun mask.": "Gleam y Glister nacieron durante ese acontecimiento, y están bendecidos con habilidades mágicas relacionadas con la luz de la luna (Gleam) y la luz del sol (Glister), respectivamente. Los gemelos se distinguen fácilmente por las máscaras que llevan: Gleam lleva una máscara de luna creciente y Glister una máscara de sol.",
	"Blessed by Corellon, the twins can each change their sex at the end of a long rest, though one twin rarely does so without the other doing likewise. The accompanying stat block uses \"she\" and \"her\" as each twin's default pronouns.": "Bendecidos por Corellon, los gemelos pueden cambiar de sexo al final de un largo descanso, aunque uno de ellos rara vez lo hace sin que el otro haga lo mismo. El bloque de estadísticas que lo acompaña utiliza \"ella\" y \"su\" como pronombres por defecto de cada gemelo.",
	"The twins are as fond of one another as two siblings can be. Gleam is the introvert of the pair, while Glister is the extrovert. Both have friendly, agreeable demeanors.": "Los gemelos se quieren tanto como dos hermanos. Gleam es la introvertida de la pareja, mientras que Glister es la extrovertida. Ambos tienen un comportamiento amistoso y agradable.",
	"Sir Talavar is an esteemed member of the Seelie Court and a loyal vassal of the Summer Queen. Many of Sir Talavar's squires have gone on to become knights of great renown. The venerable faerie dragon has an encouraging, can-do demeanor and an unwavering sense of honor.": "Sir Talavar es un apreciado miembro de la Corte Seelie y un leal vasallo de la Reina del Verano. Muchos de los escuderos de Sir Talavar se han convertido en caballeros de gran renombre. El venerable dragón hada tiene un comportamiento alentador y capaz y un inquebrantable sentido del honor.",
	"Skabatha is the oldest member of the Hourglass Coven. Better known as Granny Nightshade, she offers her assistance to those who are haunted by regret. Her deals often result in cruel twists; for example, a petitioner who asks to be reunited with a lost love might be transformed into one of their loved one's cherished items, such as a favorite bonnet.": "Skabatha es el miembro más antiguo del Aquelarre del Reloj de Arena. Más conocida como la Abuela Sombra Nocturna, ofrece su ayuda a aquellos que están atormentados por el arrepentimiento. Sus tratos suelen dar lugar a giros crueles; por ejemplo, un solicitante que pida reunirse con un amor perdido puede transformarse en uno de los objetos más preciados de su amada, como su gorro favorito.",
	"Skabatha assumes the guise of an old toymaker. Part toy herself, she has a windup key between her hunched shoulders that rotates quickly when she's in a good mood and slows down as her mood sours. When she is furious, the key comes to a dead stop.": "Skabatha adopta la apariencia de una vieja juguetera. En parte juguete, tiene una llave de cuerda entre sus hombros encorvados que gira rápidamente cuando está de buen humor y se ralentiza cuando se pone de mal humor. Cuando está furiosa, la llave se detiene por completo.",
	"Skylla, who sometimes goes by the alias Charmay, forged a warlock's pact with Baba Yaga. It is from this powerful archfey that Skylla draws her magic.": "Skylla, que a veces se hace llamar Charmay, forjó un pacto de brujería con Baba Yaga. Es de esta poderosa archienemiga de quien Skylla extrae su magia.",
	"Skylla is spiteful and treacherous, as likely to betray her allies as to help them. She talked Kelek into allowing her to serve as the primary liaison between the League of Malevolence and the Hourglass Coven, claiming her pact with Baba Yaga made her better suited for the role than anyone else. Endelyn Moongrave foresaw that Skylla's allies would turn on her one day and shared this information with the warlock. Skylla reacted to that news by distancing herself from the League of Malevolence, and now she works for Endelyn. Skylla is open to the idea of rejoining the league, but not while Kelek is in charge.": "Skylla es rencorosa y traicionera, tan propensa a traicionar a sus aliados como a ayudarlos. Convenció a Kelek para que le permitiera servir de enlace principal entre la Liga de la Maldad y el Aquelarre del Reloj de Arena, alegando que su pacto con Baba Yaga la hacía más apta para ese papel que cualquier otro. Endelyn Moongrave previó que los aliados de Skylla se volverían contra ella algún día y compartió esta información con la bruja. Skylla reaccionó a esa noticia distanciándose de la Liga de la Maldad, y ahora trabaja para Endelyn. Skylla está abierta a la idea de volver a unirse a la Liga, pero no mientras Kelek esté al mando.",
	"Originally a nonsentient oilcan, Squirt was carried to the Feywild by dwarves hoping to harvest boggle oil. Though the expedition was a success, the dwarves were put to sleep by pixie magic. During a celebration that erupted around them, an elf used her magic to animate the oilcan in jest. Having come alive at a party, Squirt was imbued with the urge to seek out fun wherever it can be found.": "Squirt, que originalmente era una lata de aceite sin sentido, fue llevada al Feywild por unos enanos que esperaban recoger aceite de boggle. Aunque la expedición fue un éxito, los enanos fueron adormecidos por la magia de los duendes. Durante una celebración que estalló a su alrededor, una elfa utilizó su magia para animar el pebetero en broma. Habiendo cobrado vida en una fiesta, Squirt quedó imbuido en el impulso de buscar la diversión dondequiera que se encuentre.",
	"Chaotic neutral.": "Caótico neutral.",
	"\"Why do something yourself when you can have someone else do it for you?\"": "\"¿Por qué hacer algo tú mismo cuando puedes hacer que otro lo haga por ti?\"",
	"\"No use sitting about getting rusty when there's fun to be had. Let's party!\"": "\"No sirve de nada sentarse a oxidarse cuando hay que divertirse. Vamos a divertirnos\".",
	"\"I'm running on fumes here. I need oil.\"": "\"Estoy corriendo en los humos aquí. Necesito aceite\".",
	"\"I'm too tired to fly today. You carry me.\"": "\"Estoy demasiado cansado para volar hoy. Llévame tú\".",
	"Strongheart is a fearless seeker of justice, risking his life to ensure that good triumphs over evil. He is thoughtful, kind, and seldom rash, yet never hesitant to punish those who spit in the face of law and order.": "Strongheart es un intrépido buscador de la justicia, que arriesga su vida para que el bien triunfe sobre el mal. Es reflexivo, amable y rara vez se precipita, pero nunca duda en castigar a los que escupen en la cara de la ley y el orden.",
	"Strongheart doesn't worship a god but devotes himself to an ideal: that the world can be spared from evil by those who have enough courage to stand against it.": "Strongheart no rinde culto a un dios, sino que se entrega a un ideal: que el mundo puede ser librado del mal por aquellos que tienen el valor suficiente para enfrentarse a él.",
	"These automatons are fashioned to look like stout infantry soldiers, and they obey Skabatha without question. They charge forth to investigate any suspicious activity they see or hear, meaning that they are easily distracted.": "Estos autómatas están diseñados para parecer robustos soldados de infantería y obedecen a Skabatha sin rechistar. Se lanzan a investigar cualquier actividad sospechosa que vean u oigan, lo que significa que se distraen fácilmente.",
	"Warduke's services as a remorseless killer-for-hire can be easily bought. The evil swordsman serves Kelek as a cohort and adventuring companion from time to time. He isn't terribly bright, which is why he leaves the plotting and scheming to others.": "Los servicios de Warduke como asesino a sueldo sin remordimientos pueden comprarse fácilmente. El malvado espadachín sirve a Kelek como cohorte y compañero de aventuras de vez en cuando. No es muy inteligente, por lo que deja las conspiraciones y los planes a otros.",
	"What does Warduke look like under his dread helm? No one knows. He never removes his helmet to reveal his face to others, but the visage beneath is that of a grim, hideously scarred gladiator.": "¿Qué aspecto tiene Warduke bajo su temible casco? Nadie lo sabe. Nunca se quita el casco para mostrar su rostro a los demás, pero el rostro que hay debajo es el de un gladiador sombrío y con horribles cicatrices.",
	"Witchlight hands are the backbone of the Witchlight Carnival, a motley collection of individuals who operate many of the booths, make repairs, feed and exercise the animals, keep an eye out for thieves and other miscreants, and perform other miscellaneous tasks as Mister Witch dictates. A few also work part-time as performers and attractions. Although they travel to many worlds throughout the Material Plane, Witchlight hands rarely leave the carnival grounds. The carnival is the only world they know and care about.": "Los trabajadores de Witchlight son la espina dorsal del Carnaval de Witchlight, una variopinta colección de individuos que operan muchas de las casetas, hacen reparaciones, alimentan y ejercitan a los animales, vigilan a los ladrones y otros malhechores, y realizan otras tareas diversas según lo dicte el Señor Brujo. Algunos también trabajan a tiempo parcial como artistas y atracciones. Aunque viajan a muchos mundos del Plano Material, los Witchlight hands rara vez salen del recinto de la feria. La feria es el único mundo que conocen y que les importa.",
	"All hands enter into an agreement when they join the carnival: they must never harm another staff member, and they can't leave the carnival for more than a day at a time. (A longer absence is equivalent to resignation, in Mister Witch's estimation.) On-duty staff members are required to wear fake butterfly wings strapped to their backs. Mister Witch and Mister Light also furnish them with small amounts of pixie dust (see appendix A).": "Todos los empleados se comprometen a no dañar a otro miembro del personal y a no abandonar la feria más de un día. (Una ausencia más prolongada equivale a una dimisión, en opinión de Mister Witch). Los miembros del personal de servicio están obligados a llevar alas de mariposa falsas atadas a la espalda. Mister Witch y Mister Light también les proporcionan pequeñas cantidades de polvo de hadas (véase el apéndice A).",
	"Witchlight hands are paid only a small fraction of the carnival's profits, but it's enough to keep them fed, clothed, and cared for. Some hands work longer hours or do extra chores to pay off debts and loans.": "Los trabajadores de la luz de las brujas reciben sólo una pequeña parte de los beneficios de la feria, pero es suficiente para mantenerlos alimentados, vestidos y atendidos. Algunos trabajan más horas o hacen tareas extra para pagar deudas y préstamos.",
	"Most Witchlight hands are taught how to perform minor magic tricks, which they use to amuse themselves as well as entertain the masses.": "La mayoría de las manos de los brujos aprenden a realizar pequeños trucos de magia, que utilizan para divertirse y entretener a las masas.",
	"Zarak is an assassin without honor or conscience. Unusually short of stature for someone of orcish heritage, he might pass for an ugly, beardless dwarf were it not for his rotting tusks and grayish pallor. The only thing he loves is money, and he wouldn't hesitate to stab allies in the back if they came between him and the riches he covets.": "Zarak es un asesino sin honor ni conciencia. De estatura inusualmente baja para alguien de herencia orca, podría pasar por un enano feo e imberbe si no fuera por sus colmillos podridos y su palidez grisácea. Lo único que ama es el dinero, y no dudaría en apuñalar a sus aliados por la espalda si se interpusieran entre él y las riquezas que codicia.",
	"Zargash worships Orcus, the Demon Prince of Undeath, who has promised to transform Zargash into a vampire after a lifetime of faithful service. For a living priest to worship Orcus is utter folly, but Zargash is twisted beyond any hope of redemption. His hobbies include slaying the living and animating the dead.": "Zargash adora a Orcus, el Príncipe Demonio de la Muerte, que ha prometido transformar a Zargash en un vampiro tras una vida de servicio fiel. Que un sacerdote vivo adore a Orcus es una auténtica locura, pero Zargash está retorcido más allá de cualquier esperanza de redención. Sus aficiones incluyen matar a los vivos y animar a los muertos."
}