{
	"spellFluff": [
		{
			"name": "Dream of the Blue Veil",
			"source": "TCE",
			"entries": [
				{
					"type": "inset",
					"name": "Traveling to Other Worlds",
					"entries": [
						"Het Materiële Vlak bevat een oneindig aantal werelden. Sommige, zoals Oerth, Toril, Krynn en Eberron, zijn goed gedocumenteerd, maar er zijn er ontelbaar veel meer. Misschien hebben jij en je vrienden zelf wel een paar zelfgemaakte D&D werelden gemaakt!",
						"Het was niet altijd zo. Verschillende geleerden spreken van een oerstaat, een enkele werkelijkheid die zij de Eerste Wereld noemen, en die voorafging aan het multiversum zoals wij dat kennen. Veel van de volkeren en monsters die de werelden in het Materiële Vlak bewonen, zijn daar ontstaan. Nadat de eerste wereld door een groot cataclysme was verbrijzeld, waardoor de werelden ontstonden die in zijn kielzog kwamen, schoot het nageslacht van de eerste elfen, dwergen, toeschouwers en andere iconische wezens wortel op de ene wereld na de andere, als zaadjes die door een kosmische wind werden verspreid. Als de overpeinzingen van deze grote wijzen waar zijn, is elke wereld een afspiegeling - en in sommige gevallen een vervorming - van de Eerste Wereld.",
						"Een reis tussen deze werelden is zeldzaam, maar niet onmogelijk en kan op verschillende manieren worden volbracht. Een van die manieren is de Grote Reis, een epische reis vol gevaren en hindernissen die overwonnen moeten worden. Deze reis vindt meestal plaats aan boord van een door magie aangedreven schip.",
						"Een andere methode is de Droom van Andere Werelden; reizigers vallen in een diepe sluimer en dromen zichzelf een nieuw rijk binnen. De spreuk {@spell dream of the blue veil|TCE} maakt gebruik van deze methode van reizen.",
						"De meest directe methode is de sprong naar een ander rijk; een spellcaster spreekt {@spell teleportation circle} of {@spell teleport} uit, met het doel om in een bekende teleportatiecirkel of een andere locatie in een andere wereld te verschijnen.",
						"Welke methode je ook gebruikt om een wereld te bereiken, de DM bepaalt of je slaagt en waar je precies verschijnt als je wel in dat rijk aankomt."
					]
				}
			]
		},
		{
			"name": "Intellect Fortress",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Intellect Fortress.png"
					}
				}
			]
		},
		{
			"name": "Mind Sliver",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Mind Sliver.png"
					}
				}
			]
		},
		{
			"name": "Summon Celestial",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Summon Celestial.png"
					}
				}
			]
		},
		{
			"name": "Summon Shadowspawn",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Summon Shadowspawn.png"
					}
				}
			]
		},
		{
			"name": "Tasha's Mind Whip",
			"source": "TCE",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "spells/TCE/Tasha's Mind Whip.png"
					}
				}
			]
		}
	]
}