{
	"spell": [
		{
			"name": "Dark Star",
			"source": "EGW",
			"page": 186,
			"level": 8,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 150
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a shard of onyx and a drop of the caster's blood, both of which the spell consumes",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Dieser Zauber erschafft eine Sphäre mit einem Radius von bis zu 40 Fuß, die auf einen Punkt deiner Wahl zentriert ist. Das Gebiet innerhalb dieser Sphäre ist von magischer Dunkelheit und erdrückender Gravitationskraft erfüllt.",
				"Für die Dauer des Zaubers ist das Gebiet des Zaubers schwieriges Terrain. Eine Kreatur mit Nachtsicht kann nicht durch die magische Dunkelheit sehen und nichtmagisches Licht kann es nicht erhellen. Kein Ton kann innerhalb des Gebiets erzeugt werden oder es durchdringen. Jede Kreatur oder jedes Objekt, das sich vollständig innerhalb der Sphäre befindet, ist immun gegen Donnerschaden und Kreaturen sind {@condition deafened}, solange sie sich vollständig innerhalb der Sphäre befinden. Das Wirken eines Zaubers, der eine verbale Komponente enthält, ist dort unmöglich.",
				"Jede Kreatur, die den Bereich des Zaubers zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss einen Schutzwurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 8d10} Kraftschaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. Eine Kreatur, die durch diesen Schaden auf 0 Trefferpunkte reduziert wird, wird aufgelöst. Eine aufgelöste Kreatur und alles, was sie trägt, außer magischen Gegenständen, wird zu einem Haufen feinen grauen Staubs."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"deafened"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"S"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			},
			"hasFluffImages": true
		},
		{
			"name": "Fortune's Favor",
			"source": "EGW",
			"page": 186,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a white pearl worth at least 100 gp, which the spell consumes",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn die gewählte Kreatur einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, bevor der Zauber endet, kann sie diesen Zauber auf sich selbst entlassen, um einen zusätzlichen Wurf auf {@dice d20} zu machen und zu wählen, welche der {@dice d20}zu verwenden ist. Alternativ kann sie, wenn ein Angriffswurf gegen die gewählte Kreatur gemacht wird, diesen Zauber auf sich selbst entlassen, um einen Wurf auf {@dice d20} zu machen und zu wählen, welche der {@dice d20}zu verwenden ist, die, die sie gewürfelt hat oder die, die der Angreifer gewürfelt hat.",
				"Wenn der ursprüngliche {@dice d20} Wurf einen Vorteil oder Nachteil hat, würfelt die Kreatur den zusätzlichen {@dice d20}, nachdem Vorteil oder Nachteil auf den ursprünglichen Wurf angewandt wurde."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, kannst du eine zusätzliche Kreatur für jeden Slot der Stufe 2 oder höher anvisieren."
					]
				}
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					},
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Gift of Alacrity",
			"source": "EGW",
			"page": 186,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Wenn du eine willige Kreatur berührst, kann das Ziel für die Dauer der Berührung {@dice 1d8} zu seinen Initiativwürfen addieren."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Gravity Fissure",
			"source": "EGW",
			"page": 187,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fistful of iron filings"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du manifestierst eine Schlucht aus Gravitationsenergie in einer Linie, die von dir ausgeht und 100 Fuß lang und 5 Fuß breit ist. Jede Kreatur in dieser Linie muss einen Schutzwurf auf Konstitution machen und erleidet {@damage 8d8} Kraftschaden, wenn der Schutzwurf misslingt, oder halb so viel Schaden, wenn er erfolgreich ist.",
				"Jede Kreatur im Umkreis von 10 Fuß um die Linie, die sich nicht in ihr befindet, muss einen Konstitutionsschutzwurf bestehen oder {@damage 8d8} Kraftschaden erleiden und in Richtung der Linie gezogen werden, bis sich die Kreatur in ihrem Bereich befindet."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 7 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 8d8|6-9|1d8} für jede Slotstufe über der Stufe 6."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Gravity Sinkhole",
			"source": "EGW",
			"page": 187,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a black marble"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Eine Sphäre mit einem Radius von 20 Fuß bildet sich an einem Punkt, den du in Reichweite sehen kannst, und zerrt an den dort befindlichen Kreaturen. Jede Kreatur in der Sphäre muss einen Schutzwurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 5d10} Kraftschaden und wird in einer geraden Linie in Richtung des Zentrums der Sphäre gezogen, wobei sie in einem unbesetzten Raum so nah wie möglich am Zentrum endet (selbst wenn dieser Raum in der Luft liegt). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und wird nicht gezogen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 5d10|4-9|1d10} für jede Slotstufe über 4."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Immovable Object",
			"source": "EGW",
			"page": 187,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "gold dust worth at least 25 gp, which the spell consumes",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du berührst einen Gegenstand, der nicht mehr als 10 Pfund wiegt, und lässt ihn auf magische Weise an Ort und Stelle fixieren. Du und die Kreaturen, die du beim Wirken dieses Zaubers bestimmst, können den Gegenstand normal bewegen. Du kannst auch ein Passwort festlegen, das, wenn es im Umkreis von 5 Fuß um den Gegenstand gesprochen wird, diesen Zauber für 1 Minute unterdrückt.",
				"Wenn das Objekt in der Luft fixiert ist, kann es bis zu 4.000 Pfund Gewicht tragen. Mehr Gewicht führt dazu, dass das Objekt fällt. Andernfalls kann eine Kreatur eine Aktion nutzen, um eine Stärkeüberprüfung gegen den Schutz-DC des Zaubers zu machen. Bei einem Erfolg kann die Kreatur das Objekt bis zu 10 Fuß bewegen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberspruch der 4. oder 5. Stufe wirkst, erhöht sich der DC zum Bewegen des Objekts um 5, es kann bis zu 8.000 Pfund Gewicht tragen und die Dauer erhöht sich auf 24 Stunden. Wenn du diesen Zauberspruch mit einem Zauberspruch der 6. Stufe oder höher wirkst, erhöht sich der DC zum Bewegen des Objekts um 10, es kann bis zu 20.000 Pfund Gewicht tragen und der Effekt ist dauerhaft, bis er gebannt wird."
					]
				}
			],
			"abilityCheck": [
				"strength"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Magnify Gravity",
			"source": "EGW",
			"page": 188,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Die Schwerkraft in einer Sphäre mit einem Radius von 10 Fuß, die auf einen Punkt zentriert ist, den du in Reichweite sehen kannst, erhöht sich für einen Moment. Jede Kreatur in der Sphäre muss in der Runde, in der du den Zauber wirkst, einen Konstitutions-Erhaltungswurf machen. Bei einem misslungenen Rettungswurf erleidet eine Kreatur {@damage 2d8} Kraftschaden und ihre Geschwindigkeit wird bis zum Ende ihrer nächsten Runde halbiert. Bei einem erfolgreichen Rettungswurf erleidet eine Kreatur halb so viel Schaden und erleidet keine Verringerung ihrer Geschwindigkeit.",
				"Bis zum Beginn deines nächsten Zuges erfordert jeder Gegenstand, der nicht in der Sphäre getragen wird, eine erfolgreiche Stärkeprüfung gegen deinen Zauberschutz-DC, um ihn aufheben oder bewegen zu können."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 2d8|1-9|1d8} für jeden Slot der Stufe 1."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Pulse Wave",
			"source": "EGW",
			"page": 188,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du erzeugst intensiven Druck, entlässt ihn in einem 30-Fuß-Kegel und entscheidest, ob der Druck Kreaturen und Objekte zieht oder stößt. Jede Kreatur in diesem Kegel muss einen Konstitutions-Erhaltungswurf machen. Eine Kreatur erleidet {@damage 6d6} Kraftschaden bei einem misslungenen Schutzwurf oder halb so viel Schaden bei einem erfolgreichen Schutzwurf. Und jede Kreatur, die den Schutzwurf misslingt, wird entweder 15 Fuß auf dich zu gezogen oder 15 Fuß von dir weggestoßen, je nachdem, welche Wahl du für den Zauber getroffen hast.",
				"Darüber hinaus werden ungesicherte Gegenstände, die sich vollständig innerhalb des Kegels befinden, ebenfalls 15 Fuß gezogen oder geschoben."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 6d6|3-9|1d6} und die Entfernung, die gezogen oder geschoben wird, um 5 Fuß für jeden Slot der Stufe 3."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"FMV"
			],
			"areaTags": [
				"N"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					},
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Ravenous Void",
			"source": "EGW",
			"page": 188,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 1000
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a small, nine-pointed star made of iron"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du erschaffst eine Sphäre mit einem Radius von 20 Fuß zerstörerischer Gravitationskraft, die auf einen Punkt zentriert ist, den du in Reichweite sehen kannst. Während der Dauer des Zaubers sind die Sphäre und jeder Raum im Umkreis von 100 Fuß schwieriges Gelände und nichtmagische Gegenstände, die sich vollständig innerhalb der Sphäre befinden, werden zerstört, wenn sie nicht getragen werden.",
				"Wenn die Sphäre erscheint und zu Beginn jedes deiner Züge, bis der Zauber endet, werden ungesicherte Objekte im Umkreis von 100 Fuß zum Zentrum der Sphäre gezogen und enden in einem unbesetzten Raum so nah wie möglich am Zentrum.",
				"Eine Kreatur, die ihren Zug im Umkreis von 100 Fuß um die Sphäre beginnt, muss einen Stärkewurf bestehen oder wird geradewegs in das Zentrum der Sphäre gezogen und endet in einem unbesetzten Raum so nahe wie möglich am Zentrum. Eine Kreatur, die die Sphäre zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, erleidet {@damage 5d10} Kraftschaden und ist {@condition restrained}, bis sie sich nicht mehr in der Sphäre befindet. Befindet sich die Sphäre in der Luft, schwebt die {@condition restrained} Kreatur in der Sphäre. Eine Kreatur kann ihre Aktion nutzen, um eine Stärkeüberprüfung gegen den Schutz-DC deines Zaubers zu machen, um diesen {@condition restrained} Zustand für sich selbst oder eine andere Kreatur in der Sphäre, die sie erreichen kann, zu beenden. Eine Kreatur, die durch diesen Zauber auf 0 Trefferpunkte reduziert wurde, wird zusammen mit allen nichtmagischen Gegenständen, die sie trägt, vernichtet."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength"
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Reality Break",
			"source": "EGW",
			"page": 189,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a crystal prism"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du zerbrichst die Barrieren zwischen den Realitäten und Zeitlinien und stürzt eine Kreatur in Aufruhr und Wahnsinn. Das Ziel muss einen Weisheitswurf bestehen, sonst kann es bis zum Ende des Zaubers nicht mehr reagieren. Das betroffene Ziel muss außerdem zu Beginn jeder seiner Runden einen {@dice d10} würfeln; die gewürfelte Zahl bestimmt, was mit dem Ziel passiert, wie in der Tabelle Effekte des Realitätsbruchs angegeben.",
				"Am Ende jeder seiner Runden kann das betroffene Ziel den Weisheitswurf wiederholen und bei einem Erfolg den Zauber für sich selbst beenden.",
				{
					"type": "table",
					"caption": "Reality Break Effects",
					"colLabels": [
						"d10",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"{@b Vision of the Far Realm.} Das Ziel erleidet {@damage 6d12} psychischen Schaden und ist bis zum Ende des Zuges {@condition stunned}."
						],
						[
							"3-5",
							"{@b Rending Rift.} Das Ziel muss einen Rettungswurf in Geschicklichkeit machen und erleidet {@damage 8d12} Kraftschaden, wenn der Rettungswurf misslingt, oder halb so viel Schaden, wenn er erfolgreich ist."
						],
						[
							"6-8",
							"{@b Wormhole.} Das Ziel wird mit allem, was es trägt, bis zu 30 Fuß weit in einen unbesetzten Raum deiner Wahl teleportiert, den du sehen kannst. Das Ziel erleidet außerdem {@damage 10d12} Kraftschaden und wird umgeworfen {@condition prone}."
						],
						[
							"9-10",
							"{@b Chill of the Dark Void.} Das Ziel erleidet {@damage 10d12} Kälteschaden und ist bis zum Ende des Zuges {@condition blinded}."
						]
					]
				}
			],
			"damageInflict": [
				"psychic",
				"force",
				"cold"
			],
			"conditionInflict": [
				"stunned",
				"prone",
				"blinded"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					}
				]
			},
			"hasFluffImages": true
		},
		{
			"name": "Sapping Sting",
			"source": "EGW",
			"page": 189,
			"level": 0,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du entziehst einer Kreatur, die du in Reichweite siehst, die Lebenskraft. Das Ziel muss einen Konstitutionsschutzwurf bestehen oder {@damage 1d4} nekrotischen Schaden erleiden und {@condition prone} fallen.",
				"Der Schaden dieses Zaubers erhöht sich um {@dice 1d4}, wenn du die 5. Stufe ({@dice 2d4}), die 11. Stufe ({@dice 3d4}) und die 17. Stufe ({@dice 4d4}) erreichst."
			],
			"scalingLevelDice": {
				"label": "necrotic damage",
				"scaling": {
					"1": "1d4",
					"5": "2d4",
					"11": "3d4",
					"17": "4d4"
				}
			},
			"damageInflict": [
				"necrotic"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					},
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Temporal Shunt",
			"source": "EGW",
			"page": 189,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "taken when a creature you can see makes an attack roll or starts to cast a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du zielst auf die auslösende Kreatur, die einen Weisheitswurf bestehen muss, oder sie verschwindet, wird an einen anderen Punkt in der Zeit geschleudert und der Angriff geht daneben oder der Zauber ist vergeudet. Zu Beginn seines nächsten Zuges erscheint das Ziel wieder an der Stelle, an der es sich befand, oder im nächstgelegenen unbesetzten Raum. Das Ziel erinnert sich nicht daran, dass du den Zauber gewirkt hast oder von ihm betroffen warst."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, kannst du für jeden Slot über der Stufe 5 eine zusätzliche Kreatur als Ziel wählen. Alle Ziele müssen sich innerhalb von 30 Fuß Entfernung befinden."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Tether Essence",
			"source": "EGW",
			"page": 189,
			"level": 7,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a spool of platinum cord worth at least 250 gp, which the spell consumes",
					"cost": 25000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Zwei Kreaturen, die du in Reichweite sehen kannst, müssen einen Konstitutionsschutzwurf machen, mit Nachteil, wenn sie weniger als 30 Fuß voneinander entfernt sind. Jede der beiden Kreaturen kann den Schutz freiwillig verweigern. Wenn einer der beiden Schutzwürfe gelingt, hat der Zauber keine Wirkung. Wenn beide Schutzwürfe verweigert werden, sind die Kreaturen für die Dauer des Zaubers magisch miteinander verbunden, unabhängig von der Entfernung zwischen ihnen. Wenn einer der beiden Kreaturen Schaden zugefügt wird, wird derselbe Schaden auch der anderen zugefügt. Wenn die Trefferpunkte einer der beiden wiederhergestellt werden, wird die gleiche Anzahl von Trefferpunkten der anderen wiederhergestellt. Wenn eine der gefesselten Kreaturen auf 0 Trefferpunkte reduziert wird, endet der Zauber für beide. Wenn der Zauber für eine Kreatur endet, endet er für beide."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"MT"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					},
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Time Ravage",
			"source": "EGW",
			"page": 189,
			"level": 9,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "an hourglass filled with diamond dust worth at least 5,000 gp, which the spell consumes",
					"cost": 500000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du zielst auf eine Kreatur, die du in Reichweite siehst, und unterziehst ihre physische Gestalt der Verwüstung des schnellen Alterns. Das Ziel muss einen Konstitutionswurf machen und erleidet bei einem misslungenen Schutz {@damage 10d12} nekrotischen Schaden, bei einem erfolgreichen Schutz halb so viel Schaden. Wenn der Schutzwurf misslingt, altert das Ziel außerdem so weit, dass ihm nur noch 30 Tage bleiben, bevor es an Altersschwäche stirbt. In diesem gealterten Zustand hat das Ziel einen Nachteil bei Angriffswürfen, Fähigkeitsprüfungen und Schutzwürfen, und seine Gehgeschwindigkeit ist halbiert. Nur der Zauber {@spell wish} oder {@spell greater restoration}, der mit einem Zauberslot der Stufe 9 gewirkt wird, kann diese Effekte beenden und das Ziel in sein früheres Alter zurückversetzen."
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					}
				]
			}
		},
		{
			"name": "Wristpocket",
			"source": "EGW",
			"page": 190,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Du schnippst mit dem Handgelenk, wodurch ein Gegenstand in deiner Hand verschwindet. Der Gegenstand, den nur du in der Hand halten kannst und der nicht mehr als 5 Pfund wiegen darf, wird in einen extradimensionalen Raum transportiert, wo er für die Dauer des Spiels bleibt.",
				"Bis der Zauber endet, kannst du deine Aktion nutzen, um den Gegenstand in deine freie Hand zu holen, und du kannst deine Aktion nutzen, um den Gegenstand in den extradimensionalen Raum zurückzubringen. Ein Gegenstand, der sich noch in der Dimension der Tasche befindet, wenn der Zauber endet, erscheint in deinem Raum, zu deinen Füßen."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromSubclass": [
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Chronurgy",
							"source": "EGW"
						}
					},
					{
						"class": {
							"name": "Wizard",
							"source": "PHB"
						},
						"subclass": {
							"name": "Graviturgy",
							"source": "EGW"
						}
					}
				]
			}
		}
	]
}