{
	"spell": [
		{
			"name": "Antagonize",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a playing card depicting a rogue"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du flüsterst magische Worte, die eine Kreatur deiner Wahl in Reichweite zum Feind machen. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet es {@damage 4d4} psychischen Schaden und muss sofort seine Reaktion, falls verfügbar, für einen Nahkampfangriff gegen eine andere Kreatur deiner Wahl einsetzen, die du sehen kannst. Wenn sich keine andere Kreatur in Reichweite befindet, hat das Ziel beim nächsten Angriffswurf, den es vor Beginn deines nächsten Zuges macht, einen Nachteil."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um {@dice 1d4} für jeden Slot der Stufe 4 oder höher."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "House of Cards",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a deck of cards"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Du berührst den Boden und zauberst eine Verteidigungsstruktur aus riesigen Spielkarten hervor. Das Gebilde erhebt sich mit dir in seiner Mitte und hebt dich und alle Kreaturen in der Umgebung harmlos hoch. Das Kartenhaus hat eine quadratische Grundfläche, die auf jeder Seite 30 Fuß breit ist, und drei Stockwerke mit 10 Fuß hohen Decken. Die zweite Etage ist auf jeder Seite 20 Fuß hoch, und die oberste Etage ist auf jeder Seite 10 Fuß hoch - beide befinden sich mittig über der unteren Etage. Rampen verbinden das Innere jeder Etage, und leere Türrahmen verbinden das Innere und Äußere jeder Etage. Lebewesen, die sich innerhalb oder auf dem Dach der Struktur befinden, haben eine halbe Deckung.",
				"Jede Karte, aus der das Haus besteht, ist 5 Fuß breit und 10 Fuß hoch und sehr zerbrechlich. Eine Karte hat AC 10 und 1 Trefferpunkt. Die Karten sind immun gegen Gift und psychischen Schaden. Wird eine Karte auf 0 Trefferpunkte reduziert, wird sie zerstört. Jedes Mal, wenn eine Karte zerstört wird, würfle {@dice 1d6}. Wenn du eine 5 oder 6 würfelst, stürzt das Haus ein und der Zauber ist beendet.",
				"Das Haus und alle seine Karten verschwinden, wenn der Zauber endet."
			]
		},
		{
			"name": "Spirit of Death",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a gilded playing card depicting an avatar of death worth at least 400 gp",
					"cost": 40000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du rufst einen Geist herbei, der den Tod selbst verkörpert. Wähle eine Kreatur, die du in Reichweite sehen kannst. Der Geist manifestiert sich in einem unbesetzten Raum, den du innerhalb von 10 Fuß um das Ziel herum sehen kannst, und das Ziel wird von dem Geist heimgesucht. Der Geist benutzt den {@creature Reaper Spirit|UA2022WondersOfTheMultiverse} Stat-Block. Der Geist verschwindet, wenn er oder die verfolgte Kreatur auf 0 Trefferpunkte reduziert wird, oder wenn der Zauber endet.",
				"Der Schnittergeist ist ein Verbündeter von dir und deinen Gefährten. Im Kampf teilt der Geist die Anzahl deiner Initiative, aber er ist sofort nach dir an der Reihe. Er gehorcht deinen verbalen Befehlen (keine Aktion von dir erforderlich), greift aber nur die verfolgte Kreatur an. Wenn du dem Geist keine Befehle erteilst, führt er die {@action Dodge}-Aktion aus und nutzt seine Bewegung, um der Gefahr auszuweichen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, verwende die höhere Stufe, wo immer die Stufe des Zaubers im Statistikblock erscheint."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Spray of Cards",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a deck of cards"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du versprühst Spektralkarten aus deinen Händen oder deinem Ärmel; die Karten blenden oder schlagen auf deine Feinde ein und verschwinden dann. Wähle einen der folgenden Effekte für die Karten.",
				{
					"type": "entries",
					"name": "Blinding Cards",
					"entries": [
						"Jede Kreatur im Umkreis von 15 Fuß muss einen Rettungswurf in Weisheit bestehen oder bis zum Ende ihres nächsten Zuges {@condition blinded} sein."
					]
				},
				{
					"type": "entries",
					"name": "Cutting Cards",
					"entries": [
						"Jede Kreatur in einem Umkreis von 15 Fuß muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 2d10} Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberspruch-Slot der Stufe 4 oder höher wirkst, erhöht sich der Schaden von Schneidekarten für alle zwei Slot-Stufen über der Stufe 2 um {@dice 1d10}."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Summon Warrior Spirit",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a gilded playing card depicting a knight worth at least 300 gp",
					"cost": 30000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du rufst einen Kriegergeist aus dem legendären Deck der vielen Dinge herbei. Er manifestiert sich in einem unbesetzten Raum, den du in Reichweite sehen kannst. Diese körperliche Form verwendet den {@creature Warrior Spirit|UA2022WondersOfTheMultiverse} Stat-Block. Wenn du den Zauber sprichst, wähle einen Kriegertyp: Barbar, Kämpfer oder Mönch. Der Krieger ähnelt einem Humanoiden, der entsprechend der gewählten Klasse bewaffnet ist, was bestimmte Eigenschaften in seinem Stat-Block bestimmt. Der Krieger verschwindet, wenn er auf 0 Trefferpunkte fällt oder wenn der Zauber endet.",
				"Der Krieger ist ein Verbündeter von dir und deinen Begleitern. Im Kampf teilt der Krieger die Anzahl deiner Initiative, aber er ist sofort nach dir am Zug. Er gehorcht deinen verbalen Befehlen (du musst keine Aktion ausführen). Wenn du keine erteilst, führt er die {@action Dodge} Aktion aus und nutzt seine Bewegung, um der Gefahr zu entgehen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, nimmt die Kreatur die höhere Stufe für diesen Zauber an, wann immer sie die Stufe des Zaubers in ihrem Statusblock verwendet."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		}
	]
}