{
	"spell": [
		{
			"name": "Flock of Familiars",
			"source": "LLK",
			"page": 57,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du beschwörst vorübergehend drei Vertraute - Geister, die Tiergestalten deiner Wahl annehmen. Für jeden Vertrauten gelten dieselben Regeln und Optionen wie für einen durch den Zauber {@spell find familiar} beschworenen Vertrauten. Alle Vertrauten, die durch diesen Zauber beschworen werden, müssen vom selben Typ sein (Himmlische, Feen oder Unholde; du hast die Wahl). Wenn du bereits einen Vertrauten hast, der durch den {@spell find familiar}-Zauber oder ein ähnliches Mittel beschworen wurde, dann wird durch diesen Zauber ein Vertrauter weniger beschworen.",
				"Mit diesem Zauber beschworene Vertraute können telepathisch mit dir kommunizieren und ihre visuellen oder auditiven Sinne mit dir teilen, solange sie sich in einem Umkreis von 1 Meile von dir befinden.",
				"Wenn du einen Zauber mit Berührungsreichweite wirkst, kann einer der Vertrauten, die du mit diesem Zauber beschworen hast, den Zauber wie üblich ausführen. Allerdings kannst du einen Berührungszauber nur durch einen Vertrauten pro Runde wirken."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, beschwörst du einen zusätzlichen Vertrauten für jede Slotstufe über der Stufe 2."
					]
				}
			],
			"miscTags": [
				"SMN"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Galder's Speedy Courier",
			"source": "LLK",
			"page": 57,
			"level": 4,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "25 gold pieces, or mineral goods of equivalent value, which the spell consumes",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"entries": [
				"Du rufst ein kleines Luftelementar an einen Ort in Reichweite. Das Luftelementar ist formlos, fast durchsichtig, immun gegen jeglichen Schaden und kann nicht mit anderen Kreaturen oder Gegenständen interagieren. Es trägt eine offene, leere Truhe bei sich, deren Innenraum drei Fuß auf jeder Seite misst. Solange der Zauber andauert, kannst du so viele Gegenstände in der Truhe deponieren, wie hineinpassen. Du kannst dann ein Lebewesen benennen, das du mindestens einmal getroffen und gesehen hast, oder ein Lebewesen, von dem du ein Körperteil, eine Haarlocke, einen Nagelabrieb oder ein ähnliches Teil des Körpers besitzt.",
				"Sobald der Deckel der Truhe geschlossen wird, verschwinden das Elementar und die Truhe und tauchen dann in der Nähe des Zielwesens wieder auf. Befindet sich die Zielkreatur in einer anderen Dimension oder ist sie gegen magische Entdeckung oder Ortung geschützt, erscheint der Inhalt der Truhe wieder auf dem Boden zu deinen Füßen.",
				"Die Zielkreatur wird auf den Inhalt der Truhe aufmerksam gemacht, bevor sie entscheidet, ob sie sie öffnet oder nicht, und sie weiß, wie viel Zeit für die Dauer des Zaubers verbleibt, in der sie den Inhalt entnehmen kann. Keine andere Kreatur kann die Truhe öffnen und ihren Inhalt entnehmen. Wenn der Zauber abläuft oder der gesamte Inhalt der Truhe entnommen wurde, verschwinden das Elementar und die Truhe. Das Elementar verschwindet auch, wenn die Zielkreatur ihm befiehlt, die Gegenstände an dich zurückzugeben. Wenn das Elementar verschwindet, erscheinen alle Gegenstände, die nicht aus der Truhe entnommen wurden, wieder auf dem Boden zu deinen Füßen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 8 wirkst, kannst du die Truhe zu einer Kreatur in einer anderen Dimension der Existenz als du schicken."
					]
				}
			],
			"miscTags": [
				"SMN"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Warlock",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Galder's Tower",
			"source": "LLK",
			"page": 57,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fragment of stone, wood, or other building material"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Du beschwörst einen zweistöckigen Turm aus Stein, Holz oder ähnlich stabilen Materialien. Der Turm kann eine runde oder quadratische Form haben. Jede Ebene des Turms ist 10 Fuß hoch und hat eine Fläche von bis zu 100 Quadratfuß. Der Zugang zwischen den Ebenen besteht aus einer einfachen Leiter und einer Luke. Jede Ebene nimmt eine der folgenden Formen an, die du beim Sprechen des Zaubers auswählst:",
				{
					"type": "list",
					"items": [
						"Ein Schlafzimmer mit einem Bett, Stühlen, einer Truhe und einem magischen Kamin",
						"Ein Arbeitszimmer mit Schreibtischen, Büchern, Bücherregalen, Pergamenten, Tinte und Tintenfässchen",
						"Ein Essbereich mit Tisch, Stühlen, magischem Kamin, Behältern und Kochutensilien",
						"Eine Lounge mit Sofas, Sesseln, Beistelltischen und Hockern",
						"Ein Waschraum mit Toiletten, Waschwannen, einem magischen Kohlenbecken und Saunabänken",
						"Eine Sternwarte mit einem Teleskop und Karten des Nachthimmels",
						"Ein unmöbliertes, leeres Zimmer"
					]
				},
				"Das Innere des Turms ist warm und trocken, unabhängig von den äußeren Bedingungen. Alle mit dem Turm beschworenen Ausrüstungsgegenstände lösen sich in Rauch auf, wenn sie aus dem Turm entfernt werden. Am Ende der Dauer des Zaubers erscheinen alle Kreaturen und Gegenstände im Turm, die nicht durch den Zauber erschaffen wurden, sicher draußen auf dem Boden, und alle Spuren des Turms und seiner Einrichtung verschwinden.",
				"Du kannst diesen Zauber erneut wirken, während er aktiv ist, um die Existenz des Turms für weitere 24 Stunden aufrechtzuerhalten. Du kannst einen permanenten Turm erschaffen, indem du diesen Zauber ein Jahr lang jeden Tag am gleichen Ort und mit der gleichen Konfiguration wirkst."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, kann der Turm für jeden Slot der Stufe 3 eine zusätzliche Etage haben."
					]
				}
			],
			"miscTags": [
				"PRM"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		}
	]
}