{
	"spell": [
		{
			"name": "Linked Glyphs",
			"source": "AitFR-AVT",
			"page": 9,
			"otherSources": [
				{
					"source": "AitFR-FCD",
					"page": 11
				}
			],
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "incense and powdered diamond worth at least 300 gp, which the spell consumes",
					"cost": 30000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel",
						"trigger"
					]
				}
			],
			"entries": [
				"Wenn du diesen Zauber sprichst, ritzt du eine Entdeckungsglyphe ein, die später einen magischen Effekt an der Stelle einer separaten, verbundenen Glyphe aktiviert. Du ritzt die Entdeckungsglyphe entweder auf eine Oberfläche (z.B. einen Tisch oder einen Abschnitt des Bodens oder der Wand) oder in einen Gegenstand, der verschlossen werden kann (z.B. ein Buch, eine Schriftrolle oder eine Schatztruhe), um die Glyphe zu verbergen. Die Glyphe kann einen Bereich von maximal 10 Fuß Durchmesser abdecken. Wenn die Oberfläche oder der Gegenstand mehr als 10 Fuß von der Stelle entfernt wird, an der du diesen Zauber gewirkt hast, wird die Entdeckungsglyphe zerstört und der Zauber endet, ohne ausgelöst worden zu sein.",
				"Beide Glyphen sind nahezu unsichtbar, und um eine von ihnen zu finden, ist eine erfolgreiche Intelligenzüberprüfung ({@skill Investigation}) gegen den Schutz-DC deines Zaubers erforderlich.",
				"Du entscheidest, was die Entdeckungsglyphe auslöst, wenn du diesen Zauber sprichst. Bei Glyphen, die auf einer Oberfläche eingraviert sind, sind die typischsten Auslöser das Berühren oder Stehen auf der Glyphe, das Entfernen eines anderen Objekts, das die Glyphe verdeckt, das Annähern an die Glyphe bis zu einer bestimmten Entfernung oder das Manipulieren des Objekts, auf dem die Glyphe eingraviert ist. Bei Glyphen, die in einem Objekt eingraviert sind, sind die häufigsten Auslöser das Öffnen des Objekts, das Annähern an das Objekt bis zu einer bestimmten Entfernung oder das Sehen oder Lesen der Glyphe. Sobald eine Glyphe ausgelöst wurde, endet dieser Zauber.",
				"Du kannst den Auslöser weiter verfeinern, so dass der Zauber nur unter bestimmten Umständen oder in Abhängigkeit von körperlichen Merkmalen (wie Größe oder Gewicht), der Art der Kreatur (z. B. könnte der Schutzzauber so eingestellt werden, dass er Aberrationen oder Drow betrifft) oder der Ausrichtung aktiviert wird. Du kannst auch Bedingungen für Kreaturen festlegen, die die Glyphe nicht auslösen, z. B. solche, die ein bestimmtes Passwort sagen.",
				"Wenn du die Entdeckungsglyphe beschriftest, wähle eine Alarmglyphe oder eine Zauberglyphe, die du mit ihr verbindest.",
				{
					"type": "entries",
					"name": "Alarm Glyph",
					"entries": [
						"Du erschaffst zwei Glyphen und verbindest sie auf magische Weise: eine Entdeckungsglyphe und eine Effektglyphe. Jede dieser beiden Glyphen muss sich in einem Umkreis von 100 Meilen um die andere befinden, sonst endet die Wirkung des Zaubers. Wenn die Entdeckungsglyphe ausgelöst wird, reagiert die Effektglyphe wie ein Alarmzauber und erzeugt ein mentales Klingeln in deinem Geist, wenn du dich in einem Umkreis von 1 Meile um die Effektglyphe befindest. Dieses Klingeln weckt dich auf, wenn du schläfst."
					]
				},
				{
					"type": "entries",
					"name": "Spell Glyph",
					"entries": [
						"Du erstellst zwei Glyphen und verbindest sie auf magische Weise: eine Entdeckungsglyphe und eine Effektglyphe. Diese beiden Glyphen müssen innerhalb von 100 Fuß voneinander entfernt sein. Du kannst einen vorbereiteten Zauber der Stufe 4 oder niedriger in der Effektglyphe speichern, indem du ihn als Teil der Erstellung der Glyphen wirkst. Der Zauber muss auf eine einzelne Kreatur oder ein Gebiet gerichtet sein. Der gespeicherte Zauber hat keine unmittelbare Wirkung, wenn er auf diese Weise gewirkt wird. Wenn die Entdeckungsglyphe ausgelöst wird, wird der in der Effektglyphe gespeicherte Zauber gewirkt. Wenn der Zauber ein Ziel hat, zielt er auf die Kreatur, die die Glyphe ausgelöst hat. Wirkt der Zauber auf ein Gebiet, wird das Gebiet auf die Effektglyphe zentriert. Wenn der Zauber feindliche Kreaturen beschwört oder schädliche Objekte oder Fallen erzeugt, erscheinen diese so nah wie möglich an der Effektglyphe. Wenn der Zauber {@status concentration} benötigt, hält er bis zum Ende seiner vollen Dauer an."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberspruch-Slot der Stufe 5 oder höher wirkst, um eine Zauberglyphe zu erschaffen, kannst du einen beliebigen Zauberspruch bis zur gleichen Stufe wie den verwendeten Slot speichern."
					]
				}
			],
			"conditionInflict": [
				"invisible"
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}