{
	"spell": [
		{
			"name": "Ashardalon's Stride",
			"source": "FTD",
			"page": 19,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Die wogenden Flammen eines Drachens schießen aus deinen Füßen und verleihen dir eine explosive Geschwindigkeit. Für die Dauer dieser Aktion erhöht sich deine Geschwindigkeit um 20 Fuß und du kannst dich nicht mehr bewegen, um Gelegenheitsangriffe zu provozieren.",
				"Wenn du dich in einem Umkreis von 5 Fuß um eine Kreatur oder einen Gegenstand bewegst, die/der nicht getragen wird, erleidet sie/er {@damage 1d6} Feuerschaden durch deinen Hitzestrom. Eine Kreatur oder ein Gegenstand kann diesen Schaden nur einmal in einem Zug erleiden."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 4 oder höher wirkst, erhöht sich deine Geschwindigkeit um 5 Fuß für jede Zauberschlitzstufe über der Stufe 3. Der Zauber verursacht zusätzlich {@scaledamage 1d6|3-9|1d6} Feuerschaden für jede Schlitzstufe über der Stufe 3."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"hasFluffImages": true
		},
		{
			"name": "Draconic Transformation",
			"source": "FTD",
			"page": 19,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a statuette of a dragon, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Mit einem Brüllen nutzt du die Magie der Drachen, um dich zu verwandeln und drakonische Züge anzunehmen. Du erhältst die folgenden Vorteile, bis der Zauber endet:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blindsight",
							"entries": [
								"Du hast {@sense blindsight} mit einer Reichweite von 30 Fuß. Innerhalb dieser Reichweite kannst du effektiv alles sehen, was sich nicht in völliger Deckung befindet, selbst wenn du {@condition blinded} oder in der Dunkelheit bist. Außerdem kannst du eine {@condition invisible} Kreatur sehen, es sei denn, die Kreatur versteckt sich erfolgreich vor dir."
							]
						},
						{
							"type": "item",
							"name": "Breath Weapon",
							"entries": [
								"Wenn du diesen Zauber sprichst und als Bonusaktion in den folgenden Runden für die Dauer des Zaubers, kannst du schimmernde Energie in einem Kegel von 60 Fuß ausatmen. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf {@damage 6d8} Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
							]
						},
						{
							"type": "item",
							"name": "Wings",
							"entries": [
								"Unkörperliche Flügel wachsen aus deinem Rücken und verleihen dir eine Fluggeschwindigkeit von 60 Fuß."
							]
						}
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Fizban's Platinum Shield",
			"source": "FTD",
			"page": 20,
			"level": 6,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum-plated dragon scale, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du erschaffst ein Feld aus silbrigem Licht, das eine Kreatur deiner Wahl in Reichweite umgibt (du kannst dich selbst wählen). Das Feld wirft ein schwaches Licht im Umkreis von 1,5 Metern ab. Während die Kreatur von dem Feld umgeben ist, erhält sie die folgenden Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cover",
							"entries": [
								"Die Kreatur hat eine halbe Deckung."
							]
						},
						{
							"type": "item",
							"name": "Damage Resistance",
							"entries": [
								"Die Kreatur ist resistent gegen Säure-, Kälte-, Feuer-, Blitz- und Giftschaden."
							]
						},
						{
							"type": "item",
							"name": "Evasion",
							"entries": [
								"Wenn die Kreatur einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet die Kreatur keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt."
							]
						}
					]
				},
				"Als Bonusaktion in den folgenden Runden kannst du das Feld zu einer anderen Kreatur im Umkreis von 60 Fuß um das Feld bewegen."
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Nathair's Mischief",
			"source": "FTD",
			"page": 20,
			"level": 2,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"s": true,
				"m": "a piece of crust from an apple pie"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du füllst einen 20-Fuß-Würfel, den du in Reichweite sehen kannst, mit Feen- und Drakonenmagie. Würfle auf der Tabelle \"Schelmische Welle\", um den erzeugten magischen Effekt zu bestimmen, und würfle zu Beginn jeder deiner Runden erneut, bis der Zauber endet. Du kannst den Würfel bis zu 10 Fuß bewegen, bevor du würfelst.",
				{
					"type": "table",
					"caption": "Mischievous Surge",
					"colLabels": [
						"d4",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Der Geruch von Apfelkuchen erfüllt die Luft, und jede Kreatur in dem Würfel muss einen Rettungswurf in Weisheit bestehen oder wird bis zum Beginn deines nächsten Zuges von dir {@condition charmed}."
						],
						[
							"2",
							"Blumensträuße erscheinen rundherum, und jede Kreatur im Würfel muss einen Rettungswurf in Geschicklichkeit bestehen oder bis zum Beginn deines nächsten Zuges {@condition blinded} leiden, da die Blumen ihnen Wasser ins Gesicht spritzen."
						],
						[
							"3",
							"Jede Kreatur in dem Würfel muss einen Rettungswurf in Weisheit bestehen oder bis zum Beginn deines nächsten Zuges anfangen zu kichern. Eine kichernde Kreatur ist {@condition incapacitated} und nutzt ihre gesamte Bewegung, um sich in eine zufällige Richtung zu bewegen."
						],
						[
							"4",
							"Melassetropfen schweben im Würfel und machen ihn {@quickref difficult terrain||3} bis zum Beginn deines nächsten Zuges."
						]
					]
				}
			],
			"miscTags": [
				"RO",
				"SGT"
			]
		},
		{
			"name": "Raulothim's Psychic Lance",
			"source": "FTD",
			"page": 21,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du entlässt eine schimmernde Lanze psychischer Macht aus deiner Stirn auf eine Kreatur, die du in Reichweite sehen kannst. Alternativ kannst du auch den Namen einer Kreatur aussprechen. Wenn sich das benannte Ziel in Reichweite befindet, wird es zum Ziel des Zaubers, auch wenn du es nicht sehen kannst. Wenn sich das benannte Ziel nicht in Reichweite befindet, löst sich die Lanze ohne Wirkung auf.",
				"Das Ziel muss einen Rettungswurf der Intelligenz machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 7d6} psychischen Schaden und ist {@condition incapacitated} bis zum Beginn deines nächsten Zuges. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht {@condition incapacitated}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 7d6|4-9|1d6} für jede Slotstufe über 4."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"intelligence"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Rime's Binding Ice",
			"source": "FTD",
			"page": 21,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"s": true,
				"m": "a vial of meltwater"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Ein Ausbruch von kalter Energie geht von dir in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 3d8} Kälteschaden und wird 1 Minute lang durch Eisformationen behindert, oder bis sie oder eine andere Kreatur in ihrer Reichweite eine Aktion ausführt, um das Eis zu durchbrechen. Bei einer Kreatur, die durch Eis behindert wird, wird ihre Geschwindigkeit auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und wird nicht durch Eis behindert."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöhe den Kälteschaden um {@scaledamage 3d8|2-9|1d8} für jede Slotstufe über 2."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"N"
			],
			"hasFluffImages": true
		},
		{
			"name": "Summon Draconic Spirit",
			"source": "FTD",
			"page": 21,
			"level": 5,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "an object with the image of a dragon engraved on it, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du rufst einen {@creature draconic spirit|FTD} herbei. Er manifestiert sich in einem unbesetzten Raum, den du in Reichweite sehen kannst. Diese körperliche Form verwendet den Stat-Block Draconischer Geist. Wenn du diesen Zauber sprichst, wähle eine Drachenfamilie: Farbig, Edelstein oder Metallisch. Die Kreatur ähnelt einem Drachen der gewählten Familie, was bestimmte Eigenschaften in ihrem Stat-Block bestimmt. Die Kreatur verschwindet, wenn sie auf 0 Trefferpunkte fällt oder wenn der Zauber endet.",
				"Die Kreatur ist ein Verbündeter von dir und deinen Begleitern. Im Kampf teilt die Kreatur deine Initiative, aber sie ist sofort nach dir an der Reihe. Sie gehorcht deinen verbalen Befehlen (keine Aktion von dir erforderlich). Wenn du keine Befehle gibst, führt sie die Aktion {@action Dodge} aus und nutzt ihre Bewegung, um der Gefahr zu entgehen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, verwende die höhere Stufe, wo immer die Stufe des Zaubers im Statistikblock erscheint."
					]
				}
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"SMN"
			]
		}
	]
}