{
	"spell": [
		{
			"name": "Create Magen",
			"source": "IDRotF",
			"page": 318,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a vial of quicksilver worth 500 gp and a life-sized human doll, both of which the spell consumes, and an intricate crystal rod worth at least 1,500 gp that is not consumed",
					"cost": 50000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Während du den Zauber sprichst, legst du eine Phiole Quecksilber in die Brust einer lebensgroßen menschlichen Puppe, die mit Asche oder Staub gefüllt ist. Dann nähst du die Puppe zu und träufelst dein Blut auf sie. Am Ende des Zaubers klopfst du mit einem Kristallstab auf die Puppe und verwandelst sie in einen {@filter magen|bestiary|search=magen|source=IDRotF}, der mit dem Kleidungsstück der Puppe bekleidet ist. Die Art des Magens wählst du während des Zaubers. Siehe {@adventure appendix C|IDRotF|21} für verschiedene Arten von Magens und ihre Statistiken.",
				"Wenn der Magier erscheint, verringert sich dein Trefferpunkte-Maximum um einen Betrag, der dem Herausforderungswert des Magiers entspricht (mindestens um 1). Nur ein Zauber von {@spell wish} kann diese Verringerung deines Trefferpunkte-Maximums rückgängig machen.",
				"Jeder Magier, den du mit diesem Zauberspruch erschaffst, gehorcht deinen Befehlen, ohne zu fragen."
			],
			"areaTags": [
				"ST"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Frost Fingers",
			"source": "IDRotF",
			"page": 318,
			"level": 1,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Gefrierende Kälte schießt aus deinen Fingerspitzen in einem 15-Fuß-Kegel. Jede Kreatur in diesem Bereich muss einen Konstitutionsschutzwurf machen und erleidet bei einem misslungenen Schutz {@damage 2d8} Kälteschaden, bei einem erfolgreichen Schutz halb so viel Schaden.",
				"Durch die Kälte gefrieren nichtmagische Flüssigkeiten in dem Bereich, der nicht getragen wird."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkst, erhöht sich der Schaden um {@dice 1d8} für jeden Slot der Stufe 1."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"N"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		}
	]
}