{
	"spell": [
		{
			"name": "Borrowed Knowledge",
			"source": "SCC",
			"page": 37,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a book worth at least 25 gp",
					"cost": 2500
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Du schöpfst aus dem Wissen der Geister der Vergangenheit. Wähle eine Fertigkeit, die du nicht beherrschst. Während der Dauer des Zaubers beherrschst du die gewählte Fertigkeit. Der Zauber endet vorzeitig, wenn du ihn erneut wirkst."
			]
		},
		{
			"name": "Kinetic Jaunt",
			"source": "SCC",
			"page": 37,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Sie verstärken Ihre Bewegung auf magische Weise mit tanzähnlichen Schritten und verschaffen sich so für die Dauer des Trainings folgende Vorteile.",
				{
					"type": "list",
					"items": [
						"Deine Gehgeschwindigkeit erhöht sich um 10 Fuß.",
						"Du provozierst keine Gelegenheitsangriffe.",
						"Du kannst dich durch das Feld einer anderen Kreatur bewegen, und es zählt nicht als {@quickref difficult terrain||3}. Wenn du deinen Zug im Raum einer anderen Kreatur beendest, wirst du in den letzten unbesetzten Raum geschoben, den du besetzt hast, und du erleidest {@damage 1d8} Kraftschaden."
					]
				}
			],
			"damageInflict": [
				"force"
			]
		},
		{
			"name": "Silvery Barbs",
			"source": "SCC",
			"page": 38,
			"level": 1,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when a creature you can see within 60 feet of yourself succeeds on an attack roll, an ability check, or a saving throw"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du lenkst die auslösende Kreatur auf magische Weise ab und verwandelst ihre momentane Unsicherheit in eine Ermutigung für eine andere Kreatur. Die auslösende Kreatur muss den {@dice d20} Wurf wiederholen und den niedrigeren Wurf verwenden.",
				"Du kannst dann eine andere Kreatur wählen, die du in Reichweite sehen kannst (du kannst dich selbst wählen). Die gewählte Kreatur hat Vorteil beim nächsten Angriffswurf, bei der nächsten Fähigkeitsprüfung oder beim nächsten Rettungswurf, den sie innerhalb von 1 Minute macht. Eine Kreatur kann jeweils nur einmal mit diesem Spruch belegt werden."
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Vortex Warp",
			"source": "SCC",
			"page": 38,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du verdrehst auf magische Weise den Raum um eine andere Kreatur, die du in Reichweite siehst. Das Ziel muss einen Rettungswurf in Konstitution bestehen (es kann wählen, ob er scheitert), oder es wird in einen unbesetzten Raum deiner Wahl teleportiert, den du in Reichweite sehen kannst. Der gewählte Raum muss sich auf einer Oberfläche oder in einer Flüssigkeit befinden, die das Ziel tragen kann, ohne dass es sich quetschen muss."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöht sich die Reichweite des Zaubers um 30 Fuß für jede Slotstufe über der Stufe 2."
					]
				}
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT",
				"TP"
			]
		},
		{
			"name": "Wither and Bloom",
			"source": "SCC",
			"page": 38,
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a withered vine twisted into a loop"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du beschwörst sowohl Tod als auch Leben in einer Sphäre mit einem Radius von 10 Fuß, die auf einen Punkt in Reichweite zentriert ist. Jede Kreatur deiner Wahl in diesem Gebiet muss einen Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf {@damage 2d6} nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Die nichtmagische Vegetation in diesem Gebiet verdorrt.",
				"Außerdem kann eine Kreatur deiner Wahl in diesem Gebiet einen ihrer nicht verbrauchten Trefferwürfel ausgeben und würfeln, um eine Anzahl von Trefferpunkten wiederzuerlangen, die dem Wurf plus deinem Modifikator für die Zauberfähigkeit entspricht."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 2d6|2-9|1d6} für jeden Slot über dem 2. und die Anzahl der Trefferwürfel, die ausgegeben und zum Heilungswurf hinzugefügt werden können, erhöht sich um einen für jeden Slot über dem 2."
					]
				}
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"HL"
			]
		}
	]
}