{
	"spell": [
		{
			"name": "Draconic Transformation",
			"source": "UA2021DraconicOptions",
			"page": 5,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a statuette of a dragon, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Mit einem Brüllen nutzt du die Magie der Drachen, um dich zu verwandeln und verschiedene drakonische Eigenschaften anzunehmen. Du erhältst die folgenden Vorteile, bis der Zauber endet:",
				{
					"type": "list",
					"items": [
						"Du hast {@sense blindsight} mit einer Reichweite von 30 Fuß. Innerhalb dieser Reichweite kannst du effektiv alles sehen, was sich nicht in völliger Deckung befindet, selbst wenn du {@condition blinded} oder in der Dunkelheit bist. Außerdem kannst du eine {@condition invisible} Kreatur sehen, es sei denn, die Kreatur versteckt sich erfolgreich vor dir.",
						"Unkörperliche Flügel wachsen aus deinem Rücken und verleihen dir eine Fluggeschwindigkeit von 40 Fuß.",
						"Wenn du diesen Zauber sprichst und als Bonusaktion in den folgenden Runden für die Dauer des Zaubers, kannst du einen Atemzug schimmernder Energie in einem Kegel von 30 Fuß ausatmen. Jede Kreatur in diesem Bereich muss einen Schutzwurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Schutzwurf {@damage 3d8} Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"blinded",
				"invisible"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Fizban's Platinum Shield",
			"source": "UA2021DraconicOptions",
			"page": 5,
			"level": 6,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "a platinum-plated dragon scale, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du erschaffst ein Feld aus silbrigem Licht, das eine Kreatur deiner Wahl in Reichweite umgibt (du kannst dich selbst wählen). Das Feld wirft ein schwaches Licht bis zu 5 Fuß weit.",
				"Als Bonusaktion in den folgenden Runden kannst du das Feld zu einer anderen Kreatur im Umkreis von 60 Fuß um das Feld bewegen.",
				"Die Kreatur, die durch das Feld geschützt wird, erhält die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Die Kreatur hat eine halbe Deckung.",
						"Die Kreatur ist resistent gegen Säure-, Kälte-, Feuer-, Blitz- und Giftschaden.",
						"Wenn die Kreatur einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf auf Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet die Kreatur keinen Schaden, wenn ihr der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt."
					]
				}
			],
			"damageResist": [
				"acid",
				"cold",
				"fire",
				"lightning",
				"poison"
			],
			"savingThrow": [
				"dexterity"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Flame Stride",
			"source": "UA2021DraconicOptions",
			"page": 6,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Die wogenden Flammen eines Drachens umhüllen deine Füße und verleihen dir eine explosive Geschwindigkeit. Für die Dauer dieser Fähigkeit erhöht sich deine Geschwindigkeit um 20 Fuß und du kannst dich nicht mit Gelegenheitsangriffen bewegen.",
				"Wenn du dich in einem Umkreis von 5 Fuß um eine Kreatur oder einen Gegenstand bewegst, die/der nicht getragen wird, erleidet sie/er {@damage 1d6} Feuerschaden durch deinen Hitzestrom. Eine Kreatur oder ein Gegenstand kann diesen Schaden nur einmal in einem Zug erleiden."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich deine Geschwindigkeit um 5 Fuß für jede Zauberslotstufe über der Stufe 3. Außerdem verursacht der Zauber zusätzlichen {@damage 1d6} Feuerschaden für jede Slotstufe über der Stufe 3."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Artificer",
						"source": "TCE"
					},
					{
						"name": "Ranger",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Icingdeath's Frost",
			"source": "UA2021DraconicOptions",
			"page": 6,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"s": true,
				"m": "a vial of meltwater"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Ein Ausbruch eiskalter Energie geht von dir in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen Konstitutions-Erhaltungswurf machen. Bei einem misslungenen Rettungswurf erleidet eine Kreatur {@damage 3d8} Kälteschaden und ist 1 Minute lang mit Eis bedeckt oder bis eine Kreatur ihre Aktion nutzt, um das Eis von sich selbst oder einer anderen Kreatur zu brechen. Die Geschwindigkeit einer mit Eis bedeckten Kreatur wird auf 0 reduziert. Bei einem erfolgreichen Rettungswurf erleidet eine Kreatur nur halb so viel Schaden ohne zusätzliche Effekte."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöhe den Kälteschaden um {@dice 1d8} für jede Slotstufe über der Stufe 2."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Nathair's Mischief",
			"source": "UA2021DraconicOptions",
			"page": 6,
			"level": 2,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"s": true,
				"m": "a piece of crust from an apple pie"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du füllst einen 20-Fuß-Würfel, der auf einem von dir gewählten Punkt in Reichweite zentriert ist, mit Feen- und Drakonenmagie. Wirf einen Wurf auf der Tabelle \"Schelmische Welle\", um den erzeugten magischen Effekt zu bestimmen. Zu Beginn eines jeden deiner Züge kannst du den Würfel bis zu 10 Fuß weit bewegen und erneut auf der Tabelle würfeln.",
				{
					"type": "table",
					"caption": "Mischievous Surge",
					"colLabels": [
						"d4",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-12"
					],
					"rows": [
						[
							"1",
							"Der Geruch von Apfelkuchen erfüllt die Luft, und jede Kreatur in dem Würfel muss einen Weisheitswurf bestehen oder wird von dir bis zum Beginn deines nächsten Zuges {@condition charmed}. "
						],
						[
							"2",
							"Blumensträuße erscheinen rundherum, und jede Kreatur in dem Würfel muss einen Schutzwurf auf Geschicklichkeit bestehen oder bis zum Beginn deines nächsten Zuges {@condition blinded} sein, während die Blumen ihnen Wasser ins Gesicht spritzen."
						],
						[
							"3",
							"Jede Kreatur in dem Würfel muss einen Weisheitswurf bestehen oder sie fängt bis zum Beginn deines nächsten Zuges an zu kichern. Eine kichernde Kreatur ist {@condition incapacitated} und nutzt ihre gesamte Bewegung, um sich in eine zufällige Richtung zu bewegen."
						],
						[
							"4",
							"Melassetropfen erscheinen und schweben in dem Würfel und verwandeln ihn bis zum Beginn deines nächsten Zuges in ein schwieriges Terrain."
						]
					]
				}
			],
			"conditionInflict": [
				"blinded",
				"charmed",
				"incapacitated"
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			],
			"miscTags": [
				"RO"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Raulothim's Psychic Lance",
			"source": "UA2021DraconicOptions",
			"page": 6,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du entlässt eine schimmernde Lanze psychischer Kraft aus deiner Stirn auf eine Kreatur, die du in Reichweite sehen kannst. Alternativ kannst du den Namen der Kreatur aussprechen. Wenn sich das benannte Ziel in Reichweite befindet, erhält es keinen Vorteil durch Deckung oder Unsichtbarkeit, während die Lanze auf es zusteuert. Wenn sich das benannte Ziel nicht in Reichweite befindet, löst sich die Lanze auf, und der Zauberslot wird nicht verbraucht.",
				"Das Ziel muss einen Intelligenz-Sicherungswurf bestehen oder {@damage 10d6} psychischen Schaden erleiden und bis zum Beginn deines nächsten Zuges {@condition incapacitated} sein."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, erhöht sich der Schaden um {@dice 1d6} für jede Slotstufe über 4."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"intelligence"
			],
			"miscTags": [
				"SGT"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Bard",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					},
					{
						"name": "Warlock",
						"source": "PHB"
					}
				]
			}
		},
		{
			"name": "Summon Draconic Spirit",
			"source": "UA2021DraconicOptions",
			"page": 7,
			"level": 5,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "an art object from a dragon's hoard, worth at least 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du rufst einen drakonischen Geist herbei, der sich in einem unbesetzten Raum manifestiert, den du in Reichweite sehen kannst.",
				"Diese körperliche Form verwendet den Statblock {@creature Draconic Spirit|UA2021DraconicOptions}. Wenn du diesen Zauber sprichst, wähle eine Drachenfamilie: Chromatisch, Edelstein oder Metallisch. Die Kreatur ähnelt einem Drachen der gewählten Familie, was bestimmte Eigenschaften in ihrem Statblock bestimmt. Die Kreatur verschwindet, wenn sie auf 0 Trefferpunkte fällt oder wenn der Zauber endet.",
				"Die Kreatur ist ein Verbündeter von dir und deinen Begleitern. Im Kampf teilt die Kreatur deine Initiative, aber sie ist sofort nach dir an der Reihe. Sie gehorcht deinen verbalen Befehlen (keine Aktion von dir erforderlich). Wenn du keine Befehle gibst, führt sie die Aktion {@action Dodge} aus und nutzt ihre Bewegung, um der Gefahr zu entgehen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, verwende die höhere Stufe, wo immer die Stufe des Zaubers im Statistikblock erscheint."
					]
				}
			],
			"miscTags": [
				"SGT",
				"SMN"
			],
			"classes": {
				"fromClassList": [
					{
						"name": "Druid",
						"source": "PHB"
					},
					{
						"name": "Sorcerer",
						"source": "PHB"
					},
					{
						"name": "Wizard",
						"source": "PHB"
					}
				]
			}
		}
	]
}