{
	"Aruk is acclimated to high altitude, including elevations above 20,000 feet.": "Aruk ist an große Höhen gewöhnt, auch an Höhen über 20.000 Fuß.",
	"Aruk counts as one size larger when determining his carrying capacity and the weight he can push, drag, or lift.": "Aruk zählt bei der Bestimmung seiner Tragfähigkeit und des Gewichts, das er schieben, ziehen oder heben kann, als eine Nummer größer.",
	"Aruk makes two attacks with his greataxe or hurls two javelins.": "Aruk macht zwei Angriffe mit seiner Großaxt oder schleudert zwei Speere.",
	"When Aruk takes damage, it reduces the damage taken by 9 ({@dice 1d12 + 3}).": "Wenn Aruk Schaden erleidet, reduziert er den erlittenen Schaden um 9 ({@dice 1d12 + 3}).",
	"Auril's innate spellcasting ability is Charisma (spell save {@dc 21}, {@hit 13} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Aurils angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz {@dc 21}, {@hit 13} Trefferquote bei Angriffen mit Zaubern). Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Auril can't be surprised and can't be changed into another form against her will.": "Auril kann nicht überrascht werden und kann nicht gegen ihren Willen in eine andere Form verwandelt werden.",
	"When Auril drops to 0 hit points, her body turns to slush and melts away. Auril instantly reappears in her {@creature Auril (second form)|idrotf|second form}, in an unoccupied space within 60 feet of where her first form disappeared. Her initiative count doesn't change.": "Wenn Auril auf 0 Trefferpunkte fällt, verwandelt sich ihr Körper in Schneematsch und schmilzt dahin. Auril erscheint sofort wieder in ihrer {@creature Auril (second form)|idrotf|second form}, in einem unbesetzten Raum innerhalb von 60 Fuß von der Stelle, wo ihre erste Form verschwand. Ihre Initiativenzahl ändert sich nicht.",
	"Auril doesn't require air, food, drink, or sleep.": "Auril braucht weder Luft, Essen, Trinken noch Schlaf.",
	"Auril attacks twice with her talons.": "Auril greift zweimal mit ihren Krallen an.",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d8}) cold damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 13} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}13 ({@damage 3d8}) Kälteschaden, und das Ziel kann bis zum Beginn seines nächsten Zuges keine Reaktionen ausführen.",
	"{@atk rs} {@hit 13} to hit, range 90 ft., one creature. {@h}13 ({@damage 3d8}) cold damage.": "{@atk rs} {@hit 13} auf Treffer, Reichweite 90 Fuß, eine Kreatur. {@h}13 ({@damage 3d8}) Kälteschaden.",
	"Auril attacks once with her talons.": "Auril greift einmal mit ihren Krallen an.",
	"Auril teleports to an unoccupied space she can see within 30 feet of her.": "Auril teleportiert sich in einen unbesetzten Raum, den sie im Umkreis von 30 Fuß sehen kann.",
	"Auril uses Touch of Frost.": "Auril setzt \"Berührung des Frosts\" ein.",
	"When Auril drops to 0 hit points, her body collapses into shards of ice, whereupon Auril instantly reappears in her {@creature Auril (third form)|idrotf|third form}, in an unoccupied space within 60 feet of where her second form was destroyed. Her initiative count doesn't change.": "Wenn Auril auf 0 Trefferpunkte fällt, zerfällt ihr Körper in Eissplitter, woraufhin Auril sofort in ihrer {@creature Auril (third form)|idrotf|third form} wieder erscheint, in einem unbesetzten Raum innerhalb von 60 Fuß von dem Ort, wo ihre zweite Form zerstört wurde. Ihr Initiativewert ändert sich nicht.",
	"Auril attacks twice with her ice morningstar or hurls three ice darts.": "Auril greift zweimal mit ihrem Eis-Morgenstern an oder schleudert drei Eispfeile.",
	"Auril breaks off an icicle from her body and hurls it into an unoccupied space she can see within 20 feet of her, where it magically transforms into an {@creature ice mephit} (see its entry in the Monster Manual). The mephit acts immediately after Auril in the initiative order and obeys her commands.": "Auril bricht einen Eiszapfen von ihrem Körper ab und schleudert ihn in einen unbesetzten Raum, den sie im Umkreis von 20 Fuß sehen kann, wo er sich auf magische Weise in einen {@creature ice mephit} verwandelt (siehe seinen Eintrag im Monsterhandbuch). Der Mephit folgt Auril in der Reihenfolge der Initiative und gehorcht ihren Befehlen.",
	"Auril makes one weapon attack.": "Auril führt einen Waffenangriff aus.",
	"When Auril drops to 0 hit points, her crystalline form shatters and her divine spark vanishes. She is dead until the next winter solstice, when she reappears at full health in a cold, remote location of her choosing.": "Wenn Auril auf 0 Trefferpunkte fällt, zerbricht ihre kristalline Form und ihr göttlicher Funke verschwindet. Sie ist tot bis zur nächsten Wintersonnenwende, wenn sie bei voller Gesundheit an einem kalten, abgelegenen Ort ihrer Wahl wieder auftaucht.",
	"So long as Auril has at least 1 hit point in this form, each creature within 10 feet of her takes 10 cold damage at the start of each of her turns.": "Solange Auril in dieser Form mindestens 1 Trefferpunkt hat, erleidet jede Kreatur im Umkreis von 10 Fuß um sie zu Beginn jeder ihrer Runden 10 Kälteschaden.",
	"Auril uses Polar Ray twice.": "Auril setzt den Polarstrahl zweimal ein.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one target. {@h}14 ({@damage 4d6}) cold damage.": "{@atk rs} {@hit 13} als Treffer, Reichweite 120 Fuß, ein Ziel. {@h}14 ({@damage 4d6}) Kälteschaden.",
	"Auril creates a magical blizzard in a 30-foot-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her concentration is broken (as if concentrating on a spell).": "Auril erschafft einen magischen Schneesturm in einem Radius von 30 Fuß um sich herum. Der Bereich innerhalb der Sphäre ist stark verdunkelt, und die Sphäre bewegt sich mit Auril. Der Effekt hält an, bis Auril in dieser Form auf 0 Trefferpunkte sinkt, bis sie sich entscheidet, den Effekt zu beenden (keine Aktion erforderlich), oder bis ihre Konzentration gebrochen ist (als ob sie sich auf einen Zauber konzentrieren würde).",
	"Auril uses Polar Ray.": "Auril benutzt den Polarstrahl.",
	"Auril's Frigid Aura deals an extra 10 cold damage until the end of her next turn.": "Aurils Frigidenaura fügt bis zum Ende ihres nächsten Zuges 10 zusätzlichen Kälteschaden zu.",
	"Avarice is a 10th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}; {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Avarice ist ein Zauberwirker der Stufe 10. Ihre Zauberfertigkeit ist Intelligenz (Zauberschutz {@dc 14}; {@hit 6} um mit Zauberangriffen zu treffen). Sie hat die folgenden Zaubersprüche vorbereitet:",
	"When Avarice dies, her corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Wenn Avarice stirbt, friert ihr Leichnam 9 Tage lang ein. In dieser Zeit kann er nicht aufgetaut, durch Feuer verletzt, belebt oder von den Toten auferweckt werden.",
	"Avarice wields a {@item staff of frost} with 10 charges (see \"Actions\" below).": "Habgier schwingt eine {@item staff of frost} mit 10 Ladungen (siehe \"Aktionen\" unten).",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) fire damage.": "{@atk rs} {@hit 6} bis zum Treffer, Reichweite 120 Fuß, ein Ziel. {@h}11 ({@damage 2d10}) Feuerschaden.",
	"While holding this staff, Avarice can expend 1 or more of its charges to cast one of the following spells from it (spell save {@dc 14}): {@spell cone of cold} (5 charges), {@spell fog cloud} (1 charge), {@spell ice storm} (4 charges), or {@spell wall of ice} (4 charges). The staff regains {@dice 1d6 + 4} charges daily at dawn. If its last charge is expended, roll a {@dice d20}; on a 1, the staff turns to water and is destroyed.": "Während du diesen Stab hältst, kann Avarice 1 oder mehrere seiner Ladungen aufwenden, um einen der folgenden Zauber aus ihm zu wirken (Zauberschutz {@dc 14}): {@spell cone of cold} (5 Ladungen), {@spell fog cloud} (1 Ladung), {@spell ice storm} (4 Ladungen) oder {@spell wall of ice} (4 Ladungen). Der Stab erhält täglich bei Tagesanbruch {@dice 1d6 + 4} Ladungen zurück. Wenn seine letzte Ladung verbraucht ist, wirf einen {@dice d20}; bei einer 1 verwandelt sich der Stab in Wasser und wird zerstört.",
	"The moose makes two attacks: one with its antlers and one with its hooves.": "Der Elch greift zweimal an: einmal mit seinem Geweih und einmal mit seinen Hufen.",
	"The dwarf has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Der Zwerg hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Hören oder Sehen beziehen.",
	"The dwarf makes two melee attacks or two ranged attacks.": "Der Zwerg führt zwei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"When Bjornhild hits a creature with a weapon attack, the attack deals an extra 11 ({@damage 2d10}) cold damage.": "Wenn Bjornhild eine Kreatur mit einem Waffenangriff trifft, verursacht der Angriff zusätzlich 11 ({@damage 2d10}) Kälteschaden.",
	"Bjornhild makes two melee attacks.": "Bjornhild führt zwei Nahkampfangriffe aus.",
	"The berserker must roll a {@dice d6} at the start of each of its turns. On a 1, the berserker does nothing on its turn except speak to a nonexistent, evil master whom it has pledged to serve.": "Der Berserker muss zu Beginn jeder seiner Runden einen {@dice d6} würfeln. Bei einer 1 tut der Berserker in seinem Zug nichts, außer mit einem nicht existierenden, bösen Meister zu sprechen, dem er zu dienen gelobt hat.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Zu Beginn seines Zuges kann der Berserker bei allen Angriffswürfen mit Nahkampfwaffen in diesem Zug einen Vorteil erlangen, aber Angriffswürfe gegen ihn haben bis zum Beginn seines nächsten Zuges einen Vorteil.",
	"The berserker attacks three times with a melee weapon.": "Der Berserker greift dreimal mit einer Nahkampfwaffe an.",
	"The dragon is immune to any spell or effect that would alter its form.": "Der Drache ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The dragon deals double damage to objects and structures.": "Der Drache verursacht doppelten Schaden an Gegenständen und Strukturen.",
	"The dragon doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest.": "Der Drache braucht weder Luft, Essen, Trinken noch Schlaf, und er hat keinen Nutzen davon, wenn er eine kurze oder lange Pause macht.",
	"The dragon uses its Malevolent Presence. It then makes three attacks: two with its claws and one with its tail. If the dragon isn't flying, it can also make one attack with its wings.": "Der Drache setzt seine bösartige Präsenz ein. Er führt dann drei Angriffe aus: zwei mit seinen Klauen und einen mit seinem Schwanz. Wenn der Drache nicht fliegt, kann er auch einen Angriff mit seinen Flügeln ausführen.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Pavian hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Pavians innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The cat has advantage on Wisdom (Perception) checks that rely on smell.": "Die Katze hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The fox has advantage on Wisdom (Perception) checks that rely on hearing.": "Der Fuchs hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf dem Gehör basieren.",
	"The fox has fur that changes color to match its surroundings, giving it advantage on Dexterity (Stealth) checks.": "Der Fuchs hat ein Fell, das seine Farbe an die Umgebung anpasst, was ihm einen Vorteil bei Geschicklichkeitsüberprüfungen (Tarnung) verschafft.",
	"The hare can take the Dash, Disengage, or Hide action as a bonus action on each of its turns.": "Der Hase kann in jeder seiner Spielrunden die Aktion \"Hetzen\", \"Abrücken\" oder \"Verstecken\" als Bonusaktion ausführen.",
	"The rat has gills, iridescent scales, and the ability to breathe air and water.": "Die Ratte hat Kiemen, schillernde Schuppen und die Fähigkeit, Luft und Wasser zu atmen.",
	"The weasel has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Das Wiesel hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The weasel has glowing eyes that emit bright light out in a 20-foot radius and dim light for an additional 20 feet.": "Das Wiesel hat leuchtende Augen, die in einem Umkreis von 20 Fuß helles Licht und in einem weiteren Umkreis von 20 Fuß schwaches Licht aussenden.",
	"Any creature killed by the walker freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Jede Kreatur, die von dem Wanderer getötet wird, friert 9 Tage lang ein. In dieser Zeit kann sie weder aufgetaut, noch durch Feuer verletzt, noch belebt, noch von den Toten auferweckt werden.",
	"The walker doesn't require air, food, drink, or sleep.": "Der Walker braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The walker makes two attacks.": "Der Walker führt zwei Angriffe aus.",
	"{@atk rs} {@hit 3} to hit, range 60 ft., one target. {@h}25 ({@damage 4d10 + 3}) cold damage.": "{@atk rs} {@hit 3} auf Treffer, Reichweite 60 Fuß, ein Ziel. {@h}25 ({@damage 4d10 + 3}) Kälteschaden.",
	"If the magen dies, its body disintegrates in a harmless burst of fire and smoke, leaving behind anything it was wearing or carrying.": "Wenn der Magier stirbt, löst sich sein Körper in einer harmlosen Feuer- und Rauchwolke auf, wobei alles, was er getragen hat, zurückbleibt.",
	"The magen doesn't require air, food, drink, or sleep.": "Der Magier braucht weder Luft, noch Essen, Trinken oder Schlaf.",
	"The magen makes two melee attacks.": "Der Magier führt zwei Nahkampfangriffe aus.",
	"Dzaan is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "Dzaan ist ein Zauberwirker der Stufe 9. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz {@dc 13}, {@hit 5} Trefferquote bei Angriffen mit Zaubern). Er hat die folgenden Zaubersprüche vorbereitet:",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of his next turn.": "{@atk ms} {@hit 5} Treffer, Reichweite 5 Fuß, eine Kreatur (der Angriffswurf ist vorteilhaft, wenn das Ziel eine Rüstung aus Metall trägt). {@h}9 ({@damage 2d8}) Blitzschaden, und das Ziel kann bis zum Beginn seines nächsten Zuges keine Reaktionen ausführen.",
	"Dzaan creates three darts of magical force. Each dart unerringly strikes one creature Dzaan can see within 120 feet of it, dealing 3 ({@damage 1d4 + 1}) force damage. If Dzaan casts this spell using a 2nd-level spell slot, he creates one more dart.": "Dzaan erzeugt drei Pfeile mit magischer Kraft. Jeder Pfeil trifft zielsicher eine Kreatur im Umkreis von 120 Fuß, die Dzaan sehen kann, und verursacht 3 ({@damage 1d4 + 1}) Kraftschaden. Wenn Dzaan diesen Zauber mit einem Zauberslot der Stufe 2 wirkt, erschafft er einen weiteren Pfeil.",
	"The simulacrum is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "Das Simulakrum ist ein Zauberwirker der Stufe 9. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz {@dc 13}, {@hit 5} um mit Zauberangriffen zu treffen). Es hat die folgenden Zaubersprüche vorbereitet:",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} auf Treffer, Reichweite 5 Fuß, eine Kreatur (der Angriffswurf hat Vorteil, wenn das Ziel eine Rüstung aus Metall trägt). {@h}9 ({@damage 2d8}) Blitzschaden, und das Ziel kann bis zum Beginn seines nächsten Zuges keine Reaktionen ausführen.",
	"The simulacrum creates three darts of magical force. Each dart unerringly strikes one creature the simulacrum can see within 120 feet of it, dealing 3 ({@damage 1d4 + 1}) force damage. If the simulacrum casts this spell using a 2nd-level spell slot, it creates one more dart.": "Das Simulakrum erzeugt drei Pfeile mit magischer Kraft. Jeder Pfeil trifft zielsicher eine Kreatur, die das Simulakrum im Umkreis von 120 Fuß sehen kann, und verursacht 3 ({@damage 1d4 + 1}) Kraftschaden. Wenn das Simulakrum diesen Zauber mit einem Zauberslot der Stufe 2 wirkt, erschafft es einen weiteren Pfeil.",
	"The druid is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}; {@hit 6} to hit with spell attacks). It has the following druid spells prepared:": "Der Druide ist ein Zauberwirker der Stufe 9. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 14}; {@hit 6} um mit Zauberangriffen zu treffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"The druid makes two melee attacks.": "Der Druide führt zwei Nahkampfangriffe aus.",
	"The druid magically polymorphs into a beast form—fox, mountain goat, owl, or wolf—or back into its humanoid form. Any equipment it is wearing or carrying is absorbed or borne by the beast form (the druid's choice). It reverts to its humanoid form when it dies. The druid's statistics are the same in each form, except where noted in this stat block.": "Der Druide verwandelt sich auf magische Weise in eine Tierform - Fuchs, Bergziege, Eule oder Wolf - oder zurück in seine humanoide Form. Jegliche Ausrüstung, die er trägt, wird von der Tiergestalt absorbiert oder getragen (nach Wahl des Druiden). Wenn er stirbt, verwandelt er sich wieder in seine humanoide Form. Die Statistiken des Druiden sind in jeder Form die gleichen, außer wenn es in diesem Statutenblock vermerkt ist.",
	"The skeleton doesn't require air, food, drink, or sleep.": "Das Skelett braucht weder Luft noch Essen, Trinken oder Schlaf.",
	"The skeleton makes two greataxe attacks.": "Das Skelett führt zwei Angriffe mit der Großaxt aus.",
	"The magen makes two Shocking Touch attacks.": "Der Magier führt zwei Angriffe mit schockierender Berührung aus.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target (the magen has advantage on the attack roll if the target is wearing armor made of metal). {@h}7 ({@damage 1d6 + 4}) lightning damage.": "{@atk ms} {@hit 6} auf Treffer, Reichweite 5 Fuß, ein Ziel (der Magier hat Vorteil beim Angriffswurf, wenn das Ziel eine Rüstung aus Metall trägt). {@h}7 ({@damage 1d6 + 4}) Blitzschaden.",
	"The walrus can hold its breath for 30 minutes.": "Das Walross kann seinen Atem 30 Minuten lang anhalten.",
	"The walrus makes two attacks: one with its body flop and one with its tusks.": "Das Walross führt zwei Angriffe aus: einen mit seinem Körperschlag und einen mit seinen Stoßzähnen.",
	"The vampire has advantage on Wisdom (Perception) checks that rely on smell.": "Der Vampir hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"When it reduces a creature to 0 hit points with a melee attack on its turn, the vampire can take a bonus action to move up to half its speed and make a bite attack.": "Wenn er in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann der Vampir eine Bonusaktion ausführen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und einen Bissangriff durchzuführen.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Der Vampir erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat und sich nicht im Sonnenlicht oder fließendem Wasser befindet. Wenn der Vampir Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Vampirs nicht mehr.",
	"If the vampire isn't in sunlight, it can use its action to polymorph into a Large hyena or a Medium cloud of mist, or back into its true form.": "Befindet sich der Vampir nicht im Sonnenlicht, kann er seine Aktion nutzen, um sich in eine Große Hyäne oder eine Mittlere Nebelwolke zu verwandeln oder in seine wahre Gestalt zurückzukehren.",
	"While in hyena form, the vampire can't speak, and its walking speed is 50 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "In der Hyänenform kann der Vampir nicht sprechen und seine Gehgeschwindigkeit beträgt 50 Fuß. Abgesehen von seiner Größe und Geschwindigkeit sind seine Statistiken unverändert. Alles, was er trägt, verwandelt sich mit ihm, aber nichts, was er bei sich trägt. Wenn er stirbt, kehrt er in seine wahre Gestalt zurück.",
	"The vampire doesn't require air.": "Der Vampir braucht keine Luft.",
	"The vampire has the following flaws:": "Der Vampir hat die folgenden Mängel:",
	"{@i Enraged by Celestial.} If it hears words of Celestial spoken, the vampire must try to attack the source of those spoken words on its next turn. If these words come from multiple sources and from opposite directions, the vampire is {@condition restrained}. Otherwise, it moves to attack what it perceives to be the closest source.": "{@i Enraged by Celestial.} Hört er himmlische Worte gesprochen, muss der Vampir in seinem nächsten Zug versuchen, die Quelle dieser Worte anzugreifen. Wenn diese Worte von mehreren Quellen und aus entgegengesetzten Richtungen kommen, ist der Vampir {@condition restrained}. Andernfalls bewegt er sich, um die Quelle anzugreifen, die seiner Meinung nach am nächsten liegt.",
	"{@i Repulsed by Perfume.} The vampire has disadvantage on melee attack rolls made against any creature wearing perfume or carrying an open container of it.": "{@i Repulsed by Perfume.} Der Vampir hat einen Nachteil bei Nahkampfangriffswürfen gegen eine Kreatur, die Parfüm trägt oder ein offenes Behältnis mit Parfüm bei sich hat.",
	"{@i Sunlight Hypersensitivity.} The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} Der Vampir erleidet 20 Strahlungsschaden, wenn er seine Runde im Sonnenlicht beginnt. Solange er sich im Sonnenlicht befindet, hat er einen Nachteil bei Angriffswürfen und Fähigkeitsüberprüfungen.",
	"The vampire makes two attacks: one with its bite and one with its claws.": "Der Vampir macht zwei Angriffe: einen mit seinem Biss und einen mit seinen Klauen.",
	"The ceremorph's innate spellcasting ability is Intelligence (spell save {@dc 15}). It can innately cast the following spells, requiring no components:": "Die angeborene Fähigkeit des Zeremorphs zur Zauberei ist Intelligenz (Zauberschutz {@dc 15}). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}12 ({@damage 3d6 + 2}) radiant damage.": "{@atk rw} {@hit 5} auf Treffer, Reichweite 40/120 Fuß, ein Ziel. {@h}12 ({@damage 3d6 + 2}) Strahlenschaden.",
	"The squidling's innate spellcasting ability is Intelligence (spell save {@dc 7}). It can innately cast {@spell levitate} at will, requiring no components.": "Die angeborene Fähigkeit des Tintenfischs zur Zauberei ist Intelligenz (Zauberschutz {@dc 7}). Er kann von Natur aus {@spell levitate} nach Belieben zaubern und benötigt dafür keine Komponenten.",
	"The goliath is acclimated to high altitude, including elevations above 20,000 feet.": "Der Goliath ist an große Höhen gewöhnt, auch an Höhen über 20.000 Fuß.",
	"The goliath counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "Der Goliath zählt bei der Bestimmung seiner Tragfähigkeit und des Gewichts, das er schieben, ziehen oder heben kann, als eine Nummer größer.",
	"The goliath makes two attacks with its greataxe or hurls two javelins.": "Der Goliath macht zwei Angriffe mit seiner Großaxt oder schleudert zwei Speere.",
	"When the goliath takes damage, it reduces the damage taken by 9 ({@dice 1d12 + 3}).": "Wenn der Goliath Schaden nimmt, reduziert er den erlittenen Schaden um 9 ({@dice 1d12 + 3}).",
	"The werebear has advantage on Wisdom (Perception) checks that rely on smell.": "Der Werbär hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The werebear is acclimated to high altitude, including elevations above 20,000 feet.": "Der Werbär ist an große Höhen gewöhnt, auch an Höhen über 20.000 Fuß.",
	"The werebear counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "Der Werbär zählt bei der Bestimmung seiner Tragfähigkeit und des Gewichts, das er schieben, ziehen oder heben kann, als eine Nummer größer.",
	"The werebear can use its action to polymorph into a Large bear-humanoid hybrid or into a Large polar bear, or back into its goliath form. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der Werbär kann seine Aktion nutzen, um sich in einen großen Bären-Humanoiden-Hybriden oder in einen großen Eisbären zu verwandeln, oder zurück in seine Goliath-Form. Mit Ausnahme von Größe und AC sind seine Statistiken in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The werebear makes two melee attacks.": "Der Werbär führt zwei Nahkampfangriffe aus.",
	"When the werebear takes damage, it reduces the damage taken by 10 ({@dice 1d12 + 4}).": "Wenn der Werbär Schaden nimmt, reduziert er den erlittenen Schaden um 10 ({@dice 1d12 + 4}).",
	"Grandolpha's innate spellcasting ability is Wisdom (spell save {@dc 13}). She can innately cast the following spells, requiring no material components:": "Grandolphas angeborene Fähigkeit zur Zauberei ist Weisheit (Zauberschutz {@dc 13}). Sie kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"While in sunlight, Grandolpha has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Im Sonnenlicht hat Grandolpha einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die auf Sicht beruhen.",
	"As a bonus action, Gunvald can regain 15 hit points.": "Als Bonusaktion kann Gunvald 15 Trefferpunkte zurückgewinnen.",
	"Gunvald makes three melee attacks.": "Gunvald führt drei Nahkampfangriffe aus.",
	"Whenever the golem is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Immer wenn der Golem Feuerschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem erlittenen Feuerschaden entspricht.",
	"The golem is immune to any spell or effect that would alter its form.": "Der Golem ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The golem's weapon attacks are magical.": "Die Waffenangriffe des Golems sind magisch.",
	"It is {@condition blinded} and {@condition deafened}, giving it disadvantage on all its attack rolls, and it can't use its Poison Breath.": "Er ist {@condition blinded} und {@condition deafened}, was ihm einen Nachteil bei all seinen Angriffswürfen verschafft, und er kann seinen Giftatem nicht einsetzen.",
	"The golem makes two melee attacks.": "Der Golem führt zwei Nahkampfangriffe aus.",
	"A melee weapon deals one extra die of its damage when Hengar hits with it (included in the attack).": "Eine Nahkampfwaffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn Hengar mit ihr trifft (im Angriff enthalten).",
	"Hengar makes three melee attacks or two ranged attacks.": "Hengar führt drei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"Hengar adds 3 to his AC against one melee attack that would hit him. To do so, Hengar must see the attacker and be wielding a melee weapon.": "Hengar erhöht seinen AC gegen einen Nahkampfangriff, der ihn treffen würde, um 3. Um dies zu tun, muss Hengar den Angreifer sehen und eine Nahkampfwaffe führen.",
	"While the ice piercer remains motionless on the ceiling, it is indistinguishable from a normal stalactite.": "Solange der Eisbohrer unbeweglich an der Decke hängt, ist er nicht von einem normalen Stalaktiten zu unterscheiden.",
	"The ice piercer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Eisbohrer kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"While it's alive, the troll generates an aura of bitter cold that fills the area within 10 feet of it. At the start of the troll's turn, all nonmagical flames in the aura are extinguished. Any creature that starts its turn within 10 feet of the troll takes 10 ({@damage 3d6}) cold damage.": "Solange er lebt, erzeugt der Troll eine Aura bitterer Kälte, die den Bereich innerhalb von 10 Fuß um ihn herum erfüllt. Zu Beginn des Zuges des Trolls werden alle nichtmagischen Flammen in der Aura ausgelöscht. Jede Kreatur, die ihren Zug innerhalb von 10 Fuß um den Troll beginnt, erleidet 10 ({@damage 3d6}) Kälteschaden.",
	"The ice troll has advantage on Wisdom (Perception) checks that rely on smell.": "Der Eistroll hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The ice troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The ice troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Der Eistroll erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn der Troll Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Der Eistroll stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The troll makes three attacks: one with its bite and two with its claws.": "Der Troll führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Kobold hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Kobolds innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Kobold einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The zombie doesn't require air, food, drink, or sleep.": "Der Zombie braucht weder Luft, Essen, Trinken noch Schlaf.",
	"Isarr has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Isarr hat einen Vorteil bei Nahkampf-Angriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"Isarr has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Isarr hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"Isarr makes three melee attacks.": "Isarr führt drei Nahkampfangriffe aus.",
	"A melee weapon deals one extra die of its damage when Jarund hits with it (included in the attack).": "Eine Nahkampfwaffe fügt einen zusätzlichen Würfel ihres Schadens zu, wenn Jarund mit ihr trifft (im Angriff enthalten).",
	"Jarund makes three melee attacks.": "Jarund führt drei Nahkampfangriffe aus.",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The fanatic has the following cleric spells prepared:": "Der Fanatiker ist ein Zauberwirker der Stufe 4. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 11}, {@hit 3} um mit Zauberangriffen zu treffen). Der Fanatiker hat die folgenden Klerikerzauber vorbereitet:",
	"The fanatic makes two melee attacks.": "Der Fanatiker führt zwei Nahkampfangriffe aus.",
	"Kingsport can hold its breath for 20 minutes.": "Kingsport kann 20 Minuten lang die Luft anhalten.",
	"When the cultist dies, its corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Wenn der Kultist stirbt, friert sein Leichnam 9 Tage lang ein. Während dieser Zeit kann er nicht aufgetaut, durch Feuer verletzt, belebt oder von den Toten auferweckt werden.",
	"The trout can breathe only underwater.": "Die Forelle kann nur unter Wasser atmen.",
	"The vampire has advantage on an attack roll against a creature if at least one of the vampire's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Vampir hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Vampirs innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of its next turn.": "Der Vampir erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat und sich nicht im Sonnenlicht oder fließendem Wasser befindet. Wenn der Vampir Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr.",
	"{@i Forbiddance.} The vampire can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} Der Vampir kann ein Haus nicht ohne Einladung eines Bewohners betreten.",
	"{@i Harmed by Running Water.} The vampire takes 20 acid damage when it starts its turn in running water.": "{@i Harmed by Running Water.} Der Vampir erleidet 20 Säureschaden, wenn er seinen Zug in fließendem Wasser beginnt.",
	"The living spell doesn't require air, food, drink, or sleep.": "Der Lebenszauber braucht keine Luft, kein Essen, kein Trinken und keinen Schlaf.",
	"{@atk ms} {@hit 10} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d8 + 8}) force damage. If the target is a Large or smaller creature, the living spell can move it up to 5 feet and move with it, without provoking opportunity attacks.": "{@atk ms} {@hit 10} Treffer, Reichweite 5 ft., ein Ziel. {@h}26 ({@damage 4d8 + 8}) Kraftschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, kann der Lebenszauber sie bis zu 5 Fuß weit bewegen und sich mit ihr bewegen, ohne Gelegenheitsangriffe zu provozieren.",
	"The living spell can move through any barrier, even a wall of magical force.": "Der lebende Zauber kann jede Barriere durchdringen, sogar eine Mauer aus magischer Kraft.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d12}) force damage, unless the living spell rolled an 18 or higher on the {@dice d20} for the attack, in which case the attack is a critical hit that deals 78 ({@damage 12d12}) force damage instead.": "{@atk ms} {@hit 6} Treffer, Reichweite 5 ft., ein Ziel. {@h}26 ({@damage 4d12}) Kraftschaden, es sei denn, der Lebenszauber hat bei der {@dice d20} für den Angriff eine 18 oder höher gewürfelt; in diesem Fall ist der Angriff ein kritischer Treffer, der stattdessen 78 ({@damage 12d12}) Kraftschaden verursacht.",
	"The living spell makes a melee attack against a creature that starts its turn within 5 feet of the living spell.": "Der Lebenszauber führt einen Nahkampfangriff gegen eine Kreatur aus, die ihren Zug innerhalb von 5 Fuß um den Lebenszauber beginnt.",
	"The living spell can enter another creature's space and vice versa, and it can move through a space as narrow as 1 inch wide without squeezing. The living spell can't detach from a solid surface, such as a wall, ceiling, or floor. If it has no surface to attach to, the living spell is destroyed (see \"Planar Destruction\" below).": "Der Lebenszauber kann in den Raum eines anderen Wesens eindringen und umgekehrt, und er kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen. Der Lebenszauber kann sich nicht von einer festen Oberfläche, wie einer Wand, Decke oder einem Boden, lösen. Wenn er keine Oberfläche hat, an der er sich festhalten kann, wird der Lebenszauber zerstört (siehe \"Planare Zerstörung\" unten).",
	"The living spell is destroyed when it or a 5-foot-square section of its extradimensional chamber is reduced to 0 hit points, or when the living spell has no surface to attach to. When the living spell is destroyed, the contents of its extradimensional chamber are expelled, appearing as close to the living spell's previous location as possible. Each expelled creature appears in a randomly determined unoccupied space, along with whatever it is wearing or carrying.": "Der lebende Zauber wird zerstört, wenn er oder ein 5-Fuß-Quadratmeter-Abschnitt seiner extradimensionalen Kammer auf 0 Trefferpunkte reduziert wird, oder wenn der lebende Zauber keine Oberfläche hat, an der er sich festhalten kann. Wenn der Lebenszauber zerstört wird, wird der Inhalt seiner extradimensionalen Kammer ausgestoßen und erscheint so nahe wie möglich am vorherigen Standort des Lebenszaubers. Jede ausgestoßene Kreatur erscheint in einem zufällig bestimmten, unbesetzten Raum, zusammen mit dem, was sie trägt oder bei sich hat.",
	"The banshee can magically sense the presence of creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "Die Banshee kann auf magische Weise die Anwesenheit von Kreaturen in bis zu 5 Meilen Entfernung wahrnehmen, die keine Untoten oder Konstrukte sind. Sie kennt die allgemeine Richtung, in der sie sich befinden, aber nicht ihren genauen Standort.",
	"The banshee can move through other creatures and objects as if they were difficult terrain. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Die Banshee kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Gelände. Sie erleidet 5 ({@damage 1d10}) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beendet.",
	"{@atk rs} {@hit 4} to hit, range 150/600 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk rs} {@hit 4} bis Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}12 ({@damage 3d6 + 2}) nekrotischer Schaden.",
	"Mjenir is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following druid spells prepared:": "Mjenir ist ein Zauberwirker der Stufe 4. Seine Zauberfähigkeit ist Weisheit (Zauberschutz {@dc 12}, {@hit 4} um mit Zauberangriffen zu treffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"The ghost is a 6th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}). The ghost has the following wizard spells prepared:": "Der Geist ist ein Zaubernder der Stufe 6. Seine Zauberfertigkeit ist Intelligenz (Zauberschutz {@dc 14}). Der Geist hat die folgenden Zaubersprüche vorbereitet:",
	"The ghost can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ({@damage 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) necrotic damage.": "{@atk mw} {@hit 6} Treffer, Reichweite 5 ft., ein Ziel. {@h}17 ({@damage 4d6 + 3}) nekrotischer Schaden.",
	"Prisoner 237 is a 5th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}; {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "Gefangener 237 ist ein Zauberwirker der Stufe 5. Seine Zauberfertigkeit ist Intelligenz (Zauberschutz {@dc 13}; {@hit 5} um mit Zauberangriffen zu treffen). Er hat die folgenden Zaubersprüche vorbereitet:",
	"{@atk ms} {@hit 5} to hit (with advantage on the attack if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} zu treffen (mit Vorteil auf den Angriff, wenn das Ziel eine Rüstung aus Metall trägt), Reichweite 5 Fuß, eine Kreatur. {@h}9 ({@damage 2d8}) Blitzschaden, und das Ziel kann bis zum Beginn seines nächsten Zuges keine Reaktionen ausführen.",
	"A melee weapon deals one extra die of its damage when the chieftain hits with it (included in the attack).": "Eine Nahkampfwaffe fügt einen zusätzlichen Würfel ihres Schadens zu, wenn der Häuptling mit ihr trifft (im Angriff enthalten).",
	"The chieftain makes three melee attacks or two ranged attacks.": "Der Häuptling führt drei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"The chieftain adds 3 to its AC against one melee attack that would hit it. To do so, the chieftain must see the attacker and be wielding a melee weapon.": "Der Häuptling addiert 3 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Dazu muss der Häuptling den Angreifer sehen und eine Nahkampfwaffe führen.",
	"A melee weapon deals one extra die of its damage when the great warrior hits with it (included in the attack).": "Eine Nahkampfwaffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn der große Krieger mit ihr trifft (im Angriff enthalten).",
	"The great warrior makes three melee attacks or two ranged attacks.": "Der große Krieger führt drei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"The great warrior adds 3 to its AC against one melee attack that would hit it. To do so, the great warrior must see the attacker and be wielding a melee weapon.": "Der große Krieger addiert 3 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss der große Krieger den Angreifer sehen und eine Nahkampfwaffe führen.",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Der Druide ist ein Zauberwirker der Stufe 4. Stufe. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 12}, {@hit 4} um mit Zauberangriffen zu treffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Krieger hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Kriegers innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The seal can hold its breath for 15 minutes.": "Die Robbe kann ihren Atem 15 Minuten lang anhalten.",
	"The seal has advantage on Wisdom (Perception) checks that rely on smell.": "Das Siegel hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf den Geruch beziehen.",
	"Sephek can innately cast {@spell misty step} up to three times per day, requiring no components. His innate spellcasting ability is Charisma.": "Sephek kann von Natur aus {@spell misty step} bis zu dreimal pro Tag zaubern und benötigt dafür keine Komponenten. Seine angeborene Fähigkeit zur Zauberei ist Charisma.",
	"If the temperature around him is 0 degrees Fahrenheit or lower, Sephek regains 5 hit points at the start of his turn. If he takes fire damage, this trait doesn't function at the start of Sephek's next turn. Sephek dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Wenn die Temperatur um ihn herum 0 Grad Fahrenheit oder weniger beträgt, erhält Sephek zu Beginn seines Zuges 5 Trefferpunkte zurück. Wenn er Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn von Sepheks nächstem Zug nicht mehr. Sephek stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Sephek attacks twice with a weapon.": "Sephek greift zweimal mit einer Waffe an.",
	"Whenever the golem is subjected to cold damage, it takes no damage and instead regains a number of hit points equal to the cold damage dealt.": "Immer wenn der Golem Kälteschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem zugefügten Kälteschaden entspricht.",
	"While in an area of extreme heat, the golem loses {@dice 1d6} hit points at the start of each of its turns.": "Wenn sich der Golem in einem Gebiet mit extremer Hitze befindet, verliert er zu Beginn jeder seiner Runden {@dice 1d6} Trefferpunkte.",
	"The golem doesn't require air, food, drink, or sleep.": "Der Golem braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The golem makes three melee attacks.": "Der Golem führt drei Nahkampfangriffe aus.",
	"{@atk rw} {@hit 0} to hit, range 60 ft., one target. {@h}9 ({@damage 2d6 + 2}) cold damage.": "{@atk rw} {@hit 0} auf Treffer, Reichweite 60 Fuß, ein Ziel. {@h}9 ({@damage 2d6 + 2}) Kälteschaden.",
	"The snowy owlbear has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Der Schneeeulenbär hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sehen oder Riechen basieren.",
	"The snowy owlbear makes two attacks: one with its beak and one with its claws.": "Der Schneeeulenbär führt zwei Angriffe aus: einen mit seinem Schnabel und einen mit seinen Klauen.",
	"Spellix's spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Spellix' Fähigkeit zur Zauberei ist Charisma (Zauberschutz {@dc 13}, {@hit 5} Trefferquote bei Zauberangriffen). Er kann die folgenden Zaubersprüche von Natur aus wirken und benötigt dafür keine materiellen Komponenten:",
	"{@atk ms} {@hit 5} to hit (with advantage on the attack roll if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}4 ({@damage 1d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} zu treffen (mit Vorteil beim Angriffswurf, wenn das Ziel eine Rüstung aus Metall trägt), Reichweite 5 Fuß, eine Kreatur. {@h}4 ({@damage 1d8}) Blitzschaden, und das Ziel kann bis zum Beginn seines nächsten Zuges keine Reaktionen ausführen.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}5 ({@damage 1d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "{@atk rs} {@hit 5} auf Treffer, Reichweite 120 Fuß, ein Ziel. {@h}5 ({@damage 1d10}) Feuerschaden. Ein entflammbares Objekt, das von diesem Zauber getroffen wird, entzündet sich, wenn es nicht getragen wird.",
	"The whale can't use its blindsight while {@condition deafened}.": "Der Wal kann sein Blindsight nicht benutzen, solange {@condition deafened}.",
	"The whale can hold its breath for 90 minutes.": "Der Wal kann seinen Atem 90 Minuten lang anhalten.",
	"The whale has advantage on Wisdom (Perception) checks that rely on hearing.": "Der Wal hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf dem Gehör basieren.",
	"The whale makes two attacks: one with its bite and one with its tail.": "Der Wal macht zwei Angriffe: einen mit seinem Biss und einen mit seinem Schwanz.",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der Mimic kann seine Aktion nutzen, um sich in ein Objekt zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Seine Statistiken sind in jeder Form die gleichen. Die Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 16}). Ability checks made to escape this grapple have disadvantage.": "Die Mimik haftet an allem, was sie berührt. Eine riesige oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht {@dc 16}). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden.",
	"The mimic has advantage on attack rolls against any creature {@condition grappled} by it.": "Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur {@condition grappled} durch ihn.",
	"The mimic attacks three times: twice with its pseudopods and once with its bite.": "Der Mimic greift dreimal an: zweimal mit seinen Pseudopodien und einmal mit seinem Biss.",
	"The Telepathic Pentacle can hold its breath for 1 hour.": "Das Telepathische Pentagramm kann seinen Atem 1 Stunde lang anhalten.",
	"Whenever the Telepathic Pentacle takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Telepathic Pentacle dies.": "Immer wenn das Telepathische Pentagramm in einer einzigen Runde 25 oder mehr Schaden erleidet, stirbt einer seiner Köpfe. Wenn alle seine Köpfe sterben, stirbt das Telepathische Pentagramm.",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The Telepathic Pentacle regains 10 hit points for each head regrown in this way.": "Am Ende seines Zuges wachsen ihm zwei Köpfe für jeden seiner Köpfe, die seit seinem letzten Zug gestorben sind, es sei denn, er hat seit seinem letzten Zug Feuerschaden erlitten. Das Telepathische Pentagramm erhält für jeden auf diese Weise nachgewachsenen Kopf 10 Trefferpunkte zurück.",
	"For each head the Telepathic Pentacle has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Für jeden Kopf, den das Telepathische Pentagramm mehr als einen hat, erhält es eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann.",
	"While the Telepathic Pentacle sleeps, at least one of its heads is awake.": "Während das Telepathische Pentagramm schläft, ist mindestens einer seiner Köpfe wach.",
	"The Telepathic Pentacle makes as many bite attacks as it has heads.": "Das Telepathische Pentagramm führt so viele Bissattacken aus, wie es Köpfe hat.",
	"A tomb tapper reduced to 0 hit points turns into a lifeless stone statue. Anything it's wearing or carrying is not transformed.": "Ein Grabklopfer, der auf 0 Trefferpunkte reduziert ist, verwandelt sich in eine leblose Steinstatue. Alles, was er trägt oder mit sich führt, wird nicht verwandelt.",
	"The tomb tapper senses magic within 30 feet of it and can use an action to pinpoint the location of any creature, object, or area in that range that bears magic. This sense penetrates barriers but is blocked by a thin sheet of lead.": "Der Grabentdecker spürt Magie in einem Umkreis von 30 Fuß und kann eine Aktion einsetzen, um den Standort einer Kreatur, eines Objekts oder eines Gebiets in diesem Umkreis zu lokalisieren, das Magie trägt. Dieser Sinn durchdringt Barrieren, wird aber durch eine dünne Bleiplatte blockiert.",
	"The tomb tapper can burrow through solid rock at half its burrowing speed and leaves a 10-foot-wide, 20-foot-tall tunnel in its wake.": "Der Tomb Tapper kann sich mit halber Grabungsgeschwindigkeit durch festen Fels graben und hinterlässt einen 10 Fuß breiten und 20 Fuß hohen Tunnel.",
	"The tomb tapper doesn't require air or sleep.": "Der Grabklopfer braucht weder Luft noch Schlaf.",
	"The tomb tapper makes two melee attacks with its sledgehammer or with its claws. If it hits the same creature with both claws, it can pull that creature within 5 feet of its mouth and make a bite attack against it.": "Der Grabschänder führt zwei Nahkampfangriffe mit seinem Vorschlaghammer oder mit seinen Klauen durch. Wenn er dieselbe Kreatur mit beiden Klauen trifft, kann er diese Kreatur bis auf 5 Fuß an sein Maul heranziehen und eine Bissattacke gegen sie ausführen.",
	"Vellynne is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Vellynne ist ein Zauberwirker der Stufe 8. Ihre Zauberfähigkeit ist Intelligenz (Zauberschutz {@dc 14}, {@hit 6} um mit Zauberangriffen zu treffen). Sie hat die folgenden Zaubersprüche vorbereitet:",
	"Vellynne wears bracers of defense and carries a wand of magic missiles (see \"Actions\" below).": "Vellynne trägt Armschienen zur Verteidigung und einen Zauberstab für magische Raketen (siehe \"Aktionen\" unten).",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) necrotic damage, and Vellynne regains hit points equal to half the necrotic damage dealt. If Vellynne casts this spell using a spell slot of 4th level or higher, the necrotic damage increases by {@dice 1d6} for each slot level above 3rd.": "{@atk ms} {@hit 6} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}10 ({@damage 3d6}) nekrotischer Schaden, und Vellynne erhält Trefferpunkte in Höhe der Hälfte des zugefügten nekrotischen Schadens zurück. Wenn Vellynne diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkt, erhöht sich der nekrotische Schaden um {@dice 1d6} für jeden Slot der Stufe 3 oder höher.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}9 ({@damage 2d8}) necrotic damage, and the target can't regain hit points until the start of Vellynne's next turn.": "{@atk rs} {@hit 6} auf Treffer, Reichweite 120 Fuß, eine Kreatur. {@h}9 ({@damage 2d8}) nekrotischer Schaden, und das Ziel kann bis zum Beginn von Vellynnes nächstem Zug keine Trefferpunkte wiedererlangen.",
	"While holding this wand, Vellynne can expend 1 or more of its 7 charges to cast the {@spell magic missile} spell from it. She can expend 1 charge to cast the 1st-level version of the spell. She can increase the spell slot level by one for each additional charge she expends. The wand regains {@dice 1d6 + 1} expended charges daily at dawn. If the wand's last charge is expended, roll a {@dice d20}; on a 1, the wand crumbles into ashes and is destroyed.": "Wenn Vellynne diesen Zauberstab in der Hand hält, kann sie 1 oder mehrere seiner 7 Ladungen aufwenden, um einen {@spell magic missile} Zauber zu wirken. Sie kann 1 Ladung aufwenden, um die Version des Zaubers der Stufe 1 zu wirken. Für jede weitere Ladung, die sie aufwendet, kann sie die Stufe des Zaubers um eins erhöhen. Der Zauberstab erhält täglich bei Sonnenaufgang {@dice 1d6 + 1} verbrauchte Ladungen zurück. Wenn die letzte Ladung des Zauberstabs aufgebraucht ist, wirf einen {@dice d20}; bei einer 1 zerfällt der Zauberstab zu Asche und wird zerstört.",
	"The verbeeg's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no components:": "Die angeborene Fähigkeit des Verbeegs zur Zauberei ist Weisheit. Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"A simple weapon deals one extra die of its damage when the verbeeg hits with it (included in the attack).": "Eine einfache Waffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn der Verbeeg mit ihr trifft (im Angriff enthalten).",
	"The verbeeg makes two melee attacks.": "Das Verbeeg führt zwei Nahkampfangriffe aus.",
	"The walrus can hold its breath for 10 minutes.": "Das Walross kann seinen Atem 10 Minuten lang anhalten.",
	"Xardorok's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Xardoroks angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz {@dc 15}, {@hit 7} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"While in sunlight, Xardorok has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Im Sonnenlicht hat Xardorok einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die auf Sicht beruhen.",
	"Xardorok attacks twice with a weapon or casts {@spell eldritch blast} twice.": "Xardorok greift zweimal mit einer Waffe an oder zaubert zweimal {@spell eldritch blast}.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one creature. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rs} {@hit 7} auf Treffer, Reichweite 120 Fuß, eine Kreatur. {@h}9 ({@damage 1d10 + 4}) Kraftschaden.",
	"Xardorok magically turns {@condition invisible} until he attacks, he casts a spell, he uses his Enlarge, or his concentration is broken (as if concentrating on a spell). Any equipment Xardorok wears or carries is {@condition invisible} with him.": "Xardorok verwandelt sich magisch {@condition invisible}, bis er angreift, einen Zauber wirkt, seine Vergrößerung einsetzt oder seine Konzentration unterbrochen wird (als ob er sich auf einen Zauber konzentriert). Jede Ausrüstung, die Xardorok trägt oder mit sich führt, ist {@condition invisible} mit ihm.",
	"The yeti has advantage on Wisdom (Perception) checks that rely on smell.": "Der Yeti hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The yeti has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "Der Yeti hat einen Vorteil bei Geschicklichkeits-Proben (Tarnung), um sich in verschneitem Terrain zu verstecken.",
	"The griffon has advantage on Wisdom (Perception) checks that rely on sight.": "Der Greif hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The griffon makes two attacks: one with its beak and one with its claws.": "Der Greif führt zwei Angriffe aus: einen mit seinem Schnabel und einen mit seinen Klauen.",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Der Geist kann 60 Fuß weit in die ätherische Dimension sehen, wenn er sich auf der materiellen Dimension befindet, und andersherum.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Der Geist betritt die Ätherische Dimension von der Materiellen Dimension aus oder umgekehrt. Er ist auf der materiellen Ebene sichtbar, während er sich in der ätherischen Dimension befindet, und umgekehrt, kann aber nichts auf der anderen Dimension beeinflussen oder von ihr beeinflusst werden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@damage 1d12 + 4}) Hiebschaden.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} auf Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stichschaden plus 3 ({@damage 1d6}) Kälteschaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stichschaden plus 9 ({@damage 2d8}) Kälteschaden.",
	"{@atk rw} {@hit 7} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk rw} {@hit 7} auf Treffer, Reichweite 20/60 Fuß, ein Ziel. {@h}5 ({@damage 1d4 + 3}) Stichschaden plus 3 ({@damage 1d6}) Kälteschaden.",
	"Each creature within 30 feet of Auril takes 5 ({@damage 2d4}) piercing damage from swirling ice, and nonmagical, open flames in that area are extinguished.": "Jede Kreatur im Umkreis von 30 Fuß um Auril erleidet 5 ({@damage 2d4}) Stichschaden durch wirbelndes Eis, und nichtmagische, offene Flammen in diesem Bereich werden gelöscht.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Stich-Schaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 2d4 + 4}) Schaden durch Wucht.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6 + 0}) piercing damage.": "{@atk mw,rw} {@hit 2} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}3 ({@damage 1d6 + 0}) Stich-Schaden.",
	"{@atk rw} {@hit 4} to hit, ranged 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}6 ({@damage 1d8 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage, plus 11 ({@damage 2d10}) cold damage if Bjornhild uses Auril's Blessing.": "{@atk mw} {@hit 7} als Treffer, Reichweite 5 Fuß, ein Ziel. {@h}10 ({@damage 1d12 + 4}) Hiebschaden, plus 11 ({@damage 2d10}) Kälteschaden, wenn Bjornhild Aurils Segen benutzt.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 11 ({@damage 2d10}) cold damage if Bjornhild uses Auril's Blessing.": "{@atk mw,rw} {@hit 7} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Stich-Schaden, oder 8 ({@damage 1d8 + 4}) Stich-Schaden, wenn er mit zwei Händen als Nahkampfangriff eingesetzt wird, plus 11 ({@damage 2d10}) Kälteschaden, wenn Bjornhild Aurils Segen einsetzt.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 11} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d6 + 7}) Hiebschaden.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} Treffer, Reichweite 10 ft., ein Ziel. {@h}18 ({@damage 2d10 + 7}) Schaden durch Wucht.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d4 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} Treffer, Reichweite 10 ft., ein Ziel. {@h}12 ({@damage 2d4 + 7}) Schaden durch Wucht.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage, plus an extra 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 1} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 ({@damage 1d4 - 1}) Stichschaden, plus zusätzlich 3 ({@damage 1d6}) Giftschaden.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Hiebschaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}1 piercing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., eine Kreatur. {@h}1 Stich-Schaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) bludgeoning damage plus 14 ({@damage 4d6}) cold damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}11 ({@damage 2d8 + 2}) Schaden durch Wucht plus 14 ({@damage 4d6}) Kälteschaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 2d6 + 2}) Hiebschaden.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} bis Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}6 ({@damage 1d8 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage plus 5 ({@damage 2d4}) cold damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}3 ({@damage 1d4 + 1}) Hiebschaden plus 5 ({@damage 2d4}) Kälteschaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Stich-Schaden.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit 9} Treffer, Reichweite 10 ft., ein Ziel. {@h}25 ({@damage 3d12 + 6}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}15 ({@damage 2d8 + 6}) Schaden durch Wucht.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 3d6 + 6}) piercing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}16 ({@damage 3d6 + 6}) Stich-Schaden.",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} Wenn eine Stichwaffe aus Holz in das Herz des Vampirs getrieben wird, während der Vampir {@condition incapacitated} an seinem Ruheplatz ist, ist der Vampir {@condition paralyzed}, bis der Pflock entfernt wird.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 9 ({@damage 2d8}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. the target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}12 ({@damage 2d6 + 5}) Stichschaden plus 9 ({@damage 2d8}) nekrotischer Schaden. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht, und der Vampir erhält Trefferpunkte in Höhe dieses Betrags zurück. Die Reduzierung hält an, bis das Ziel eine lange Ruhepause beendet. Das Ziel stirbt, wenn sein Trefferpunktemaximum auf 0 reduziert ist.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@damage 2d4 + 5}) Hiebschaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by the ceremorph. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 7} auf Treffer, Reichweite 5 Fuß, ein {@condition incapacitated} Humanoid {@condition grappled} durch den Zeremorph. {@h}55 ({@damage 10d10}) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet der Zeremorph das Ziel, indem er ihm das Gehirn entnimmt und es verschlingt.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one {@condition incapacitated} creature {@condition grappled} by the squidling. {@h}27 ({@damage 5d10}) piercing damage. If this damage reduces the target to 0 hit points, the squidling kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., eine {@condition incapacitated} Kreatur {@condition grappled} durch den Squidling. {@h}27 ({@damage 5d10}) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet der Squidling das Ziel, indem er sein Gehirn herauszieht und verschlingt.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}11 ({@damage 1d12 + 5}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage when used with two hands, plus 6 ({@damage 1d12}) slashing damage if Gunvald uses Menacing Blows.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 1d8 + 5}) Hiebschaden, oder 10 ({@damage 1d10 + 5}) Hiebschaden, wenn er mit zwei Händen eingesetzt wird, plus 6 ({@damage 1d12}) Hiebschaden, wenn Gunvald Bedrohliche Schläge einsetzt.",
	"{@atk mw,rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, plus 6 ({@damage 1d12}) piercing damage if Gunvald uses Menacing Blows.": "{@atk mw,rw} {@hit 8} auf Treffer, Reichweite 30/120 Fuß, ein Ziel. {@h}8 ({@damage 1d6 + 5}) Stichschaden, plus 6 ({@damage 1d12}) Stichschaden, wenn Gunvald Bedrohliche Schläge einsetzt.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} Treffer, Reichweite 5 ft., ein Ziel. {@h}20 ({@damage 3d8 + 7}) Schaden durch Wucht.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) slashing damage.": "{@atk mw} {@hit 13} Treffer, Reichweite 10 ft., ein Ziel. {@h}23 ({@damage 3d10 + 7}) Hiebschaden.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. and range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} auf Treffer, Reichweite 5 Fuß und Reichweite 20/60 Fuß, ein Ziel. {@h}11 ({@damage 2d6 + 4}) Stich-Schaden, oder 13 ({@damage 2d8 + 4}) Stich-Schaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"{@atk mw} {@hit 3} to hit, one creature directly underneath the ice piercer. {@h}10 ({@damage 3d6}) piercing damage plus 10 ({@damage 3d6}) cold damage. Miss: The ice piercer takes half the normal falling damage for the distance fallen.": "{@atk mw} {@hit 3} zu treffen, eine Kreatur direkt unter dem Eisbohrer. {@h}10 ({@damage 3d6}) Stichschaden plus 10 ({@damage 3d6}) Kälteschaden. Verfehlt: Der Eisbohrer erleidet die Hälfte des normalen Fallschadens für die gefallene Distanz.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Stichschaden plus 9 ({@damage 2d8}) Kälteschaden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"{@atk mw,rw} {@hit 0} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}1 ({@damage 1d6 - 2}) piercing damage.": "{@atk mw,rw} {@hit 0} auf Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}1 ({@damage 1d6 - 2}) Stich-Schaden.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) piercing damage.": "{@atk mw} {@hit 1} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d6 - 1}) Stich-Schaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, plus 13 ({@damage 2d12}) piercing damage if the target has no allies it can see within 10 feet of it.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 Fuß, ein Ziel. {@h}5 ({@damage 1d4 + 3}) Stich-Schaden, plus 13 ({@damage 2d12}) Stich-Schaden, wenn das Ziel keine Verbündeten im Umkreis von 10 Fuß sehen kann.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} bis Treffer, Reichweite 100/400 Fuß, ein Ziel. {@h}8 ({@damage 1d10 + 3}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, or 15 ({@damage 2d10 + 4}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Wuchtschaden, oder 15 ({@damage 2d10 + 4}) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and Jarund pushes the target 5 feet away from him if it's Large or smaller. Jarund then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Jarund, that creature can make an attack against the target as a reaction.": "{@atk mw} {@hit 7} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}11 ({@damage 2d6 + 4}) Wuchtschaden, und Jarund stößt das Ziel 5 Fuß von sich weg, wenn es groß oder kleiner ist. Jarund betritt dann den vom Ziel freigewordenen Raum. Wenn das Ziel bis auf 5 Fuß an eine Kreatur herangeschoben wird, die Jarund freundlich gesinnt ist, kann diese Kreatur als Reaktion einen Angriff gegen das Ziel ausführen.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 7} auf Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Stich-Schaden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} auf Treffer, Reichweite 5 ft. oder 20/60 ft., eine Kreatur. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Schaden durch Wucht.",
	"{@i Stake to the Heart.} The vampire is destroyed if a piercing weapon made of wood is driven into its heart while it is {@condition incapacitated} in its resting place.": "{@i Stake to the Heart.} Der Vampir wird zerstört, wenn eine Stichwaffe aus Holz in sein Herz gerammt wird, während er sich {@condition incapacitated} an seinem Ruheplatz befindet.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage plus 5 ({@damage 2d4}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}6 ({@damage 1d4 + 4}) Stichschaden plus 5 ({@damage 2d4}) nekrotischer Schaden. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht, und der Vampir erhält Trefferpunkte in Höhe dieses Betrags zurück. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn sein Trefferpunktemaximum auf 0 reduziert ist.",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, 4 ({@damage 1d8}) bludgeoning damage if wielded with two hands, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 2} Treffer ({@hit 4} Treffer mit Shillelagh), Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d6}) Schaden durch Hieb, 4 ({@damage 1d8}) Schaden durch Hieb, wenn er mit zwei Händen geführt wird, oder 6 ({@damage 1d8 + 2}) Schaden durch Hieb mit der Knüppelkugel.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Schaden durch Wucht.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}4 ({@damage 1d6 + 1}) Stich-Schaden, oder 5 ({@damage 1d8 + 1}) Stich-Schaden, wenn er mit zwei Händen als Nahkampfangriff eingesetzt wird.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if Sephek uses the weapon with two hands, plus 5 ({@damage 2d4}) cold damage.": "{@atk mw} {@hit 5} auf Treffer, Reichweite 5 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Hiebschaden, oder 8 ({@damage 1d10 + 3}) Hiebschaden, wenn Sephek die Waffe mit zwei Händen benutzt, plus 5 ({@damage 2d4}) Kälteschaden.",
	"{@atk rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 5 ({@damage 2d4}) cold damage.": "{@atk rw} {@hit 5} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) Stichschaden plus 5 ({@damage 2d4}) Kälteschaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Schaden durch Wucht plus 7 ({@damage 2d6}) Kälteschaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., eine Kreatur. {@h}10 ({@damage 1d10 + 5}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Hiebschaden.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}18 ({@damage 3d6 + 8}) bludgeoning damage, or 37 ({@damage 6d6 + 16}) bludgeoning damage if the target is an object.": "{@atk mw} {@hit 11} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}18 ({@damage 3d6 + 8}) Wuchtschaden oder 37 ({@damage 6d6 + 16}) Wuchtschaden, wenn das Ziel ein Gegenstand ist.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "{@atk mw} {@hit 8} Treffer, Reichweite 10 ft., ein Ziel. {@h}10 ({@damage 1d10 + 5}) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}10 ({@damage 1d10 + 5}) Stich-Schaden plus 7 ({@damage 2d6}) Säure-Schaden.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} Treffer, Reichweite 10 ft., ein Ziel. {@h}10 ({@damage 1d10 + 5}) Stich-Schaden.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 10} Treffer, Reichweite 5 ft., ein Ziel. {@h}22 ({@damage 3d10 + 6}) Hiebschaden.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}16 ({@damage 3d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} Treffer, Reichweite 10 ft., ein Ziel. {@h}16 ({@damage 3d6 + 6}) Hiebschaden.",
	"{@atk mw,rw} {@hit 10} to hit, reach 15 ft. or range 30/120 ft., one target. {@h}27 ({@damage 6d6 + 6}) bludgeoning or force damage (tomb tapper's choice). If thrown, the hammer returns to the tomb tapper at the end of its turn, landing at the tomb tapper's feet if it doesn't have a hand free to catch the weapon.": "{@atk mw,rw} {@hit 10} Treffer, Reichweite 15 ft. oder 30/120 ft., ein Ziel. {@h}27 ({@damage 6d6 + 6}) Wucht- oder Kraftschaden (nach Wahl des Grabschänders). Wird der Hammer geworfen, kehrt er am Ende seines Zuges zum Grabschänder zurück und landet vor seinen Füßen, wenn er keine Hand frei hat, um die Waffe aufzufangen.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, or 17 ({@damage 3d8 + 4}) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}14 ({@damage 3d6 + 4}) Stich-Schaden oder 17 ({@damage 3d8 + 4}) Stich-Schaden, wenn er für einen Fernkampfangriff oder mit zwei Händen für einen Nahkampfangriff eingesetzt wird.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, or 17 ({@damage 3d8 + 4}) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 6} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}14 ({@damage 3d6 + 4}) Stich-Schaden oder 17 ({@damage 3d8 + 4}) Stich-Schaden, wenn er für einen Fernkampfangriff oder mit zwei Händen für einen Nahkampfangriff eingesetzt wird.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 2d4 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, or 8 ({@damage 2d4 + 3}) piercing damage while Xardorok is enlarged.": "{@atk mw} {@hit 6} Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) Stich-Schaden, oder 8 ({@damage 2d4 + 3}) Stich-Schaden, wenn Xardorok vergrößert ist.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d4}) Hiebschaden plus 2 ({@damage 1d4}) Kälteschaden.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d6 + 1}) Stich-Schaden.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 2d4 + 1}) Hiebschaden.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 1} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d4}) Stich-Schaden.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 1} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d4}) Hiebschaden.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 0} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden.",
	"The banshee can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Die Banshee kann sich durch andere Kreaturen und Objekte bewegen, als wären sie {@quickref difficult terrain||3}. Sie erleidet 5 ({@damage 1d10}) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beendet.",
	"The ghost can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Er erleidet 5 ({@damage 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6 + 0}) slashing damage.": "{@atk mw,rw} {@hit 2} bis zum Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}3 ({@damage 1d6 + 0}) Hiebschaden."
}