{
	"The archaic casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 22}):": "Der Archaische wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz {@dc 22}):",
	"The archaic's mind can't be read, creatures can communicate telepathically with the archaic only if it allows, and magic can't determine whether the archaic is lying.": "Die Gedanken des Archaikers können nicht gelesen werden, Wesen können nur dann telepathisch mit dem Archaiker kommunizieren, wenn dieser es zulässt, und Magie kann nicht feststellen, ob der Archaiker lügt.",
	"The archaic doesn't require air, food, drink, or sleep.": "Der Archaische braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The archaic makes two Force Strike attacks. It can also use Gravity Shift, if available.": "Der Archaische macht zwei Force Strike Angriffe. Er kann auch die Schwerkraftverschiebung einsetzen, falls verfügbar.",
	"{@atk ms,rs} {@hit 14} to hit, reach 15 ft. or range 120 ft., one target. {@h}19 ({@damage 2d10 + 8}) force damage, and the target is pulled up to 10 feet toward the archaic or pushed 10 feet away from it, as the archaic chooses.": "{@atk ms,rs} {@hit 14} Treffer, Reichweite 15 ft. oder 120 ft., ein Ziel. {@h}19 ({@damage 2d10 + 8}) Kraftschaden und das Ziel wird je nach Wahl des Archaikers bis zu 10 Fuß zum Archaiker gezogen oder 10 Fuß von ihm weggestoßen.",
	"The archaic teleports to an unoccupied space that it can see within 120 feet of itself.": "Der Archaische teleportiert sich in einen unbesetzten Raum, den er im Umkreis von 120 Fuß um sich herum sehen kann.",
	"The archaic makes one Force Strike attack.": "Der Archaische führt einen Angriff mit Kraftschlag aus.",
	"The archaic uses Teleport.": "Der Archaische benutzt Teleport.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) fire damage.": "{@atk mw} {@hit 3} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 2d4 + 1}) Feuerschaden.",
	"{@atk rw} {@hit 3} to hit, range 30 ft., one target. {@h}6 ({@damage 2d4 + 1}) cold damage.": "{@atk rw} {@hit 3} auf Treffer, Reichweite 30 Fuß, ein Ziel. {@h}6 ({@damage 2d4 + 1}) Kälteschaden.",
	"Beledros casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Beledros wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zaubernde Fähigkeit verwenden:",
	"Beledros doesn't require air, food, or drink.": "Beledros braucht weder Luft noch Essen oder Trinken.",
	"Beledros makes one Bite attack and two Claw attacks.": "Beledros führt einen Bissangriff und zwei Klauenangriffe aus.",
	"Beledros becomes a swirling cloud of green mist and can move up to half her flying speed without provoking opportunity attacks, then resumes her true form. During this movement, she can move through creatures and objects as if they were difficult terrain. If she moves through a creature, it must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned} until the end of its next turn. If Beledros ends this move inside an object, she takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Beledros verwandelt sich in eine wirbelnde Wolke aus grünem Nebel und kann sich bis zur Hälfte ihrer Fluggeschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren, dann nimmt sie ihre wahre Gestalt wieder an. Während dieser Bewegung kann sie sich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn sie sich durch eine Kreatur bewegt, muss diese einen {@dc 23} Konstitutionsschutzwurf bestehen oder sie wird bis zum Ende ihrer nächsten Runde zu {@condition poisoned}. Wenn Beledros diese Bewegung innerhalb eines Objekts beendet, erleidet sie 5 ({@damage 1d10}) Kraftschaden und wird in den nächstgelegenen unbesetzten Raum geschleudert.",
	"Beledros makes one Claw attack.": "Beledros führt einen Klauenangriff aus.",
	"Beledros uses Miasmal Flow.": "Beledros verwendet Miasmal Flow.",
	"Beledros magically summons {@dice 1d4} {@creature pest mascot|SCC|pest mascots} in unoccupied spaces she can see within 60 feet of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ({@damage 2d8}) poison damage if it starts its turn within 5 feet of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Beledros beschwört auf magische Weise {@dice 1d4} {@creature pest mascot|SCC|pest mascots} in unbesetzten Räumen, die sie im Umkreis von 60 Fuß von sich selbst sehen kann. Die Plagegeister gehorchen ihren Befehlen und sind sofort nach ihr an der Reihe. Jede Kreatur, die kein Ungeziefer ist, erleidet 9 ({@damage 2d8}) Giftschaden, wenn sie ihren Zug im Umkreis von 5 Fuß von einem oder mehreren dieser Ungeziefer beginnt. Wenn eine dieser Plagegeister auf 0 Trefferpunkte fällt, erhält Beledros 9 Trefferpunkte zurück. Diese Plagegeister verschwinden nach 10 Minuten, wenn Beledros stirbt oder wenn sie diese Aktion erneut einsetzt.",
	"The archivist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Der Archivar wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird:",
	"The archivist makes two Grasping Limb attacks.": "Der Archivar führt zwei Angriffe mit dem Greifarm aus.",
	"Using a 10-minute ritual, the daemogoth can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the daemogoth dies, or the pact is broken by any effect that can remove a curse.": "Mit Hilfe eines 10-minütigen Rituals kann der Daemogoth eine magische Verbindung mit einer willigen Kreatur eingehen, die er während des Rituals berührt. Die Kreatur wird durch den Pakt gebunden, bis sie stirbt, der Daemogoth stirbt oder der Pakt durch einen Effekt gebrochen wird, der einen Fluch entfernen kann.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ({@damage 2d6}) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Der Daemogoth wählt einen Zauber aus der Schule der Nekromantie oder Verzauberung der Stufe 3 oder niedriger. Die gebundene Kreatur kann diesen Zauber mit Hilfe dieses Paktes wirken, wobei sie keine materiellen Komponenten benötigt und Intelligenz als Zauberfähigkeit verwendet. Wenn sie den Zauber wirkt, erleidet die Kreatur 7 ({@damage 2d6}) psychischen Schaden, der die Konzentration der Kreatur auf einen Zauber nicht unterbrechen kann. Wenn die gefesselte Kreatur den Zauber einmal auf diese Weise gewirkt hat, kann sie ihn erst wieder nach einer langen Ruhepause sprechen.",
	"The daemogoth makes three Agonizing Burst attacks. It can use Terrify, if available, in place of one of the attacks.": "Der Daemogoth führt drei Agonizing Burst-Angriffe aus. Falls verfügbar, kann er anstelle einer der Attacken \"Entsetzen\" einsetzen.",
	"{@atk ms,rs} {@hit 9} to hit, reach 10 ft. or range 120 ft., one target. {@h}11 ({@damage 2d10}) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "{@atk ms,rs} {@hit 9} auf Treffer, Reichweite 10 ft. oder 120 ft., ein Ziel. {@h}11 ({@damage 2d10}) Kraftschaden. Wenn das Ziel eine Kreatur ist, erhält der Daemogoth 5 Trefferpunkte zurück.",
	"Using a 10-minute long ritual, the titan can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the titan dies, or the pact is broken by a {@spell wish} spell.": "Mit Hilfe eines 10-minütigen Rituals kann der Titan eine magische Verbindung mit einer willigen Kreatur eingehen, die er während des Rituals berührt. Die Kreatur wird durch den Pakt gebunden, bis sie stirbt, der Titan stirbt oder der Pakt durch einen {@spell wish}-Zauber gebrochen wird.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ({@damage 6d6}) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Der Titan wählt einen Zauber aus der Schule der Nekromantie oder Verzauberung der Stufe 8 oder niedriger. Die gefesselte Kreatur kann diesen Zauber mit Hilfe dieses Paktes wirken, wobei sie keine materiellen Komponenten benötigt und Intelligenz als Zauberfähigkeit verwendet. Wenn sie den Zauber wirkt, erleidet die Kreatur 21 ({@damage 6d6}) psychischen Schaden, der die Konzentration der Kreatur auf einen Zauber nicht unterbrechen kann. Wenn die gefesselte Kreatur den Zauber einmal auf diese Weise gewirkt hat, kann sie ihn erst wieder nach einer langen Ruhepause sprechen.",
	"The titan makes two Agonizing Burst attacks.": "Der Titan führt zwei Agonizing Burst-Angriffe aus.",
	"{@atk ms,rs} {@hit 12} to hit, reach 15 ft. or range 120 ft., one target. {@h}17 ({@damage 3d6 + 7}) force damage. If the target is a creature, the titan regains 5 hit points.": "{@atk ms,rs} {@hit 12} Treffer, Reichweite 15 ft. oder 120 ft., ein Ziel. {@h}17 ({@damage 3d6 + 7}) Kraftschaden. Wenn das Ziel eine Kreatur ist, erhält der Titan 5 Trefferpunkte zurück.",
	"The titan teleports to an unoccupied space it can see within 120 feet of itself.": "Der Titan teleportiert sich in einen unbesetzten Raum, den er im Umkreis von 120 Fuß um sich herum sehen kann.",
	"The titan makes one Agonizing Burst attack.": "Der Titan führt eine Agonizing Burst Attacke aus.",
	"The student casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 11}):": "Der Schüler wirkt einen der folgenden Zauber, wobei er die Intelligenz als Zauberfähigkeit einsetzt (Zauberschutz {@dc 11}):",
	"The student has advantage on initiative rolls.": "Der Schüler hat einen Vorteil bei Initiativwürfen.",
	"{@atk ms,rs} {@hit 3} to hit, reach 5 ft. or range 60 ft., one target. {@h}7 ({@damage 1d12 + 1}) force damage.": "{@atk ms,rs} {@hit 3} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}7 ({@damage 1d12 + 1}) Kraftschaden.",
	"The fractal can move through creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Das Fraktal kann sich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Es erleidet 5 ({@damage 1d10}) Kraftschaden, wenn es seinen Zug innerhalb eines Objekts beendet.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) force damage, or 6 ({@damage 2d4 + 1}) force damage if the fractal is Medium or bigger.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Kraftschaden, oder 6 ({@damage 2d4 + 1}) Kraftschaden, wenn das Fraktal Medium oder größer ist.",
	"Galazeth casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 23}):": "Galazeth wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz {@dc 23}):",
	"Galazeth makes one Bite attack and two Claw attacks.": "Galazeth führt einen Bissangriff und zwei Klauenangriffe aus.",
	"Galazeth makes one Claw attack.": "Galazeth führt einen Klauenangriff aus.",
	"Galazeth magically summons {@dice 1d4} {@creature art elemental mascot|SCC|elemental mascots} in unoccupied spaces he can see within 60 feet of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ({@damage 1d10}) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 5 feet of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 20 feet without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Galazeth beschwört magisch {@dice 1d4} {@creature art elemental mascot|SCC|elemental mascots} in unbesetzten Räumen, die er im Umkreis von 60 Fuß von sich selbst sehen kann. Die Kunstelementare gehorchen seinen Befehlen und sind unmittelbar nach ihm an der Reihe. Jede Kreatur, die kein Kunstelementar ist, erleidet 5 ({@damage 1d10}) Kälte-, Feuer- oder Blitzschaden (nach Galazeths Wahl), wenn sie ihren Zug innerhalb von 5 Fuß von einem oder mehreren dieser Elementare beendet. Wenn eines dieser Elementare auf 0 Trefferpunkte fällt, kann Galazeth bis zu 20 Fuß weit fliegen, ohne Gelegenheitsangriffe zu provozieren. Diese Elementare verschwinden nach 10 Minuten, wenn Galazeth stirbt, oder wenn er diese Aktion erneut einsetzt.",
	"If the groff is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the groff move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the groff isn't an ordinary moss-covered bog patch.": "Wenn der Groff zu Beginn des Kampfes unbeweglich ist, hat er einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den Groff nicht dabei beobachtet hat, wie er sich bewegt oder handelt, muss sie eine {@dc 18} Intelligenzüberprüfung (Erkundung) bestehen, um zu erkennen, dass der Groff kein gewöhnlicher moosbewachsener Moorboden ist.",
	"The groff can hold its breath for up to 1 hour.": "Der Groff kann seinen Atem bis zu 1 Stunde lang anhalten.",
	"The groff makes one Bite attack and one Swamp Claw attack.": "Der Groff führt eine Biss-Attacke und eine Sumpfkrallen-Attacke durch.",
	"The inkling can move through a space as narrow as 1 inch wide without squeezing.": "Der Kobold kann sich durch einen schmalen Raum von nur 1 Zoll Breite bewegen, ohne sich zu quetschen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) psychic damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d4 + 3}) psychischer Schaden.",
	"While in dim light or darkness, the inkling takes the Hide action.": "Bei schwachem Licht oder in der Dunkelheit führt die Ahnung die Aktion Verstecken aus.",
	"The apprentice casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 12}):": "Der Lehrling wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz {@dc 12}):",
	"When another creature within 60 feet of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "Wenn eine andere Kreatur im Umkreis von 60 Fuß um den Lehrling ein Ziel mit einem Angriffswurf verfehlt, ermöglicht der Lehrling dem Angreifer auf magische Weise, den Angriffswurf zu wiederholen. Er muss den neuen Wurf verwenden.",
	"The pledgemage casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 13}):": "Der Pledgemagier wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz {@dc 13}):",
	"The pledgemage makes two Scroll Bash attacks.": "Der Pledgemagier führt zwei Scroll Bash-Attacken aus.",
	"When another creature within 60 feet of the pledgemage misses a target with an attack roll, the pledgemage magically enables the attacker to reroll the attack roll. It must use the new roll.": "Wenn eine andere Kreatur im Umkreis von 60 Fuß um den Pledgemagier ein Ziel mit einem Angriffswurf verfehlt, ermöglicht der Pledgemagier dem Angreifer auf magische Weise, den Angriffswurf zu wiederholen. Er muss den neuen Wurf verwenden.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Der Professor wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird:",
	"The professor makes two Spectral Scroll attacks. It can also use Weight of History, if available.": "Der Professor führt zwei Angriffe mit der Spektralschriftrolle aus. Er kann auch Gewicht der Geschichte einsetzen, falls verfügbar.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Der Professor wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz {@dc 15}):",
	"The professor makes two Repelling Burst attacks. It can also use Force Barrier, if available.": "Der Professor führt zwei Repelling-Burst-Angriffe aus. Er kann auch Kraftbarriere einsetzen, falls verfügbar.",
	"The hunter knows the location of every spellcaster, active spell, and magic item within 120 feet of itself.": "Der Jäger kennt den Standort jedes Zauberwirkers, jedes aktiven Zaubers und jedes magischen Gegenstands im Umkreis von 120 Fuß um sich selbst.",
	"The hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Jäger kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The hunter makes two Claw attacks.": "Der Jäger führt zwei Klauenangriffe aus.",
	"The hunter folds into its drone-like sentry form or unfolds into its hunter form. Its game statistics are the same in each form.": "Der Jäger faltet sich in seine dröhnende Wächterform oder entfaltet sich in seine Jägerform. Seine Spielstatistiken sind in jeder Form gleich.",
	"The AC of Murgaxor includes his Constitution modifier while he isn't wearing armor or wielding a shield.": "Der AC von Murgaxor beinhaltet seinen Konstitutionsmodifikator, wenn er keine Rüstung trägt oder einen Schild schwingt.",
	"Murgaxor wears an Oriq mask. While wearing the mask, Murgaxor can't be targeted by any divination magic or perceived through magical scrying sensors, and he adds double his proficiency bonus to Charisma (Deception) checks (included above).": "Murgaxor trägt eine Oriq-Maske. Während er die Maske trägt, kann Murgaxor nicht durch Wahrsagemagie anvisiert oder durch magische Spähsensoren wahrgenommen werden, und er erhält den doppelten Bonus auf Charisma (Täuschung)-Prüfungen (siehe oben).",
	"While Murgaxor isn't {@condition blinded}, he can see any creature that isn't an Undead or a Construct within 60 feet of himself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Solange Murgaxor nicht {@condition blinded} ist, kann er jede Kreatur, die kein Untoter oder Konstrukt ist, im Umkreis von 60 Fuß um sich herum sehen, selbst durch völlige Deckung, stark verdunkelte Bereiche, Unsichtbarkeit oder andere Phänomene, die eine Sicht verhindern würden.",
	"Murgaxor makes two Blood Lash attacks.": "Murgaxor führt zwei Blutpeitschen-Angriffe aus.",
	"{@atk ms} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) necrotic damage. If the target is a creature, it can't regain hit points until the start of Murgaxor's next turn.": "{@atk ms} {@hit 9} Treffer, Reichweite 10 ft., ein Ziel. {@h}21 ({@damage 3d10 + 5}) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese bis zum Beginn von Murgaxors nächstem Zug keine Trefferpunkte wiedererlangen.",
	"The Oracle casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 18}):": "Das Orakel wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz {@dc 18}):",
	"The Oracle makes two Magic Flare attacks. She can also use Paradoxy, if available.": "Das Orakel führt zwei Magische Fackel-Angriffe aus. Sie kann auch Paradox verwenden, falls verfügbar.",
	"{@atk ms,rs} {@hit 10} to hit, reach 5 ft. or range 60 ft., one target. {@h}24 ({@damage 3d12 + 5}) force damage.": "{@atk ms,rs} {@hit 10} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}24 ({@damage 3d12 + 5}) Kraftschaden.",
	"The Oracle teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 60 feet of herself.": "Das Orakel teleportiert sich mitsamt der Ausrüstung, die es trägt, in einen unbesetzten Raum, den es im Umkreis von 60 Fuß um sich herum sehen kann.",
	"The Oracle uses Spellcasting.": "Das Orakel verwendet Zauberei.",
	"The AC of the blood mage includes its Constitution modifier while it isn't wearing armor or wielding a shield.": "Der AC des Blutmagiers beinhaltet seinen Konstitutionsmodifikator, solange er keine Rüstung trägt oder einen Schild schwingt.",
	"The blood mage wears an Oriq mask. While wearing the mask, the blood mage can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Der Blutmagier trägt eine Oriq-Maske. Während er die Maske trägt, kann der Blutmagier nicht durch Wahrsagemagie anvisiert oder durch magische Spähsensoren wahrgenommen werden, und er erhält den doppelten Bonus auf Charisma (Täuschung)-Wertungen (siehe oben).",
	"While the blood mage isn't {@condition blinded}, it can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Solange der Blutmagier nicht {@condition blinded} ist, kann er jede Kreatur, die kein Untoter oder Konstrukt ist, im Umkreis von 60 Fuß um sich herum sehen, selbst durch völlige Deckung, stark verdeckte Bereiche, Unsichtbarkeit oder andere Phänomene, die die Sicht verhindern würden.",
	"The blood mage makes two Blood Lash attacks.": "Der Blutmagier führt zwei Blutpeitschen-Angriffe aus.",
	"{@atk ms} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) necrotic damage. If the target is a creature, it can't regain hit points until the start of the blood mage's next turn.": "{@atk ms} {@hit 9} Treffer, Reichweite 10 ft., ein Ziel. {@h}21 ({@damage 3d10 + 5}) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese ihre Trefferpunkte bis zum Beginn des nächsten Zuges des Blutmagiers nicht wiedererlangen.",
	"The recruiter casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 14}):": "Der Anwerber wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Charisma als Zaubernde Fähigkeit verwendet wird (Zauberschutz {@dc 14}):",
	"The AC of the recruiter includes its Charisma modifier while it isn't wearing armor or wielding a shield.": "Der AC des Rekruten beinhaltet seinen Charisma-Modifikator, solange er keine Rüstung trägt oder einen Schild schwingt.",
	"The recruiter wears an Oriq mask. While wearing the mask, the recruiter can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Der Anwerber trägt eine Oriq-Maske. Während er die Maske trägt, kann der Rekrutierer nicht durch Wahrsagemagie anvisiert oder durch magische Spähsensoren wahrgenommen werden, und er erhält den doppelten Fertigkeitsbonus auf Charisma (Täuschung)-Proben (siehe oben).",
	"The recruiter makes two Psychic Knife attacks. It can use Spellcasting in place of one of the attacks.": "Der Anwerber macht zwei Angriffe mit dem Psychischen Messer. Er kann anstelle einer der Attacken Zauberei einsetzen.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 30 ft., one creature. {@h}21 ({@damage 5d6 + 4}) psychic damage.": "{@atk ms,rs} {@hit 6} Treffer, Reichweite 5 ft. oder 30 ft., eine Kreatur. {@h}21 ({@damage 5d6 + 4}) psychischer Schaden.",
	"The pest regains 5 hit points at the start of its turn if it has at least 1 hit point. If it takes fire damage, this trait doesn't function at the start of the pest's next turn.": "Der Schädling erhält zu Beginn seines Zuges 5 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn er Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Schädlings nicht.",
	"The apprentice casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 12}):": "Der Lehrling wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz {@dc 12}):",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 60 ft., one target. {@h}10 ({@damage 3d6}) fire or cold damage (the apprentice's choice).": "{@atk ms,rs} {@hit 4} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}10 ({@damage 3d6}) Feuer- oder Kälteschaden (nach Wahl des Lehrlings).",
	"The pledgemage casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 13}):": "Der Pledgemagier wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz {@dc 13}):",
	"The pledgemage makes two Elemental Strike attacks.": "Der Pledgemagier führt zwei Angriffe mit Elementarschlag aus.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}12 ({@damage 3d6 + 2}) fire or cold damage (the pledgemage's choice).": "{@atk ms,rs} {@hit 5} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}12 ({@damage 3d6 + 2}) Feuer- oder Kälteschaden (nach Wahl des Pledgemagiers).",
	"The professor casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 15}):": "Der Professor wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz {@dc 15}):",
	"The professor makes three Cinder Strike attacks.": "Der Professor führt drei Schlackenschlag-Angriffe aus.",
	"{@atk ms} {@hit 7} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d8 + 4}) fire damage.": "{@atk ms} {@hit 7} Treffer, Reichweite 15 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Feuerschaden.",
	"The professor can walk across water and other liquids as if they were solid ground.": "Der Professor kann über Wasser und andere Flüssigkeiten laufen, als ob sie fester Boden wären.",
	"The professor makes three Tidal Strike attacks.": "Der Professor führt drei Angriffe mit dem Gezeitenschlag aus.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 60 ft., one target. {@h}13 ({@damage 2d8 + 4}) cold damage.": "{@atk ms,rs} {@hit 7} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Kälteschaden.",
	"The apprentice makes two Exponential Lash attacks.": "Der Lehrling führt zwei Exponentialpeitschen-Angriffe aus.",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 60 ft., one target. {@h}5 ({@damage 1d6 + 2}) force damage, and the apprentice can cause one creature it can see within 30 feet of the target to take 9 ({@damage 2d6 + 2}) force damage.": "{@atk ms,rs} {@hit 4} Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Kraftschaden, und der Lehrling kann einer Kreatur, die er im Umkreis von 30 Fuß um das Ziel sehen kann, 9 ({@damage 2d6 + 2}) Kraftschaden zufügen.",
	"The pledgemage makes two Exponential Lash attacks.": "Der Pledgemagier führt zwei Angriffe mit Exponentialpeitsche aus.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}6 ({@damage 1d6 + 3}) force damage, and the pledgemage can cause one creature it can see within 30 feet of the target to take 10 ({@damage 2d6 + 3}) force damage.": "{@atk ms,rs} {@hit 5} Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Kraftschaden und der Pledgemagier kann einer Kreatur, die er im Umkreis von 30 Fuß um das Ziel sehen kann, 10 ({@damage 2d6 + 3}) Kraftschaden zufügen.",
	"The professor makes two Spatial Blade attacks.": "Der Professor führt zwei Angriffe mit der Raumklinge aus.",
	"{@atk ms,rs} {@hit 7} to hit (the target can't benefit from cover less than total cover), reach 5 ft. or range 120 ft., one target. {@h}13 ({@damage 2d8 + 4}) force damage, or 22 ({@damage 4d8 + 4}) force damage if the professor is Large or larger, and the professor can push the target horizontally up to 10 feet away.": "{@atk ms,rs} {@hit 7}, um zu treffen (das Ziel kann nicht von einer Deckung profitieren, die geringer ist als die totale Deckung), Reichweite 5 ft. oder 120 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Kraftschaden, oder 22 ({@damage 4d8 + 4}) Kraftschaden, wenn der Professor groß oder größer ist, und der Professor kann das Ziel horizontal bis zu 10 Fuß weit wegschieben.",
	"The professor magically alters its physical form until it uses this bonus action again, until it is {@condition incapacitated} or dies, or until it dismisses the effect (no action required). Choose one of the following options:": "Der Professor verändert auf magische Weise seine physische Form, bis er diese Bonusaktion erneut einsetzt, bis er {@condition incapacitated} ist oder stirbt, oder bis er den Effekt abbricht (keine Aktion erforderlich). Wähle eine der folgenden Optionen:",
	"When the professor is hit by an attack roll, it can increase its AC by 3 against that attack, potentially causing it to miss. The professor can then teleport, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see.": "Wenn der Professor von einem Angriffswurf getroffen wird, kann er seine AC gegen diesen Angriff um 3 erhöhen, wodurch er ihn möglicherweise verfehlen kann. Der Professor kann sich dann zusammen mit der Ausrüstung, die er trägt, bis zu 30 Fuß weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"The professor makes two Heuristic Lance attacks. It can also use Overriding Theorem, if available.": "Der Professor führt zwei Angriffe mit der Heuristischen Lanze aus. Er kann auch den Aufhebungssatz verwenden, falls vorhanden.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 60 ft., one creature. {@h}13 ({@damage 2d8 + 4}) psychic damage, and the target is {@condition poisoned} until the end of its next turn.": "{@atk ms,rs} {@hit 7} auf Treffer, Reichweite 5 ft. oder 60 ft., eine Kreatur. {@h}13 ({@damage 2d8 + 4}) psychischen Schaden, und das Ziel ist {@condition poisoned} bis zum Ende seines nächsten Zuges.",
	"When the relic sloth is subjected to an effect that would move it out of its current space or knock it {@condition prone}, it is neither moved nor knocked {@condition prone}.": "Wenn das Reliktfaultier einem Effekt ausgesetzt ist, der es aus seinem aktuellen Raum bewegen oder umstoßen würde {@condition prone}, wird es weder bewegt noch umgestoßen {@condition prone}.",
	"Whenever the ruin grinder is subjected to fire damage, it regains a number of hit points equal to half the fire damage dealt.": "Immer wenn der Ruinenschleifer Feuerschaden erleidet, erhält er eine Anzahl von Trefferpunkten zurück, die der Hälfte des erlittenen Feuerschadens entspricht.",
	"The ruin grinder deals double damage to objects and structures.": "Der Ruinenschleifer verursacht doppelten Schaden an Objekten und Strukturen.",
	"The ruin grinder can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Der Ruinenfresser kann sich mit halber Grabgeschwindigkeit durch festen Felsen graben und hinterlässt einen Tunnel mit einem Durchmesser von 10 Fuß.",
	"The ruin grinder makes two Excavator attacks.": "Der Ruinenschleifer führt zwei Baggerangriffe aus.",
	"Shadrix casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 23}):": "Shadrix wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz {@dc 23}):",
	"Shadrix makes one Bite attack and two Claw attacks.": "Shadrix führt einen Biss-Angriff und zwei Klauen-Angriffe aus.",
	"Shadrix makes one Claw attack.": "Shadrix führt eine Klauen-Attacke aus.",
	"Shadrix becomes an inky cloud of shadow and can move up to half his flying speed without provoking opportunity attacks, then resumes his true form. During this movement, he can move through creatures and objects as if they were difficult terrain. If he moves through a creature, it must succeed on a {@dc 21} Constitution saving throw or become {@condition blinded} until the end of its next turn. If Shadrix ends this move inside an object, he takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Shadrix verwandelt sich in eine dunkle Schattenwolke und kann sich bis zur Hälfte seiner Fluggeschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren, dann nimmt er seine wahre Gestalt wieder an. Während dieser Bewegung kann er sich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn er sich durch eine Kreatur bewegt, muss diese einen {@dc 21} Konstitutionsschutzwurf bestehen oder bis zum Ende ihrer nächsten Runde zu {@condition blinded} werden. Wenn Shadrix diese Bewegung innerhalb eines Objekts beendet, erleidet er 5 ({@damage 1d10}) Kraftschaden und wird in den nächsten unbesetzten Raum geschoben.",
	"The professor makes two Radiant Strike attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Der Professor führt zwei Strahlenschlag-Angriffe aus. Der Professor kann einen der Angriffe durch einen Einsatz von Zauberei ersetzen.",
	"Magical darkness doesn't impede the professor's darkvision.": "Magische Dunkelheit behindert die Dunkelheitssicht des Professors nicht.",
	"The professor makes two Ink Lance attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Der Professor führt zwei Tintenlanzenangriffe aus. Der Professor kann einen der Angriffe durch einen Einsatz von Zauberei ersetzen.",
	"The spirit statue touches one creature. Once within the next 10 minutes, that creature can roll a {@dice d4} and add the number rolled to one ability check of its choice, immediately after rolling the {@dice d20}.": "Die Geisterstatue berührt eine Kreatur. Einmal innerhalb der nächsten 10 Minuten kann diese Kreatur einen {@dice d4} würfeln und die gewürfelte Zahl zu einer Fähigkeitsüberprüfung ihrer Wahl addieren, unmittelbar nachdem sie den {@dice d20} gewürfelt hat.",
	"While at Strixhaven, the guide can't become lost by magical or nonmagical means. The guide also has advantage on ability checks made to locate creatures or objects at Strixhaven.": "Während er sich in Strixhaven aufhält, kann der Fremdenführer weder auf magische noch auf nichtmagische Weise verloren gehen. Der Fremdenführer hat außerdem einen Vorteil bei Fähigkeitsproben zum Auffinden von Kreaturen oder Gegenständen in Strixhaven.",
	"When the guide speaks, any creature that knows at least one language and can hear the guide understands what it says.": "Wenn der Führer spricht, versteht jedes Lebewesen, das mindestens eine Sprache kennt und den Führer hören kann, was er sagt.",
	"The guide doesn't require air, food, drink, or sleep.": "Der Führer benötigt weder Luft, Essen, Trinken noch Schlaf.",
	"The guide makes two Slam attacks.": "Der Führer führt zwei Slam-Angriffe aus.",
	"A target that successfully saves is immune to any guide's Smile and Wave ability for the next 24 hours.": "Ein Ziel, das sich erfolgreich rettet, ist für die nächsten 24 Stunden immun gegen die Fähigkeit \"Lächeln und Winken\" eines beliebigen Führers.",
	"The guide takes the Help action.": "Der Leitfaden enthält die Aktion Hilfe.",
	"Tanazir casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 24}):": "Tanazir wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz {@dc 24}):",
	"Tanazir makes one Bite attack and two Claw attacks.": "Tanazir führt einen Bissangriff und zwei Klauenangriffe aus.",
	"Tanazir teleports to an unoccupied space she can see within 100 feet of herself.": "Tanazir teleportiert sich in einen unbesetzten Raum, den sie im Umkreis von 100 Fuß um sich herum sehen kann.",
	"Tanazir makes one Claw attack.": "Tanazir führt einen Klauenangriff aus.",
	"Tanazir magically summons {@dice 1d4} {@creature fractal mascot|SCC|fractal mascots} in unoccupied spaces she can see within 120 feet of herself. The fractals obey her commands and take their turns immediately after hers. While any of these fractals remain, attack rolls made against Tanazir have disadvantage. A summoned fractal disappears after 1 minute, when it or Tanazir dies, or when she uses this action again.": "Tanazir beschwört magisch {@dice 1d4} {@creature fractal mascot|SCC|fractal mascots} in unbesetzten Räumen, die sie im Umkreis von 120 Fuß von sich selbst sehen kann. Die Fraktale gehorchen ihren Befehlen und kommen unmittelbar nach ihr an die Reihe. Solange eines dieser Fraktale anwesend ist, haben Angriffswürfe gegen Tanazir einen Nachteil. Ein herbeigerufenes Fraktal verschwindet nach 1 Minute, wenn es oder Tanazir stirbt, oder wenn sie diese Aktion erneut ausführt.",
	"Velomachus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Velomachus wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden:",
	"Velomachus makes one Bite attack and two Claw attacks.": "Velomachus führt eine Biss-Attacke und zwei Klauen-Attacken aus.",
	"Velomachus makes one Claw attack.": "Velomachus führt einen Klauenangriff aus.",
	"Velomachus moves up to half her flying speed. If a creature hits or misses her with an opportunity attack during this move, the attacker takes 19 ({@damage 3d12}) thunder damage.": "Velomachus geht auf die Hälfte seiner Fluggeschwindigkeit. Wenn eine Kreatur sie während dieser Bewegung mit einem Gelegenheitsangriff trifft oder verfehlt, erleidet der Angreifer 19 ({@damage 3d12}) Donnerschaden.",
	"Velomachus magically summons {@dice 1d4} {@creature spirit statue mascot|SCC|statue mascots} in unoccupied spaces she can see within 60 feet of herself. The spirit statues obey her commands and take their turns immediately after hers. Any creature, other than a spirit statue or Velomachus, is {@condition restrained} if it starts its turn within 5 feet of one or more of these spirit statues. This {@condition restrained} condition lasts until the end of the creature's turn. These spirit statues disappear after 10 minutes, when Velomachus dies, or when she uses this action again.": "Velomachus beschwört auf magische Weise {@dice 1d4} {@creature spirit statue mascot|SCC|statue mascots} in unbesetzten Räumen, die sie im Umkreis von 60 Fuß von sich selbst sehen kann. Die Geisterstatuen gehorchen ihren Befehlen und sind unmittelbar nach den ihren an der Reihe. Jede Kreatur, außer einer Geisterstatue oder Velomachus, ist {@condition restrained}, wenn sie ihren Zug innerhalb von 5 Fuß von einer oder mehreren dieser Geisterstatuen beginnt. Dieser {@condition restrained} Zustand hält bis zum Ende des Zuges der Kreatur an. Diese Geisterstatuen verschwinden nach 10 Minuten, wenn Velomachus stirbt, oder wenn sie diese Aktion erneut einsetzt.",
	"The apprentice casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Der Lehrling wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Weisheit als Zauberfähigkeit verwenden:",
	"The apprentice regains 5 hit points at the start of its turn if it has at least 1 hit point.": "Der Lehrling erhält zu Beginn seines Zuges 5 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat.",
	"At the end of a 10-minute ritual, the apprentice can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add {@dice 1d6} to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the apprentice conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "Am Ende eines 10-minütigen Rituals kann der Lehrling eine willige Kreatur (einschließlich sich selbst) berühren und ihr einen kleinen, mit Magie durchdrungenen Talisman schenken. Nach Erhalt des Talismans erhält die Kreatur 10 temporäre Trefferpunkte und kann {@dice 1d6} zu ihren Initiativwürfen addieren, solange sie den Talisman trägt. Diese Vorteile halten für 1 Stunde an oder bis der Lehrling ein weiteres Ritual durchführt, um einen anderen Talisman zu verleihen. Wenn die Vorteile ablaufen, zerfällt der Talisman zu Staub.",
	"As long as the pledgemage has at least 1 hit point remaining, the pledgemage regains 5 hit points at the start of its turn.": "Solange der Pledgemagier noch mindestens 1 Trefferpunkt hat, erhält er zu Beginn seines Zuges 5 Trefferpunkte zurück.",
	"At the end of a 10-minute ritual, the pledgemage can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add {@dice 1d6} to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the pledgemage conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "Am Ende eines 10-minütigen Rituals kann der Pfandmagier eine willige Kreatur (einschließlich sich selbst) berühren und ihr einen kleinen, mit Magie durchdrungenen Talisman schenken. Nach Erhalt des Talismans erhält die Kreatur 10 temporäre Trefferpunkte und kann {@dice 1d6} zu ihren Initiativwürfen addieren, während sie den Talisman trägt. Diese Vorteile halten 1 Stunde lang an oder bis der Pfandmagier ein weiteres Ritual durchführt, um einen anderen Talisman zu verleihen. Wenn die Vorteile ablaufen, zerfällt der Talisman zu Staub.",
	"The pledgemage transforms into an avatar of plants and shadow. While in this form, the pledgemage adds its Wisdom modifier to its AC if it isn't wearing armor or wielding a shield, and it has advantage on attack rolls against any creature missing hit points. This form lasts for 1 minute or until the pledgemage is reduced to 0 hit points.": "Der Pledgemagier verwandelt sich in einen Avatar aus Pflanzen und Schatten. Während er sich in dieser Form befindet, addiert der Pledgemage seinen Weisheitsmodifikator zu seinen AC, wenn er keine Rüstung trägt oder einen Schild schwingt, und er hat Vorteil bei Angriffswürfen gegen jede Kreatur, der Trefferpunkte fehlen. Diese Form hält 1 Minute lang an oder bis der Pledgemage auf 0 Trefferpunkte reduziert wird.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Der Professor wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Weisheit als Zauberfähigkeit verwenden (Zauberschutz {@dc 15}):",
	"The professor can cast the {@spell animate dead} spell, using Wisdom as the spellcasting ability.": "Der Professor kann den {@spell animate dead}-Zauber wirken, indem er Weisheit als Zauberfähigkeit einsetzt.",
	"The professor makes two Mortality Spear attacks. It can replace one of the attacks with a use of Spellcasting.": "Der Professor führt zwei Angriffe mit dem Todesspeer aus. Er kann einen der Angriffe durch einen Einsatz von Zauberei ersetzen.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) necrotic damage, and the target can't regain hit points until the start of the professor's next turn.": "{@atk ms,rs} {@hit 7} Treffer, Reichweite 5 ft. oder 120 ft., ein Ziel. {@h}17 ({@damage 3d8 + 4}) nekrotischer Schaden, und das Ziel kann bis zum Beginn des nächsten Zuges des Professors keine Trefferpunkte wiedererlangen.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Der Professor wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Weisheit als Zaubernde Fähigkeit verwendet wird:",
	"The professor makes two Verdant Lash attacks.": "Der Professor führt zwei Angriffe mit der Grünen Peitsche aus.",
	"The professor magically summons a Groff. The groff appears in an unoccupied space within 60 feet of the professor, acts as the professor's ally, and takes its turns immediately after the professor's. The professor can communicate telepathically with this groff while it remains. The groff remains for 10 minutes, until it or the professor dies, or until the professor dismisses it as an action.": "Der Professor ruft auf magische Weise einen Groff herbei. Der Groff erscheint in einem unbesetzten Raum im Umkreis von 60 Fuß um den Professor, agiert als Verbündeter des Professors und kommt unmittelbar nach dem Professor an die Reihe. Der Professor kann mit diesem Groff telepathisch kommunizieren, solange er sich dort aufhält. Der Groff bleibt 10 Minuten lang, bis er oder der Professor stirbt, oder bis der Professor ihn durch eine Aktion entlässt.",
	"The AC of Y'demi includes her Constitution modifier while she isn't wearing armor or wielding a shield.": "Der AC von Y'demi beinhaltet ihren Konstitutionsmodifikator, wenn sie keine Rüstung trägt oder einen Schild schwingt.",
	"Y'demi wears an Oriq mask. While wearing the mask, Y'demi can't be targeted by any divination magic or perceived through magical scrying sensors, and she adds double her proficiency bonus to Charisma (Deception) checks (included above).": "Y'demi trägt eine Oriq-Maske. Während sie die Maske trägt, kann Y'demi nicht durch Wahrsagemagie anvisiert oder durch magische Spähsensoren wahrgenommen werden, und sie erhält den doppelten Bonus auf Charisma (Täuschung)-Proben (siehe oben).",
	"While Y'demi isn't {@condition blinded}, she can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Solange Y'demi nicht {@condition blinded} ist, kann sie jede Kreatur, die kein Untoter oder ein Konstrukt ist, im Umkreis von 60 Fuß um sich herum sehen, selbst durch völlige Deckung, stark verdeckte Bereiche, Unsichtbarkeit oder andere Phänomene, die die Sicht verhindern würden.",
	"Y'demi makes two Blood Lash attacks.": "Y'demi führt zwei Blutpeitschen-Angriffe aus.",
	"{@atk ms} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) necrotic damage. If the target is a creature, it can't regain hit points until the start of the Y'demi's next turn.": "{@atk ms} {@hit 9} Treffer, Reichweite 10 ft., ein Ziel. {@h}21 ({@damage 3d10 + 5}) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, kann sie ihre Trefferpunkte erst zu Beginn des nächsten Zuges des Y'demi wiedererlangen.",
	"The professor can cast the {@spell contact other plane} spell to contact a long-dead spirit, using Intelligence as the spellcasting ability.": "Der Professor kann den Zauber {@spell contact other plane} wirken, um einen längst verstorbenen Geist zu kontaktieren, wobei er Intelligenz als Zauberfähigkeit verwendet.",
	"The professor magically creates a wall of translucent, golden force within 90 feet of itself. The wall lasts for 1 minute or until the professor uses this action again. The barrier can be a vertical or horizontal plane up to 30 feet on a side or a 10-foot-radius hemispherical dome with a floor. The wall provides total cover. It has AC 17, 30 hit points, and immunity to poison and psychic damage.": "Der Professor erschafft auf magische Weise eine Wand aus durchsichtiger, goldener Kraft im Umkreis von 90 Fuß um sich selbst. Die Wand bleibt 1 Minute lang bestehen oder bis der Professor diese Aktion erneut einsetzt. Die Barriere kann eine vertikale oder horizontale Dimension mit einer Seitenlänge von bis zu 30 Fuß oder eine halbkugelförmige Kuppel mit einem Radius von 10 Fuß und einem Boden sein. Die Wand bietet totale Deckung. Sie hat AC 17, 30 Trefferpunkte und ist immun gegen Gift und psychischen Schaden.",
	"While marked, a creature can't become hidden from the hunter and gains no benefit from the {@condition invisible} condition against the hunter. Additionally, while a marked creature is on the same plane of existence as the hunter, the hunter always knows the distance and direction to the creature.": "Solange eine Kreatur markiert ist, kann sie sich nicht vor dem Jäger verstecken und profitiert nicht von der {@condition invisible} Bedingung gegen den Jäger. Solange sich eine markierte Kreatur in der gleichen Dimension wie der Jäger befindet, kennt der Jäger außerdem immer die Entfernung und die Richtung zur Kreatur.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d10 + 9}) piercing damage plus 6 ({@damage 1d12}) necrotic damage.": "{@atk mw} {@hit 16} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}14 ({@damage 1d10 + 9}) Stichschaden plus 6 ({@damage 1d12}) nekrotischer Schaden.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d6 + 9}) slashing damage. If the target is a Huge or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 16} Treffer, Reichweite 10 ft., ein Ziel. {@h}12 ({@damage 1d6 + 9}) Hiebschaden. Handelt es sich bei dem Ziel um eine riesige oder kleinere Kreatur, wird sie umgestoßen {@condition prone}.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). The archivist can have no more than two targets {@condition grappled} at a time.": "{@atk mw} {@hit 6} Treffer, Reichweite 15 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Wuchtschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 14}). Der Archivar kann nicht mehr als zwei Ziele {@condition grappled} gleichzeitig haben.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}13 ({@damage 1d10 + 8}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}13 ({@damage 1d10 + 8}) Stichschaden plus 5 ({@damage 1d10}) Blitzschaden.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage. If the target is a Large or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 15} Treffer, Reichweite 10 ft., ein Ziel. {@h}11 ({@damage 1d6 + 8}) Hiebschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, wird sie umgestoßen {@condition prone}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 1d8 + 5}) Stich-Schaden.",
	"{@atk ms} {@hit 4} to hit, reach 30 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage plus 9 ({@damage 2d8}) thunder damage.": "{@atk ms} {@hit 4} auf Treffer, Reichweite 30 Fuß, ein Ziel. {@h}7 ({@damage 1d10 + 2}) Schaden durch Wucht plus 9 ({@damage 2d8}) Schaden durch Donner.",
	"{@atk ms} {@hit 5} to hit, reach 30 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage plus 9 ({@damage 2d8}) thunder damage.": "{@atk ms} {@hit 5} auf Treffer, Reichweite 30 Fuß, ein Ziel. {@h}8 ({@damage 1d10 + 3}) Schaden durch Wucht plus 9 ({@damage 2d8}) Schaden durch Donner.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}15 ({@damage 2d10 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d8 + 4}) piercing damage, and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the hunter can't make a Tail attack against another target.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 10 ft., ein Ziel. {@h}22 ({@damage 4d8 + 4}) Stichschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 15}). Bis zum Ende dieses Haltegriffs ist das Ziel {@condition restrained} und der Jäger kann keinen Schwanzangriff gegen ein anderes Ziel ausführen.",
	"At the start of each of its turns, the pest deals 2 ({@damage 1d4}) piercing damage to any creature grappling it or that it is grappling.": "Zu Beginn jeder seiner Runden fügt der Schädling jeder Kreatur, die ihn packt oder die er gerade packt, 2 ({@damage 1d4}) Stichschaden zu.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage, and the target is {@condition grappled} (escape {@dc 15}). The relic sloth can grapple no more than two targets at a time.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 10 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Hiebschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 15}). Das Reliktfaultier kann nicht mehr als zwei Ziele auf einmal packen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d3 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d3 + 2}) Schaden durch Wucht.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}12 ({@damage 1d10 + 7}) piercing damage plus 4 ({@damage 1d8}) radiant damage.": "{@atk mw} {@hit 14} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}12 ({@damage 1d10 + 7}) Stichschaden plus 4 ({@damage 1d8}) Strahlenschaden.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d6 + 7}) slashing damage. If the target is a creature, it is wracked with despair and has disadvantage on attack rolls until the end of its next turn.": "{@atk mw} {@hit 14} Treffer, Reichweite 10 ft., ein Ziel. {@h}10 ({@damage 1d6 + 7}) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, wird diese von Verzweiflung geplagt und hat bis zum Ende ihres nächsten Zuges Nachteil bei Angriffswürfen.",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 9 ({@damage 2d8}) psychic damage.": "{@atk ms,rs} {@hit 4} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stichschaden plus 9 ({@damage 2d8}) psychischer Schaden.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}5 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) psychic damage.": "{@atk ms,rs} {@hit 5} auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. {@h}5 ({@damage 1d8 + 3}) Stichschaden plus 10 ({@damage 3d6}) psychischer Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Schaden durch Wucht.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d8 + 2}) Schaden durch Wucht.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d10 + 9}) piercing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 16} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}14 ({@damage 1d10 + 9}) Stichschaden plus 7 ({@damage 2d6}) Kraftschaden.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage. If the target is a creature, it is addled by recursive thoughts, reducing its speed to 0 until the start of Tanazir's next turn.": "{@atk mw} {@hit 16} Treffer, Reichweite 10 ft., ein Ziel. {@h}16 ({@damage 2d6 + 9}) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, wird diese durch rekursive Gedanken verwirrt und ihre Geschwindigkeit bis zum Beginn von Tanazirs nächstem Zug auf 0 reduziert.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}15 ({@damage 1d10 + 10}) piercing damage plus 6 ({@damage 1d12}) thunder damage.": "{@atk mw} {@hit 18} Treffer, Reichweite 15 ft., ein Ziel. {@h}15 ({@damage 1d10 + 10}) Stichschaden plus 6 ({@damage 1d12}) Donnerschaden.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}13 ({@damage 1d6 + 10}) slashing damage. If the target is a Huge or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 18} Treffer, Reichweite 10 ft., ein Ziel. {@h}13 ({@damage 1d6 + 10}) Hiebschaden. Handelt es sich bei dem Ziel um eine riesige oder kleinere Kreatur, wird sie umgestoßen {@condition prone}.",
	"{@atk ms} {@hit 4} to hit, reach 15 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 9 ({@damage 2d8}) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "{@atk ms} {@hit 4} auf Treffer, Reichweite 15 Fuß, ein Ziel. {@h}7 ({@damage 1d10 + 2}) Stichschaden plus 9 ({@damage 2d8}) Giftschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, kann der Lehrling sie bis zu 10 Fuß nah an sich heranziehen.",
	"{@atk ms} {@hit 5} to hit, reach 15 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 18 ({@damage 4d8}) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "{@atk ms} {@hit 5} Treffer, Reichweite 15 ft., ein Ziel. {@h}8 ({@damage 1d10 + 3}) Stichschaden plus 18 ({@damage 4d8}) Giftschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, kann der Lehrling sie bis zu 10 Fuß nah an sich heranziehen.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that Y'demi can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is difficult terrain. Any creature entering that area for the first time on a turn or starting its turn there must succeed on a {@dc 13} Dexterity saving throw or be {@condition restrained} by the tentacles. A creature that starts its turn {@condition restrained} by the tentacles takes 10 ({@damage 3d6}) bludgeoning damage. A creature {@condition restrained} by the tentacles can use its action to make either a {@dc 13} Strength (Athletics) check or a {@dc 13} Dexterity (Acrobatics) check, ending the {@condition restrained} condition on itself on a success.": "Das Blut im Kupferbecken verschwindet, während Tentakel aus geronnenem Blut einen 10-Fuß-Würfel füllen, der an einem Punkt auf dem Boden zentriert ist, den Y'demi in einem Umkreis von 15 Fuß von ihr sehen kann. Der Effekt hält 1 Minute lang an, während dieser Zeit ist das Gebiet schwieriges Terrain. Jede Kreatur, die dieses Gebiet zum ersten Mal in ihrem Zug betritt oder ihren Zug dort beginnt, muss einen {@dc 13} Geschicklichkeits-Sicherungswurf bestehen oder wird {@condition restrained} von den Tentakeln erfasst. Eine Kreatur, die ihren Zug {@condition restrained} durch die Tentakel beginnt, erleidet 10 ({@damage 3d6}) Wuchtschaden. Eine Kreatur, die sich {@condition restrained} in den Tentakeln befindet, kann ihre Aktion nutzen, um entweder eine {@dc 13} Stärke-(Athletik)-Prüfung oder eine {@dc 13} Geschicklichkeits-(Akrobatik)-Prüfung zu machen und bei einem Erfolg den {@condition restrained}-Zustand für sich selbst zu beenden.",
	"The fractal can move through creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Das Fraktal kann sich durch Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Es erleidet 5 ({@damage 1d10}) Kraftschaden, wenn es seinen Zug innerhalb eines Objekts beendet.",
	"If the archaic fails a saving throw, it can choose to succeed instead.": "Wenn dem Archaiker ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The archaic reverses gravity for one creature it can see within 100 feet of itself. The creature must succeed on a {@dc 22} Wisdom saving throw or fall 100 feet upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "Der Archaische kehrt die Schwerkraft für eine Kreatur um, die er im Umkreis von 100 Fuß sehen kann. Die Kreatur muss einen {@dc 22} Rettungswurf in Weisheit bestehen oder 100 Fuß nach oben fallen. Wenn die fallende Kreatur bei diesem Fall auf ein festes Objekt (z.B. eine Decke) trifft, schlägt sie auf dieses Objekt auf, wie sie es bei einem Fall nach unten tun würde. Wenn die Kreatur den oberen Rand des Bereichs erreicht, ohne auf einen Gegenstand zu treffen, schwebt sie dort bis zum Beginn des nächsten Zuges des Archaikers, dann kehrt die Schwerkraft in den Normalzustand zurück und die Kreatur fällt.",
	"Immediately after a creature the archaic can see casts a spell of 5th level or lower, that creature must succeed on a {@dc 22} Charisma saving throw, or the archaic immediately casts the same spell at the same level ({@hit 14} to hit with spell attacks, spell save {@dc 22}), requiring no material components and choosing the spell's targets.": "Unmittelbar nachdem eine Kreatur, die der Archaische sehen kann, einen Zauber der Stufe 5 oder niedriger gewirkt hat, muss diese Kreatur einen {@dc 22} Charisma-Rettungswurf bestehen, oder der Archaische wirkt sofort denselben Zauber der gleichen Stufe ({@hit 14} Treffer mit Zauberangriffen, Zauberschutz {@dc 22}), wobei keine materiellen Komponenten benötigt werden und die Ziele des Zaubers ausgewählt werden.",
	"The archaic targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 22} Constitution saving throw or take 35 ({@damage 10d6}) force damage, and each spell of 5th level or lower on the target ends.": "Der Archaische zielt auf eine Kreatur im Umkreis von 120 Fuß, die er sehen kann. Das Ziel muss einen {@dc 22} Rettungswurf auf die Konstitution bestehen oder 35 ({@damage 10d6}) Kraftschaden erleiden, und jeder Zauber der Stufe 5 oder niedriger auf dem Ziel endet.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 5 feet of the elemental must succeed on a {@dc 11} Constitution saving throw or be {@condition blinded} for 1 minute. A {@condition blinded} creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Wenn das Elementar stirbt, explodiert es in einem Ausbruch von farbigem Licht. Jede Kreatur im Umkreis von 5 Fuß um das Elementar muss einen Rettungswurf auf {@dc 11} Konstitution bestehen oder wird 1 Minute lang {@condition blinded}. Eine {@condition blinded} Kreatur kann den Schutzwurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The elemental targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 12} Charisma saving throw or be {@condition charmed} for 1 minute. The {@condition charmed} target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Der Elementar zielt auf eine Kreatur, die er im Umkreis von 30 Fuß von sich selbst sehen kann. Das Ziel muss einen {@dc 12} Charisma-Rettungswurf bestehen oder wird 1 Minute lang {@condition charmed}. Das {@condition charmed} Ziel kann den Schutzwurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"If Beledros fails a saving throw, she can choose to succeed instead.": "Wenn Beledros ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Beledros exhales decaying energy in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 39 ({@damage 6d12}) necrotic damage and 39 ({@damage 6d12}) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Beledros stößt in einem 90-Fuß-Kegel Verwesungsenergie aus. Jede Kreatur in diesem Bereich muss einen {@dc 23} Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 39 ({@damage 6d12}) nekrotischen Schaden und 39 ({@damage 6d12}) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Eine Kreatur, die durch den Atem Schaden erleidet, kann bis zum Beginn von Beledros' nächstem Zug keine Trefferpunkte wiedererlangen.",
	"Beledros becomes a swirling cloud of green mist and can move up to half her flying speed without provoking opportunity attacks, then resumes her true form. During this movement, she can move through creatures and objects as if they were {@quickref difficult terrain||3}. If she moves through a creature, it must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned} until the end of its next turn. If Beledros ends this move inside an object, she takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Beledros verwandelt sich in eine wirbelnde Wolke aus grünem Nebel und kann sich bis zur Hälfte ihrer Fluggeschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren, dann nimmt sie ihre wahre Gestalt wieder an. Während dieser Bewegung kann sie sich durch Kreaturen und Objekte bewegen, als ob diese {@quickref difficult terrain||3} wären. Wenn sie sich durch eine Kreatur bewegt, muss diese einen {@dc 23} Rettungswurf auf ihre Konstitution bestehen oder sie wird bis zum Ende ihrer nächsten Runde zu {@condition poisoned}. Wenn Beledros diese Bewegung in einem Objekt beendet, erleidet sie 5 ({@damage 1d10}) Kraftschaden und wird in den nächsten unbesetzten Raum geschoben.",
	"If damage reduces the trudge to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the trudge drops to 1 hit point instead.": "Wenn Schaden den Trudge auf 0 Trefferpunkte reduziert, muss er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg sinkt der Trudge stattdessen auf 1 Trefferpunkt.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage plus 3 ({@damage 1d6}) poison damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}16 ({@damage 2d10 + 5}) Stichschaden plus 3 ({@damage 1d6}) Giftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 15} Rettungswurf auf Stärke bestehen oder wird {@condition prone} niedergeschlagen.",
	"The archivist has advantage on saving throws against spells and other magical effects.": "Der Archivar ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The daemogoth targets one creature it can see within 120 feet of itself. The target must make a {@dc 17} Wisdom saving throw. On a failed save, the target takes 33 ({@damage 6d10}) psychic damage and is {@condition frightened} of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't {@condition frightened}, and the daemogoth doesn't heal.": "Der Daemogoth zielt auf eine Kreatur, die er im Umkreis von 120 Fuß um sich herum sehen kann. Das Ziel muss einen {@dc 17} Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 33 ({@damage 6d10}) psychischen Schaden und ist bis zum Ende des nächsten Zuges des Daemogoths {@condition frightened} von ihm entfernt, und der Daemogoth erhält 5 Trefferpunkte zurück. Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel Schaden und ist nicht {@condition frightened}, und der Daemogoth heilt sich nicht.",
	"If the titan fails a saving throw, it can choose to succeed instead.": "Wenn dem Titanen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The titan uses Teleport, after which it can target one creature within 20 feet of itself that it can see. The target must make a {@dc 20} Constitution saving throw. On a failed save, the target takes 22 ({@damage 4d10}) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Der Titan benutzt Teleport, woraufhin er eine Kreatur im Umkreis von 20 Fuß um sich herum anvisieren kann, die er sehen kann. Das Ziel muss einen {@dc 20} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 22 ({@damage 4d10}) nekrotischen Schaden, und der Titan erhält 10 Trefferpunkte zurück. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden, und der Titan heilt sich nicht.",
	"The titan targets one creature it can see within 120 feet of itself. The target must make a {@dc 20} Wisdom saving throw. On a failed save, the target takes 38 ({@damage 7d10}) psychic damage and is {@condition frightened} of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't {@condition frightened}, and the titan doesn't heal.": "Der Titan zielt auf eine Kreatur im Umkreis von 120 Fuß, die er sehen kann. Das Ziel muss einen {@dc 20} Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 38 ({@damage 7d10}) psychischen Schaden und ist bis zum Ende des nächsten Zuges des Ziels {@condition frightened} des Titanen, und der Titan erhält 15 Trefferpunkte zurück. Bei einer erfolgreichen Rettung erleidet das Ziel halb so viel Schaden und ist nicht {@condition frightened} und der Titan heilt sich nicht.",
	"When the student fails a saving throw, it can reroll the {@dice d20}. It must use the new roll.": "Wenn dem Schüler ein Rettungswurf misslingt, kann er den Wurf wiederholen {@dice d20}. Er muss den neuen Wurf verwenden.",
	"The fractal's size increases by one category. While the fractal is Medium or bigger, it makes Strength checks and Strength saving throws with advantage. The fractal can become no larger than Huge via this bonus action.": "Die Größe des Fraktals erhöht sich um eine Kategorie. Solange das Fraktal mittelgroß oder größer ist, macht es Stärkeproben und Rettungswürfe mit Vorteil. Das Fraktal kann durch diese Bonusaktion nicht größer als Riesig werden.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 1 foot in height via this bonus action.": "Die Größe des Fraktals verringert sich um eine Kategorie. Solange das Fraktal winzig ist, macht es Angriffswürfe, Geschicklichkeits-Proben und Rettungswürfe mit Vorteil. Das Fraktal kann durch diese Bonusaktion nicht kleiner als 1 Fuß werden.",
	"If Galazeth fails a saving throw, he can choose to succeed instead.": "Wenn Galazeth ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Galazeth exhales a blast of flames and ice in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ({@damage 7d10}) fire damage and 38 ({@damage 7d10}) cold damage on a failed save, or half as much damage on a successful one.": "Galazeth stößt eine Explosion aus Flammen und Eis in einem 90 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen {@dc 22} Rettungswurf in Geschicklichkeit machen. Sie erhält keinen Vorteil aus der Deckung (außer der totalen Deckung) und erleidet bei einem misslungenen Rettungswurf 38 ({@damage 7d10}) Feuerschaden und 38 ({@damage 7d10}) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 15 feet of a creature during this move, that creature must succeed on a {@dc 22} Dexterity saving throw or take 11 ({@damage 2d10}) lightning damage. A creature can take this damage no more than once during the move.": "Galazeth bewegt sich bis zur Hälfte seiner Fluggeschwindigkeit, ohne Gelegenheitsangriffe zu provozieren. Wenn er sich während dieser Bewegung in einem Umkreis von 15 Fuß an einer Kreatur vorbeibewegt, muss diese Kreatur einen {@dc 22} Rettungswurf auf Geschicklichkeit bestehen oder 11 ({@damage 2d10}) Blitzschaden erleiden. Eine Kreatur kann diesen Schaden nur einmal während der Bewegung erleiden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is {@condition restrained}, and takes 10 ({@damage 3d6}) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 1d6 + 5}) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, muss es einen {@dc 15} Rettungswurf auf Stärke bestehen, um nicht von dem Groff verschlungen zu werden. Während es verschlungen ist, kann das Ziel nicht atmen, ist {@condition restrained} und erleidet zu Beginn jeder seiner Runden 10 ({@damage 3d6}) Giftschaden. Wenn sich der Groff bewegt, bewegt sich das verschlungene Ziel mit ihm. Der Groff kann immer nur ein Ziel gleichzeitig verschlingen.",
	"An engulfed target can repeat the saving throw at the end of its turns. On a success, the target escapes and enters the nearest unoccupied space.": "Ein verschlungenes Ziel kann den Rettungswurf am Ende seiner Runden wiederholen. Bei einem Erfolg entkommt das Ziel und begibt sich in den nächstgelegenen unbesetzten Raum.",
	"The inkling sprays viscous ink at one creature within 15 feet of itself. The target must succeed on a {@dc 12} Constitution saving throw or be {@condition blinded} until the end of the inkling's next turn.": "Die Echse versprüht zähflüssige Tinte auf eine Kreatur im Umkreis von 15 Fuß um sich selbst. Das Ziel muss einen {@dc 12} Rettungswurf auf die Konstitution bestehen oder bis zum Ende des nächsten Zuges der Echse {@condition blinded} sein.",
	"Thundering golden energy erupts around a creature the apprentice can see within 90 feet of it. The creature must make a {@dc 12} Constitution saving throw, taking 33 ({@damage 6d10}) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Donnernde goldene Energie bricht um eine Kreatur aus, die der Lehrling im Umkreis von 90 Fuß sehen kann. Die Kreatur muss einen {@dc 12} Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 33 ({@damage 6d10}) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Ein Konstrukt hat bei diesem Rettungswurf einen Nachteil.",
	"Thundering golden energy erupts around a creature the pledgemage can see within 90 feet of it. The creature must make a {@dc 13} Constitution saving throw, taking 44 ({@damage 8d10}) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Donnernde goldene Energie bricht um eine Kreatur aus, die der Pledgemagier im Umkreis von 90 Fuß sehen kann. Die Kreatur muss einen {@dc 13} Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 44 ({@damage 8d10}) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Ein Konstrukt hat bei diesem Rettungswurf einen Nachteil.",
	"The pledgemage chooses a point within 30 feet of itself, shunting the minds of nearby creatures out of this moment in time. Each creature in a 10-foot-radius sphere centered on that point must succeed on a {@dc 13} Wisdom saving throw or be {@condition incapacitated} until the end of the pledgemage's next turn.": "Der Pledgemagier wählt einen Punkt im Umkreis von 30 Fuß um sich selbst, um die Gedanken der Kreaturen in der Nähe aus diesem Moment herauszuholen. Jede Kreatur in einem Umkreis von 10 Fuß um diesen Punkt muss einen {@dc 13} Rettungswurf in Weisheit bestehen oder bis zum Ende der nächsten Runde des Pledgemagiers {@condition incapacitated} sein.",
	"{@atk ms} {@hit 7} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d10 + 4}) force damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk ms} {@hit 7} bis zum Treffer, Reichweite 30 Fuß, ein Ziel. {@h}15 ({@damage 2d10 + 4}) Kraftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 15} Rettungswurf auf Stärke bestehen oder wird {@condition prone} umgestoßen.",
	"The professor magically compresses time around up to six creatures of its choice that it can see within 30 feet of itself. Each target must succeed on a {@dc 15} Wisdom saving throw or be {@condition restrained} for 1 minute, but the {@condition restrained} target's speed is halved instead of being reduced to 0. At the start of each of its turns, the {@condition restrained} target takes 4 ({@damage 1d8}) force damage. A {@condition restrained} target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Der Professor komprimiert auf magische Weise die Zeit um bis zu sechs Kreaturen seiner Wahl, die er im Umkreis von 30 Fuß um sich herum sehen kann. Jedes Ziel muss einen {@dc 15}-Rettungswurf in Weisheit bestehen oder 1 Minute lang {@condition restrained} sein, aber die Geschwindigkeit des {@condition restrained}-Ziels wird halbiert, anstatt auf 0 reduziert zu werden. Zu Beginn jeder seiner Runden erleidet das {@condition restrained}-Ziel 4 ({@damage 1d8}) Kraftschaden. Ein {@condition restrained}-Ziel kann den Schutzversuch am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"{@atk ms} {@hit 7} to hit, reach 30 ft., one target. {@h}13 ({@damage 2d8 + 4}) force damage. If the target is a Large or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be pushed up to 10 feet directly away from the professor and become {@condition restrained} until the start of professor's next turn.": "{@atk ms} {@hit 7} bis zum Treffer, Reichweite 30 Fuß, ein Ziel. {@h}13 ({@damage 2d8 + 4}) Kraftschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss sie einen {@dc 15} Rettungswurf in Stärke bestehen oder sie wird bis zu 10 Fuß direkt vom Professor weggestoßen und wird {@condition restrained} bis zum Beginn des nächsten Zuges des Professors.",
	"When a creature the professor can see within 60 feet of it casts a spell, the professor can magically lock the casting in the moment before completion. The spellcaster must succeed on a {@dc 15} saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Wenn eine Kreatur, die der Professor im Umkreis von 60 Fuß sehen kann, einen Zauber wirkt, kann der Professor den Zauber in dem Moment vor der Vollendung magisch festhalten. Der Zaubernde muss einen {@dc 15} Rettungswurf mit der Zauberfähigkeit des Zaubers bestehen, oder der Zauber schlägt fehl und ist vergeudet.",
	"The hunter emits a pulse of energy that helps it better locate its magical quarry. Each creature within 120 feet of the hunter that has the ability to cast spells must succeed on a {@dc 14} Wisdom saving throw or be mystically marked by the hunter for 1 hour.": "Der Jäger sendet einen Energieimpuls aus, der ihm hilft, seine magische Beute besser zu lokalisieren. Jede Kreatur im Umkreis von 120 Fuß um den Jäger, die die Fähigkeit hat, Zauber zu wirken, muss einen {@dc 14} Rettungswurf in Weisheit bestehen oder wird vom Jäger 1 Stunde lang mystisch markiert.",
	"When the hunter takes damage from a spell, it takes only half the triggering damage (rounded down). If the creature that cast the spell is within 60 feet of the hunter, that creature must succeed on a {@dc 14} Dexterity saving throw or take the other half of the damage.": "Wenn der Jäger durch einen Zauber Schaden erleidet, erleidet er nur die Hälfte des auslösenden Schadens (abgerundet). Befindet sich die Kreatur, die den Zauber gewirkt hat, im Umkreis von 60 Fuß um den Jäger, muss diese Kreatur einen {@dc 14} Rettungswurf auf Geschicklichkeit bestehen oder die andere Hälfte des Schadens erleiden.",
	"Murgaxor chooses a point within 150 feet of himself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Murgaxor's choice that he can see in that area must make a {@dc 17} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) necrotic damage and is {@condition incapacitated} until the end of its next turn. On a success, a creature takes half as much damage and isn't {@condition incapacitated}. A creature dies if reduced to 0 hit points by this necrotic damage.": "Murgaxor wählt einen Punkt im Umkreis von 150 Fuß um sich selbst, und eine Kugel mit einem Radius von 20 Fuß um diesen Punkt herum füllt sich mit einem Ausbruch von brennendem, blutrotem Nebel. Jede von Murgaxor gewählte Kreatur, die er in diesem Bereich sehen kann, muss einen {@dc 17} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 38 ({@damage 7d10}) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde {@condition incapacitated}. Bei einem Erfolg erleidet die Kreatur halb so viel Schaden und ist nicht {@condition incapacitated}. Eine Kreatur stirbt, wenn sie durch diesen nekrotischen Schaden auf 0 Trefferpunkte reduziert wird.",
	"If the Oracle fails a saving throw, she can choose to succeed instead.": "Wenn dem Orakel ein Rettungswurf misslingt, kann es stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Momentary warps in reality appear at three different points the Oracle can see within 120 feet of her. Each creature in a 20-foot-radius sphere centered on each point must make a {@dc 18} Strength saving throw. On a failed save, a creature takes 33 ({@damage 6d10}) force damage and is pulled up to 15 feet in a straight line toward the center of the sphere. On a successful save, the creature takes half as much damage and isn't pulled. A creature caught in the area of multiple warps is affected by only one, which the Oracle chooses.": "Kurzzeitige Verwerfungen in der Realität erscheinen an drei verschiedenen Punkten, die das Orakel im Umkreis von 120 Fuß um sich herum sehen kann. Jede Kreatur in einem Umkreis von 20 Fuß um jeden Punkt muss einen {@dc 18} Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ({@damage 6d10}) Kraftschaden und wird bis zu 15 Fuß in einer geraden Linie zum Zentrum der Kugel gezogen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und wird nicht gezogen. Eine Kreatur, die im Bereich mehrerer Verwerfungen gefangen ist, ist nur von einer betroffen, die das Orakel auswählt.",
	"The Oracle teleports one creature she can see within 60 feet of herself, along with any equipment it is wearing or carrying, to an unoccupied space within 30 feet of herself. An unwilling target must succeed on a {@dc 18} Charisma saving throw to avoid the effect.": "Das Orakel teleportiert eine Kreatur, die sie im Umkreis von 60 Fuß von sich selbst sehen kann, zusammen mit jeglicher Ausrüstung, die sie trägt oder mit sich führt, in einen unbesetzten Raum im Umkreis von 30 Fuß von sich selbst. Ein unwilliges Ziel muss einen {@dc 18} Charisma-Rettungswurf bestehen, um den Effekt zu vermeiden.",
	"The Oracle uses Teleport, and immediately after she disappears, each creature within 30 feet of the space she left must succeed on a {@dc 18} Constitution saving throw or take 16 ({@damage 3d10}) force damage.": "Das Orakel benutzt Teleport, und sofort nachdem es verschwunden ist, muss jede Kreatur im Umkreis von 30 Fuß um den Raum, den es verlassen hat, einen {@dc 18} Rettungswurf auf Konstitution bestehen oder 16 ({@damage 3d10}) Kraftschaden erleiden.",
	"The blood mage chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of the blood mage's choice that it can see in that area must make a {@dc 17} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) necrotic damage and is {@condition incapacitated} until the end of its next turn. On a success, a creature takes half as much damage and isn't {@condition incapacitated}. A creature dies if reduced to 0 hit points by this necrotic damage.": "Der Blutmagier wählt einen Punkt im Umkreis von 150 Fuß um sich selbst, und eine Kugel mit einem Radius von 20 Fuß um diesen Punkt füllt sich mit einem Ausbruch von sengendem, blutrotem Nebel. Jede Kreatur der Wahl des Blutmagiers, die er in diesem Bereich sehen kann, muss einen {@dc 17} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 38 ({@damage 7d10}) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde {@condition incapacitated}. Bei einem Erfolg erleidet die Kreatur halb so viel Schaden und ist nicht {@condition incapacitated}. Eine Kreatur stirbt, wenn sie durch diesen nekrotischen Schaden auf 0 Trefferpunkte reduziert wird.",
	"The apprentice moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the apprentice can move through the space of other creatures. The first time the apprentice enters a creature's space on a turn, that creature must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}. If the apprentice ends its turn in another creature's space, the apprentice takes 5 ({@damage 1d10}) force damage and is pushed into the nearest unoccupied space.": "Der Lehrling bewegt sich bis zu seiner Geschwindigkeit und umgibt sich dabei mit elementarer Magie. Bis zum Ende seines Zuges kann sich der Lehrling durch den Raum anderer Kreaturen bewegen. Wenn der Lehrling das erste Mal in seinem Zug den Raum einer Kreatur betritt, muss diese Kreatur einen Rettungswurf in Geschicklichkeit {@dc 12} bestehen oder wird umgestoßen {@condition prone}. Wenn der Lehrling seinen Zug im Raum einer anderen Kreatur beendet, erleidet er 5 ({@damage 1d10}) Kraftschaden und wird in den nächstgelegenen unbesetzten Raum gestoßen.",
	"If the pledgemage is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the pledgemage instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it isn't {@condition incapacitated}.": "Wenn der Pledgemage einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet der Pledgemage stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert, vorausgesetzt, er ist nicht {@condition incapacitated}.",
	"The pledgemage shines with elemental magic, targeting one creature it can see within 60 feet of itself. The target must make a {@dc 13} Wisdom saving throw. On a failed save, the target takes 28 ({@damage 8d6}) fire or cold damage (the pledgemage's choice) and is {@condition stunned} until the start of the pledgemage's next turn. On a successful save, the target takes half as much damage and isn't {@condition stunned}.": "Der Pledgemagier leuchtet mit elementarer Magie und zielt auf eine Kreatur, die er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen {@dc 13} Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 28 ({@damage 8d6}) Feuer- oder Kälteschaden (nach Wahl des Pledgemagiers) und ist {@condition stunned} bis zum Beginn des nächsten Zuges des Pledgemagiers. Bei einer erfolgreichen Rettung erleidet das Ziel halb so viel Schaden und ist nicht {@condition stunned}.",
	"The pledgemage moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the pledgemage can move through the space of other creatures. The first time the pledgemage enters a creature's space on a turn, that creature must succeed on a {@dc 13} Dexterity saving throw or be knocked {@condition prone}. If the pledgemage ends its turn in another creature's space, the pledgemage takes 5 ({@damage 1d10}) force damage and is pushed into the nearest unoccupied space.": "Der Pledgemage bewegt sich bis zu seiner Geschwindigkeit und umgibt sich dabei mit elementarer Magie. Bis zum Ende seines Zuges kann sich der Pledgemage durch den Raum einer anderen Kreatur bewegen. Wenn der Pledgemage das erste Mal in einem Zug den Raum einer Kreatur betritt, muss diese Kreatur einen Rettungswurf in Geschicklichkeit {@dc 13} bestehen oder wird umgestoßen {@condition prone}. Wenn der Pledgemage seinen Zug im Raum einer anderen Kreatur beendet, erleidet der Pledgemage 5 ({@damage 1d10}) Kraftschaden und wird in den nächstgelegenen unbesetzten Raum gestoßen.",
	"The professor unleashes arcs of magical lightning at up to two creatures it can see within 60 feet of itself. Each target must make a {@dc 15} Dexterity saving throw, taking 35 ({@damage 10d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Der Professor entfesselt Bögen magischer Blitze auf bis zu zwei Kreaturen, die er in einem Umkreis von 60 Fuß um sich herum sieht. Jedes Ziel muss einen {@dc 15} Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 35 ({@damage 10d6}) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The professor is wreathed in flames and jumps up to 30 feet in any direction. When the professor lands, the flames erupt in a 10-foot radius around the professor and then vanish. Each creature of the professor's choice in that area must succeed on a {@dc 15} Dexterity saving throw or take 7 ({@damage 2d6}) fire damage.": "Der Professor ist in Flammen gehüllt und springt bis zu 30 Fuß weit in jede Richtung. Wenn der Professor landet, brechen die Flammen in einem 10-Fuß-Radius um den Professor aus und verschwinden dann. Jede Kreatur der Wahl des Professors in diesem Bereich muss einen Rettungswurf in Geschicklichkeit {@dc 15} bestehen oder 7 ({@damage 2d6}) Feuerschaden erleiden.",
	"The professor is momentarily surrounded by a swirling wave of water and moves up to 30 feet. When the professor moves within 5 feet of any other creature during this bonus action, that creature must succeed on a {@dc 15} Strength saving throw, or the creature is knocked {@condition prone} and it can't take reactions until the start of its next turn. A creature can suffer this effect only once during a turn.": "Der Professor wird kurzzeitig von einer wirbelnden Wasserwelle umgeben und bewegt sich bis zu 30 Fuß weit. Wenn sich der Professor während dieser Bonusaktion in einem Umkreis von 5 Fuß um eine beliebige andere Kreatur bewegt, muss diese Kreatur einen {@dc 15} Rettungswurf in Stärke bestehen, oder die Kreatur wird {@condition prone} niedergeschlagen und kann bis zum Beginn ihres nächsten Zuges keine Reaktionen ausführen. Eine Kreatur kann diesen Effekt nur einmal in einer Runde erleiden.",
	"The pledgemage teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 60 feet of itself. Immediately after it teleports, each creature within 20 feet of the space it left must make a {@dc 13} Constitution saving throw. On a failed save, a creature takes 7 ({@damage 2d6}) force damage and is moved 10 feet in a random horizontal direction. On a successful save, a creature takes half as much damage and isn't moved.": "Der Pledgemagier teleportiert sich mitsamt seiner Ausrüstung, die er trägt, in einen unbesetzten Raum, den er innerhalb von 60 Fuß von sich aus sehen kann. Unmittelbar nach der Teleportation muss jede Kreatur im Umkreis von 20 Fuß um den Raum, den er verlassen hat, einen {@dc 13} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 7 ({@damage 2d6}) Kraftschaden und wird 10 Fuß in eine zufällige horizontale Richtung bewegt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht bewegt.",
	"The professor becomes Large if there is sufficient room for it to grow. It has advantage on attack rolls and on ability checks and saving throws that rely on Strength.": "Der Professor wird groß, wenn genügend Platz vorhanden ist, um zu wachsen. Er ist im Vorteil bei Angriffswürfen und bei Fähigkeitsprüfungen und Rettungswürfen, die auf Stärke beruhen.",
	"The professor becomes Small. Its walking speed increases to 60 feet, attack rolls against it have disadvantage, and it has advantage on ability checks and saving throws that rely on Dexterity.": "Der Professor wird klein. Seine Gehgeschwindigkeit erhöht sich auf 60 Fuß, Angriffswürfe gegen ihn haben Nachteil, und er hat Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, die auf Geschicklichkeit beruhen.",
	"The professor magically influences the mind of up to two creatures it can see within 60 feet of itself. Each target must succeed on a {@dc 15} Intelligence saving throw or become {@condition charmed} by the professor until the start of the professor's next turn. The {@condition charmed} creature must immediately use its reaction, if available, to move up its speed toward another creature of the professor's choice and make one melee attack against that other creature.": "Der Professor beeinflusst auf magische Weise den Geist von bis zu zwei Kreaturen, die er im Umkreis von 60 Fuß von sich selbst sehen kann. Jedes Ziel muss einen {@dc 15} Intelligenz-Rettungswurf bestehen oder wird bis zum Beginn der nächsten Runde des Professors {@condition charmed} vom Professor beeinflusst. Die {@condition charmed}-Kreatur muss sofort ihre Reaktion, falls vorhanden, nutzen, um ihre Geschwindigkeit auf eine andere Kreatur nach Wahl des Professors zu erhöhen und einen Nahkampfangriff gegen diese andere Kreatur durchzuführen.",
	"When the professor sees another creature within 60 feet of itself casting a spell, the professor can try to nullify the spell's formation. The creature must succeed on a {@dc 15} saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "Wenn der Professor sieht, dass eine andere Kreatur im Umkreis von 60 Fuß von ihm selbst einen Zauber wirkt, kann er versuchen, die Formation des Zaubers zu annullieren. Die Kreatur muss einen {@dc 15} Rettungswurf mit der Zauberfähigkeit des Zaubers bestehen, oder der Zauber schlägt fehl und ist vergeudet.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) force damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 17} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "{@atk mw} {@hit 9} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d6 + 6}) Kraftschaden. Handelt es sich bei dem Ziel um eine riesige oder kleinere Kreatur, muss sie einen {@dc 17} Rettungswurf auf Stärke bestehen oder sie wird bis zu 10 Fuß weit weggestoßen und {@condition prone} niedergeschlagen.",
	"If Shadrix fails a saving throw, he can choose to succeed instead.": "Wenn Shadrix ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Shadrix exhales an entwined burst of blinding radiance and unnerving shadow in a 90-foot cone. Each creature in that area must make a {@dc 21} Constitution saving throw. On a failed save, a creature takes 31 ({@damage 7d8}) radiant damage and 31 ({@damage 7d8}) psychic damage and is {@condition blinded} until the start of Shadrix's next turn. On a successful save, a creature takes half as much damage and isn't {@condition blinded}.": "Shadrix stößt einen verschlungenen Ausbruch von blendendem Glanz und entnervendem Schatten in einem 90 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen {@dc 21} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 31 ({@damage 7d8}) Strahlungsschaden und 31 ({@damage 7d8}) psychischen Schaden und ist {@condition blinded} bis zum Beginn des nächsten Zuges von Shadrix. Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden und ist nicht {@condition blinded}.",
	"Shadrix becomes an inky cloud of shadow and can move up to half his flying speed without provoking opportunity attacks, then resumes his true form. During this movement, he can move through creatures and objects as if they were {@quickref difficult terrain||3}. If he moves through a creature, it must succeed on a {@dc 21} Constitution saving throw or become {@condition blinded} until the end of its next turn. If Shadrix ends this move inside an object, he takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Shadrix verwandelt sich in eine dunkle Schattenwolke und kann sich bis zur Hälfte seiner Fluggeschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren, dann nimmt er seine wahre Gestalt wieder an. Während dieser Bewegung kann er sich durch Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Wenn er sich durch eine Kreatur bewegt, muss diese einen Rettungswurf auf {@dc 21} Konstitution bestehen oder wird bis zum Ende ihrer nächsten Runde zu {@condition blinded}. Wenn Shadrix diese Bewegung in einem Objekt beendet, erleidet er 5 ({@damage 1d10}) Kraftschaden und wird in den nächstgelegenen unbesetzten Raum geschubst.",
	"Shadrix magically summons {@dice 1d4} {@creature inkling mascot|SCC|inkling mascots} in unoccupied spaces he can see within 60 feet of himself. The inklings obey his commands and take their turns immediately after his. While any of these inklings live, Shadrix has advantage on attack rolls and saving throws. These inklings disappear after 10 minutes, when Shadrix dies, or when he uses this action again.": "Shadrix beschwört magisch {@dice 1d4} {@creature inkling mascot|SCC|inkling mascots} in unbesetzten Räumen, die er im Umkreis von 60 Fuß von sich selbst sehen kann. Die Kobolde gehorchen seinen Befehlen und sind unmittelbar nach ihm an der Reihe. Solange eine dieser Eingebungen lebt, hat Shadrix einen Vorteil auf Angriffswürfe und Rettungswürfe. Diese Eingebungen verschwinden nach 10 Minuten, wenn Shadrix stirbt oder wenn er diese Aktion erneut einsetzt.",
	"When a creature the apprentice can see within 30 feet of it fails a saving throw, the apprentice magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Wenn eine Kreatur, die der Lehrling im Umkreis von 30 Fuß sehen kann, einen Rettungswurf nicht schafft, webt der Lehrling auf magische Weise rührende Prosa zusammen, die es der Kreatur erlaubt, den Rettungswurf zu wiederholen und das höhere Ergebnis zu verwenden.",
	"The pledgemage hurls magical insults at one creature it can see within 30 feet of itself. The target must succeed on a {@dc 13} Wisdom saving throw or become {@condition frightened} of the pledgemage for 1 minute. While {@condition frightened} in this way, the target can't take reactions, its speed is halved, and any hit the pledgemage scores against the creature is a critical hit. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Pledgemage schleudert magische Beleidigungen auf eine Kreatur, die er im Umkreis von 30 Fuß von sich selbst sehen kann. Das Ziel muss einen {@dc 13} Rettungswurf in Weisheit bestehen oder wird 1 Minute lang {@condition frightened} des Pledgemagiers. Solange das Ziel auf diese Weise {@condition frightened} ist, kann es keine Reaktionen ausführen, seine Geschwindigkeit wird halbiert und jeder Treffer, den der Pledgemage gegen die Kreatur erzielt, ist ein kritischer Treffer. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"When a creature the pledgemage can see within 30 feet of it fails a saving throw, the pledgemage magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "Wenn eine Kreatur, die der Pledgemage im Umkreis von 30 Fuß sehen kann, einen Rettungswurf nicht schafft, webt der Pledgemage auf magische Weise rührende Prosa zusammen und erlaubt der Kreatur, den Rettungswurf zu wiederholen und das höhere Ergebnis zu verwenden.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) radiant damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw be {@condition blinded} until the end of its next turn.": "{@atk ms,rs} {@hit 7} auf Treffer, Reichweite 5 ft. oder 120 ft., ein Ziel. {@h}17 ({@damage 3d8 + 4}) Strahlenschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese bis zum Ende ihres nächsten Zuges einen Rettungswurf von {@dc 15} Konstitution oder {@condition blinded} bestehen.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) necrotic damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw be {@condition blinded} until the end of its next turn.": "{@atk ms,rs} {@hit 7} auf Treffer, Reichweite 5 ft. oder 120 ft., ein Ziel. {@h}17 ({@damage 3d8 + 4}) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie bis zum Ende ihres nächsten Zuges einen Rettungswurf von {@dc 15} Konstitution {@condition blinded} bestehen.",
	"When the spirit statue is reduced to 0 hit points, the statue crumbles, and the spirit returns to the afterlife in a burst of ghostly white flame. Each creature within 5 feet of it must succeed on a {@dc 12} Constitution saving throw or take 3 ({@damage 1d6}) radiant damage.": "Wenn die Geisterstatue auf 0 Trefferpunkte gesunken ist, zerbröckelt die Statue und der Geist kehrt in einem Ausbruch geisterhafter weißer Flammen ins Jenseits zurück. Jede Kreatur im Umkreis von 5 Fuß muss einen {@dc 12} Rettungswurf auf Konstitution bestehen oder 3 ({@damage 1d6}) Strahlungsschaden erleiden.",
	"Each creature of the guide's choice that is within 30 feet of the guide must succeed on a {@dc 11} Wisdom saving throw or be magically {@condition charmed} by the guide for 1 hour.": "Jede Kreatur der Wahl des Führers, die sich im Umkreis von 30 Fuß um den Führer befindet, muss einen {@dc 11} Rettungswurf in Weisheit bestehen oder wird 1 Stunde lang von dem Führer magisch {@condition charmed} beeinflusst.",
	"A {@condition charmed} target must move on its turn toward the guide, trying to get within 5 feet of the guide. The target doesn't move into obviously dangerous ground, such as a fire or a pit. Whenever the {@condition charmed} target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Ein {@condition charmed} Ziel muss sich in seinem Zug auf den Führer zubewegen und versuchen, bis auf 5 Fuß an den Führer heranzukommen. Das Ziel bewegt sich nicht auf offensichtlich gefährlichen Boden, wie z.B. ein Feuer oder eine Grube. Immer wenn das {@condition charmed}-Ziel Schaden erleidet, kann es den Rettungswurf wiederholen und den Effekt bei einem Erfolg für sich selbst beenden.",
	"If Tanazir fails a saving throw, she can choose to succeed instead.": "Wenn Tanazir ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Tanazir exhales a weakening equation in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw. On a failed save, a creature takes 45 ({@damage 13d6}) force damage and 45 ({@damage 13d6}) psychic damage and is weakened until the start of Tanazir's next turn. While weakened, it has disadvantage on the following rolls that rely on Strength: attack rolls, ability checks, and saving throws. On a successful save, a creature takes half as much damage and isn't weakened.": "Tanazir atmet eine schwächende Gleichung in einem 90-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen {@dc 23} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 45 ({@damage 13d6}) Kraftschaden und 45 ({@damage 13d6}) psychischen Schaden und ist bis zum Beginn von Tanazirs nächstem Zug geschwächt. Solange sie geschwächt ist, hat sie bei folgenden Würfen, die auf Stärke basieren, einen Nachteil: Angriffswürfe, Fähigkeitsprüfungen und Rettungswürfe. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"Tanazir uses Teleport, and each other creature within 20 feet of the space she left must succeed on a {@dc 24} Strength saving throw or be pulled up to 30 feet closer to the center of that space and take 16 ({@damage 3d10}) force damage.": "Tanazir setzt Teleportation ein, und jede andere Kreatur im Umkreis von 20 Fuß um den Raum, den sie verlassen hat, muss einen {@dc 24} Stärke-Rettungswurf bestehen oder wird bis zu 30 Fuß näher an das Zentrum des Raums gezogen und erleidet 16 ({@damage 3d10}) Kraftschaden.",
	"If Velomachus fails a saving throw, she can choose to succeed instead.": "Wenn Velomachus ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Velomachus exhales thunderous sound in a 90-foot cone. Each creature in that area must make a {@dc 25} Constitution saving throw. On a failure, a creature takes 45 ({@damage 7d12}) force damage and 45 ({@damage 7d12}) thunder damage and is pushed up to 20 feet in a horizontal direction of Velomachus' choice. On a success, the creature takes half as much damage and isn't pushed. Objects that aren't being worn or carried take the damage and are pushed as if they were creatures that failed the saving throw.": "Velomachus stößt einen donnernden Klang in einem Kegel von 90 Fuß aus. Jede Kreatur in diesem Bereich muss einen {@dc 25} Rettungswurf auf Konstitution ablegen. Bei einem Fehlschlag erleidet die Kreatur 45 ({@damage 7d12}) Kraftschaden und 45 ({@damage 7d12}) Donnerschaden und wird bis zu 20 Fuß in eine horizontale Richtung nach Velomachus' Wahl geschleudert. Bei einem Erfolg erleidet die Kreatur nur halb so viel Schaden und wird nicht gestoßen. Gegenstände, die nicht getragen werden, erleiden den Schaden und werden so geschoben, als wären sie Kreaturen, die den Rettungswurf nicht bestanden haben.",
	"When the apprentice sees a creature within 30 feet of itself drop to 0 hit points, the apprentice channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target takes 3 ({@damage 1d6}) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Wenn der Lehrling sieht, dass eine Kreatur im Umkreis von 30 Fuß auf 0 Trefferpunkte fällt, kanalisiert der Lehrling die verbrauchte Lebensessenz und zielt auf eine andere Kreatur, die er im Umkreis von 30 Fuß sehen kann. Das Ziel muss einen {@dc 12} Rettungswurf auf die Konstitution bestehen oder wird für 1 Minute {@condition poisoned}. Solange das Ziel auf diese Weise {@condition poisoned} ist, erleidet es zu Beginn jeder seiner Runden 3 ({@damage 1d6}) Giftschaden. Das Ziel kann den Schutzwurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"When the pledgemage sees a creature within 30 feet of itself drop to 0 hit points, the pledgemage channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a {@dc 13} Constitution saving throw or become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target takes 3 ({@damage 1d6}) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Wenn der Pledgemage sieht, dass eine Kreatur im Umkreis von 30 Fuß auf 0 Trefferpunkte fällt, kanalisiert er die verbrauchte Lebensessenz und zielt auf eine andere Kreatur, die er im Umkreis von 30 Fuß von sich selbst sieht. Das Ziel muss einen {@dc 13} Rettungswurf auf die Konstitution bestehen oder wird 1 Minute lang {@condition poisoned}. Solange das Ziel auf diese Weise {@condition poisoned} ist, erleidet es zu Beginn jeder seiner Runden 3 ({@damage 1d6}) Giftschaden. Das Ziel kann den Schutzwurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"The professor creates a life-draining vortex in a 30-foot-radius sphere centered on itself. Each creature of the professor's choice that it can see within that area must make a {@dc 15} Constitution saving throw, taking 23 ({@damage 5d8}) necrotic damage on a failed save, or half as much damage on a successful one. The professor then regains 10 hit points. An affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Der Professor erschafft einen lebensverzehrenden Wirbel in einem Umkreis von 30 Fuß, der sich um ihn selbst dreht. Jede Kreatur nach Wahl des Professors, die er in diesem Bereich sehen kann, muss einen {@dc 15} Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 23 ({@damage 5d8}) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Der Professor erhält dann 10 Trefferpunkte zurück. Die maximale Trefferpunktzahl einer betroffenen Kreatur wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht. Diese Verringerung hält an, bis die Kreatur eine lange Ruhepause beendet hat. Die Kreatur stirbt, wenn ihre maximale Trefferpunktzahl auf 0 gesunken ist.",
	"{@atk ms} {@hit 7} to hit, reach 30 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage plus 7 ({@damage 2d6}) poison damage, and the target must succeed on a {@dc 15} Strength saving throw or be pulled up to 10 feet closer to the professor.": "{@atk ms} {@hit 7} auf Treffer, Reichweite 30 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Stichschaden plus 7 ({@damage 2d6}) Giftschaden, und das Ziel muss einen {@dc 15} Rettungswurf auf Stärke bestehen oder bis zu 10 Fuß näher zum Professor gezogen werden.",
	"Y'demi chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Y'demi's choice that she can see in that area must make a {@dc 17} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) necrotic damage and is {@condition incapacitated} until the end of its next turn. On a success, a creature takes half as much damage and isn't {@condition incapacitated}. A creature dies if reduced to 0 hit points by this necrotic damage.": "Y'demi wählt einen Punkt im Umkreis von 150 Fuß von sich selbst, und eine Kugel mit einem Radius von 20 Fuß um diesen Punkt füllt sich mit einem Ausbruch von brennendem, blutrotem Nebel. Jede Kreatur von Y'demis Wahl, die sie in diesem Bereich sehen kann, muss einen {@dc 17} Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 38 ({@damage 7d10}) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde {@condition incapacitated}. Bei einem Erfolg erleidet die Kreatur halb so viel Schaden und ist nicht {@condition incapacitated}. Eine Kreatur stirbt, wenn sie durch diesen nekrotischen Schaden auf 0 Trefferpunkte reduziert wird.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that Y'demi can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is {@quickref difficult terrain||3}. Any creature entering that area for the first time on a turn or starting its turn there must succeed on a {@dc 13} Dexterity saving throw or be {@condition restrained} by the tentacles. A creature that starts its turn {@condition restrained} by the tentacles takes 10 ({@damage 3d6}) bludgeoning damage. A creature {@condition restrained} by the tentacles can use its action to make either a {@dc 13} Strength (Athletics) check or a {@dc 13} Dexterity (Acrobatics) check, ending the {@condition restrained} condition on itself on a success.": "Das Blut im Kupferbecken verschwindet, während Tentakel aus geronnenem Blut einen 10-Fuß-Würfel füllen, der an einem Punkt auf dem Boden zentriert ist, den Y'demi in einem Umkreis von 15 Fuß von ihr sehen kann. Der Effekt hält 1 Minute lang an, während dieser Zeit ist dieser Bereich {@quickref difficult terrain||3}. Jede Kreatur, die diesen Bereich zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss einen Rettungswurf in Geschicklichkeit {@dc 13} bestehen oder wird von den Tentakeln {@condition restrained} erfasst. Eine Kreatur, die ihren Zug {@condition restrained} durch die Tentakel beginnt, erleidet 10 ({@damage 3d6}) Wuchtschaden. Eine Kreatur, die sich {@condition restrained} in den Tentakeln befindet, kann ihre Aktion nutzen, um entweder eine {@dc 13} Stärke-(Athletik)-Prüfung oder eine {@dc 13} Geschicklichkeits-(Akrobatik)-Prüfung zu machen, die bei einem Erfolg den {@condition restrained}-Zustand für sie beendet.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ({@damage 2d6}) psychic damage, which can't break the creature's {@status concentration} on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Der Daemogoth wählt einen Zauber aus der Schule der Nekromantie oder Verzauberung der Stufe 3 oder niedriger. Die gebundene Kreatur kann diesen Zauber mit Hilfe dieses Paktes wirken, wobei sie keine materiellen Komponenten benötigt und Intelligenz als Zauberfähigkeit verwendet. Wenn sie den Zauber wirkt, erleidet die Kreatur 7 ({@damage 2d6}) psychischen Schaden, der die {@status concentration} der Kreatur für einen Zauber nicht brechen kann. Wenn die gefesselte Kreatur den Zauber einmal auf diese Weise gewirkt hat, kann sie dies erst wieder nach einer langen Ruhepause tun.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ({@damage 6d6}) psychic damage, which can't break the creature's {@status concentration} on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Der Titan wählt einen Zauber aus der Schule der Nekromantie oder der Verzauberung der Stufe 8 oder niedriger. Die gefesselte Kreatur kann diesen Zauber mit Hilfe dieses Paktes wirken, wobei keine materiellen Komponenten benötigt werden und die Intelligenz als Zaubernde Fähigkeit verwendet wird. Wenn sie den Zauber wirkt, erleidet die Kreatur 21 ({@damage 6d6}) psychischen Schaden, der die {@status concentration} der Kreatur auf einen Zauber nicht brechen kann. Wenn die gefesselte Kreatur den Zauber einmal auf diese Weise gewirkt hat, kann sie ihn erst wieder nach einer langen Ruhepause sprechen. Wenn die gefesselte Kreatur den Zauber einmal auf diese Weise gewirkt hat, kann sie dies erst wieder nach einer langen Ruhepause tun."
}