{
	"While the creepy doll remains motionless, it is indistinguishable from an ordinary, inanimate doll.": "Die gruselige Puppe bleibt zwar unbeweglich, ist aber von einer gewöhnlichen, leblosen Puppe nicht zu unterscheiden.",
	"The creepy doll makes one attack with its scissors and uses Psychic Assault.": "Die gruselige Puppe führt einen Angriff mit ihrer Schere aus und benutzt einen psychischen Angriff.",
	"The creepy doll initiates an Intelligence contest with an {@condition incapacitated} humanoid within 5 feet of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "Die Gruselpuppe beginnt einen Intelligenzwettstreit mit einem {@condition incapacitated} Humanoiden im Umkreis von 5 Fuß um sie. Wenn sie den Wettbewerb gewinnt, übernimmt der Geist der Gruselpuppe den Körper des Ziels, während der Geist des Ziels in den Körper der Gruselpuppe versetzt wird. Die Gruselpuppe kontrolliert den Körper des Ziels vollständig. Sie behält ihre Ausrichtung, Intelligenz, Weisheit, Charisma und ihre Immunität gegen {@condition charmed} und {@condition frightened}. Ansonsten verwendet sie die Statistiken des besessenen Ziels, hat aber keinen Zugang zu dessen Wissen, Klassenmerkmalen oder Fertigkeiten. Das Ziel behält seine Ausrichtung, Intelligenz, Weisheit und Charisma, während es den Körper der Gruselpuppe bewohnt.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The {@spell dispel evil and good} spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 5 feet of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "Der Körpertausch dauert so lange, bis der Geist der Puppe durch Magie ausgetrieben wird. (Der {@spell dispel evil and good}-Zauber wird dies bewirken, obwohl die Puppe nicht zu den Kreaturentypen gehört, deren Besitz dieser Zauber normalerweise beendet). Der Körper und die Puppe müssen sich in einem Umkreis von 5 Fuß befinden, damit ein solcher Effekt wirken kann. Das Ziel ist für 24 Stunden nach dem Sieg im Intelligenzwettbewerb oder nach dem Ende des Austauschs immun gegen den Körpertausch dieser Puppe.",
	"The demon makes three melee attacks: two with its battleaxe and one with its tail. It can use Hurl Flame in place of any melee attack.": "Der Dämon führt drei Nahkampfangriffe aus: zwei mit seiner Streitaxt und einen mit seinem Schwanz. Er kann \"Flamme schleudern\" anstelle eines Nahkampfangriffs einsetzen.",
	"The geist can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@dice 1d10}) force damage if it ends its turn inside an object.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Gelände. Er erleidet 5 ({@dice 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics. ": "Geister sind so unterschiedlich wie die Menschen, die sie im Leben waren. Zusätzlich zu den Eigenschaften und Handlungen, die alle Geister besitzen, kann ein einzelner Geist eine der folgenden besonderen Eigenschaften haben.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target {@h}17 ({@damage 4d6 + 3}) necrotic damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel {@h}17 ({@damage 4d6 + 3}) nekrotischer Schaden.",
	"The keeper is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Der Hüter ist ein Zauberwirker der Stufe 4. Stufe. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 12}, {@hit 4} um mit Zauberangriffen zu treffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Immer wenn der Golem seinen Zug mit 40 oder weniger Trefferpunkten beginnt, wirf einen {@dice d6}. Bei einer 6 verfällt der Golem in Berserker. In jedem seiner Züge, während er Berserker ist, greift der Golem die nächstgelegene Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift der Golem ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald der Golem in den Berserker verfällt, bleibt er so lange in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a {@dc 15} Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "Der Erschaffer des Golems kann, wenn er sich innerhalb von 60 Fuß um den Berserker-Golem befindet, versuchen, ihn zu beruhigen, indem er fest und überzeugend spricht. Der Golem muss in der Lage sein, seinen Schöpfer zu hören, der eine Aktion durchführen muss, um eine {@dc 15} Charisma-(Überredungs-)Probe zu machen. Gelingt die Prüfung, hört der Golem auf, berserkerhaft zu sein. Wenn er Schaden erleidet, während er noch 40 Trefferpunkte oder weniger hat, kann der Golem erneut berserkern.",
	"If the golem takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Wenn der Golem Feuerschaden erleidet, hat er bis zum Ende seiner nächsten Runde einen Nachteil bei Angriffswürfen und Fähigkeitsüberprüfungen.",
	"The golem is immune to any spell or effect that would alter its form.": "Der Golem ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Immer wenn der Golem Blitzschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Blitzschaden entspricht.",
	"The golem's weapon attacks are magical.": "Die Waffenangriffe des Golems sind magisch.",
	"The most basic skaabs are simply flesh golems, as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Die einfachsten Skaabs sind einfach Fleischgolems, wie im Monsterhandbuch beschrieben. Das Ziel eines jeden Skaberen ist es jedoch, ein wahrhaft einzigartiges Meisterwerk zu erschaffen, und so kann es vorkommen, dass ein Stitcher Golems mit einer der folgenden besonderen Eigenschaften herstellt.",
	"Increase the skaab's Armor Class to 14 and increase its challenge rating to 6 (2,300 XP).": "Erhöhe die Rüstungsklasse des Skaabs auf 14 und seinen Herausforderungswert auf 6 (2.300 XP).",
	"The skaab's multiattack action allows it to make three slam attacks. Increase its challenge rating to 6 (2,300 XP).": "Die Mehrfachangriffs-Aktion des Skaabs erlaubt ihm, drei Schläge auszuführen. Erhöhe seinen Herausforderungswert auf 6 (2.300 XP).",
	"This skaab has three heads, six arms, and armor plating. Increase its challenge rating to 7 (2,900 XP).": "Dieser Skaab hat drei Köpfe, sechs Arme und ist gepanzert. Erhöhe seinen Schwierigkeitsgrad auf 7 (2.900 EP).",
	"The skaab has a flying speed of 30 feet.": "Der Skaab hat eine Fluggeschwindigkeit von 30 Fuß.",
	"The golem makes two slam attacks.": "Der Golem führt zwei Hiebangriffe aus.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Der Vampir erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn der Vampir Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Vampirs nicht mehr.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Der Vampir führt zwei Angriffe aus, von denen nur einer ein Bissangriff sein kann.",
	"The vampire obscures its form with mind-affecting magic that makes others perceive it as a beautiful human of the same size and shape. The illusion ends if the vampire takes a bonus action to end it or if the vampire dies. A creature that can see the vampire can take an action to visually inspect it, ending the mental effect on itself and seeing the vampire's true form with a successful {@dc 20} Wisdom (Perception) check.": "Der Vampir verschleiert seine Gestalt mit einer Magie, die den Geist beeinflusst, so dass andere ihn für einen schönen Menschen gleicher Größe und Gestalt halten. Die Illusion endet, wenn der Vampir eine Bonusaktion macht, um sie zu beenden, oder wenn der Vampir stirbt. Eine Kreatur, die den Vampir sehen kann, kann eine Aktion durchführen, um ihn visuell zu inspizieren, den mentalen Effekt auf sich selbst zu beenden und die wahre Gestalt des Vampirs mit einer erfolgreichen {@dc 20} Weisheitsprüfung (Wahrnehmung) zu sehen.",
	"The vampire shrouds itself in a cloak of silence to a radius of 2 feet. Within that radius, the effect is the same as the {@spell silence} spell.": "Der Vampir hüllt sich in einen Mantel der Stille in einem Radius von 2 Fuß. Innerhalb dieses Radius ist der Effekt derselbe wie beim {@spell silence}-Zauber.",
	"The basic vampire statistics represent a \"neonate\"—a newly spawned vampire. Older vampires can learn powerful magic of many different kinds, and might have any of the following traits and abilities.": "Die grundlegenden Vampirstatistiken stellen ein \"Neonat\" dar - einen neu gezeugten Vampir. Ältere Vampire können mächtige Magie vieler verschiedener Arten erlernen und können eine der folgenden Eigenschaften und Fähigkeiten haben.",
	"The vampire has the Shapechanger trait of the {@creature vampire} in the Monster Manual, as well as the shapechanger tag. Some vampires can turn into bat form, some can assume mist form, and a few can choose either form.": "Der Vampir hat die Eigenschaft Gestaltwandler des {@creature vampire} aus dem Monsterhandbuch, sowie den Gestaltwandler-Tag. Einige Vampire können sich in die Fledermausform verwandeln, andere in die Nebelform, und einige wenige können beide Formen wählen.",
	"The vampire has the Charm action of the {@creature vampire} in the Monster Manual.": "Der Vampir hat die Zauberaktion des {@creature vampire} aus dem Monsterhandbuch.",
	"The vampire has a flying speed of 30 feet.": "Der Vampir hat eine Fluggeschwindigkeit von 30 Fuß.",
	"The vampire has advantage on melee attack rolls, but attack rolls against it have advantage.": "Der Vampir hat Vorteil bei Nahkampf-Angriffswürfen, aber Angriffswürfe gegen ihn haben Vorteil.",
	"The vampire has the spellcasting abilities of a wizard or cleric.": "Der Vampir hat die Zauberfähigkeiten eines Zauberers oder Klerikers.",
	"The werewolf polymorphs into a wolf-humanoid canid form, or back into its true human form. This change is dictated by the moon, but can also be induced by trauma or strong emotion. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der Werwolf verwandelt sich in eine wölfisch-humanoide Canidenform oder zurück in seine wahre menschliche Gestalt. Diese Verwandlung wird durch den Mond diktiert, kann aber auch durch ein Trauma oder starke Emotionen ausgelöst werden. Seine Statistiken, mit Ausnahme seiner AC, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The werewolf has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Der Werwolf hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Gehör oder Geruch beruhen.",
	"Vildin Rampage (Canid Form Only). When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Vildin-Amoklauf (nur Canidenform). Wenn der Werwolf in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er sich mit einer Bonusaktion bis zur Hälfte seiner Geschwindigkeit bewegen und eine Bissattacke ausführen.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "Der Werwolf führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen oder seinem Speer.",
	"The basic werewolf statistics represent a member of the Krallenhorde, Innistrad's largest howlpack. Werewolves of other packs might have additional abilities such as the following.": "Die grundlegenden Werwolf-Statistiken repräsentieren ein Mitglied der Krallenhorde, dem größten Heulerrudel Innistrads. Werwölfe anderer Rudel können zusätzliche Fähigkeiten haben, wie zum Beispiel die folgenden.",
	"Mondronen Wounded Fury. While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ({@dice 2d6}) damage to any target it hits with a melee attack.": "Mondronen Verwundeter Zorn. Solange er 10 Trefferpunkte oder weniger hat, hat der Werwolf einen Vorteil bei Angriffswürfen. Darüber hinaus fügt er jedem Ziel, das er mit einem Nahkampfangriff trifft, 7 ({@dice 2d6}) zusätzlichen Schaden zu.",
	"Leeraug Blood Frenzy. The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Leeraug Blutrausch. Der Werwolf hat Vorteil bei Nahkampfangriffswürfen gegen Kreaturen, die nicht alle Trefferpunkte haben.",
	"The geist can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Der Geist kann 60 Fuß weit in die ätherische Dimension sehen, wenn er sich auf der materiellen Dimension befindet, und andersherum.",
	"The geist enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Der Geist betritt die Ätherische Dimension von der Materiellen Dimension aus oder umgekehrt. Er ist auf der Materiellen Ebene sichtbar, während er sich in der Ätherischen Dimension befindet, und umgekehrt, kann aber nichts auf der anderen Dimension beeinflussen oder von ihr beeinflusst werden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 2d4 + 2}) Hiebschaden.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d8 + 6}) slashing damage, or 17 ({@damage 2d10 + 6}) slashing damage if used with two hands.": "{@atk mw} {@hit 10} bis zum Treffer, Reichweite 10 Fuß, ein Ziel. {@h}15 ({@damage 2d8 + 6}) Hiebschaden, oder 17 ({@damage 2d10 + 6}) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"A living creature possessed by a white-aligned geist gains immunity to the {@condition charmed} and {@condition frightened} conditions, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. While the creature is possessed, the geist can allow it to take control of its body, but the geist can regain control at any time (no action required).": "Ein Lebewesen, das von einem Geist mit weißer Ausrichtung besessen ist, erhält Immunität gegen die Zustände {@condition charmed} und {@condition frightened} sowie Widerstand gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Angriffe. Während die Kreatur besessen ist, kann der Geist ihr erlauben, die Kontrolle über ihren Körper zu übernehmen, aber der Geist kann die Kontrolle jederzeit wiedererlangen (keine Aktion erforderlich).",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 4 ({@damage 1d4 + 2}) piercing damage in hybrid form.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}1 Stich-Schaden in Rabengestalt, oder 4 ({@damage 1d4 + 2}) Stich-Schaden in Hybridgestalt.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Schaden durch Wucht.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 2d4 + 3}) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape {@dc 13}).": "{@atk mw} {@hit 6} Treffer, Reichweite 5 ft., eine Kreatur. {@h}8 ({@damage 2d4 + 3}) Hiebschaden. Anstatt Schaden zu verursachen, kann der Vampir das Ziel packen (Flucht {@dc 13}).",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 ft., eine willige Kreatur oder eine Kreatur, die {@condition grappled} vom Vampir, {@condition incapacitated} oder {@condition restrained} ist. {@h}6 ({@damage 1d6 + 3}) Stichschaden plus 7 ({@damage 2d6}) nekrotischer Schaden. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht, und der Vampir erhält Trefferpunkte in Höhe dieses Betrags zurück. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d8 + 2}) Stich-Schaden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden, oder 6 ({@damage 1d8 + 2}) Stich-Schaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"The geist can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@dice 1d10}) force damage if it ends its turn inside an object.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Er erleidet 5 ({@dice 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet."
}