{
	"The absorber makes three attacks: one with its bite or Mind Bolt and two with its claws.": "Der Absorber führt drei Angriffe aus: einen mit seinem Biss oder Gedankenblitz und zwei mit seinen Klauen.",
	"{@atk rs} {@hit 8} to hit, range 120 ft., one creature. {@h}22 ({@damage 4d10}) psychic damage.": "{@atk rs} {@hit 8} auf Treffer, Reichweite 120 Fuß, eine Kreatur. {@h}22 ({@damage 4d10}) psychischer Schaden.",
	"The nullifier's innate spellcasting ability is Charisma (spell save {@dc 16}). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfertigkeit des Nullifizierers ist Charisma (Zauberschutz {@dc 16}). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"1-4: The creature is {@condition stunned} until the end of the turn.": "1-4: Die Kreatur ist {@condition stunned} bis zum Ende des Zuges.",
	"5-6: The creature is {@condition frightened} until the end of the turn and uses its movement to get as far as possible from the nullifier.": "5-6: Die Kreatur ist {@condition frightened} bis zum Ende des Zuges und nutzt ihre Bewegung, um sich so weit wie möglich von dem Nullifizierer zu entfernen.",
	"7-8: The creature doesn't move, and it uses its action to make one melee attack against a random creature (other than itself) if one is within reach. It otherwise does nothing.": "7-8: Die Kreatur bewegt sich nicht und nutzt ihre Aktion, um einen Nahkampfangriff gegen eine zufällige Kreatur (außer sich selbst) auszuführen, wenn sich eine in Reichweite befindet. Ansonsten tut sie nichts.",
	"The nullifier makes three attacks: one with its bites and two with its claws.": "Der Annullierer führt drei Angriffe aus: einen mit seinen Bissen und zwei mit seinen Klauen.",
	"The nullifier attempts to interrupt a creature that it can see within 60 feet in the process of casting a spell. If the creature is casting a spell of 3rd level or lower, its spell fails and has no effect. If it is casting a spell of 4th level or higher, the nullifier makes a Charisma check with a DC equal to 10 + the spell's level. On a success, the creature's spell fails and has no effect.": "Der Nullifizierer versucht, eine Kreatur, die er im Umkreis von 60 Fuß sehen kann, bei der Ausführung eines Zaubers zu unterbrechen. Wenn die Kreatur einen Zauber der Stufe 3 oder niedriger wirkt, schlägt der Zauber fehl und hat keine Wirkung. Wirkt sie einen Zauber der Stufe 4 oder höher, macht der Nullifizierer eine Charisma-Überprüfung mit einem DC von 10 + der Stufe des Zaubers. Bei einem Erfolg scheitert der Zauber der Kreatur und hat keine Wirkung.",
	"The reverser makes three attacks: one with its bite and two with its claws.": "Der Umkehrer führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"When a creature the reverser can see within 30 feet of it regains hit points, the reverser reduces the number of hit points regained to 0, and the reverser deals 13 ({@damage 3d8}) force damage to the creature.": "Wenn eine Kreatur, die der Umkehrer im Umkreis von 30 Fuß sehen kann, Trefferpunkte wiedererlangt, reduziert der Umkehrer die Anzahl der wiedererlangten Trefferpunkte auf 0, und der Umkehrer fügt der Kreatur 13 ({@damage 3d8}) Kraftschaden zu.",
	"The blood hunter can innately cast {@spell hex}. Its innate spellcasting ability is Intelligence.": "Der Blutjäger kann von Natur aus {@spell hex} zaubern. Seine angeborene Fähigkeit der Zauberei ist Intelligenz.",
	"The blood hunter has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Der Blutjäger hat einen Vorteil bei Nahkampf-Angriffswürfen gegen Kreaturen, die nicht alle ihre Trefferpunkte haben.",
	"The blood hunter attacks twice with a weapon.": "Der Blutjäger greift zweimal mit einer Waffe an.",
	"Bol'bara's innate spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Bol'baras angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz {@dc 12}, {@hit 4} um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"When Bol'bara reduces a hostile creature to 0 hit points, she gains 6 temporary hit points.": "Wenn Bol'bara eine feindliche Kreatur auf 0 Trefferpunkte reduziert, erhält sie 6 temporäre Trefferpunkte.",
	"Bol'bara can take the Disengage or Hide action as a bonus action on each of her turns.": "Bol'bara kann in jedem ihrer Züge die Aktion \"Abrücken\" oder \"Verstecken\" als Bonusaktion ausführen.",
	"Bol'bara makes two melee attacks.": "Bol'bara führt zwei Nahkampfangriffe aus.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one creature. {@h}7 ({@damage 1d10 + 2}) force damage.": "{@atk rs} {@hit 4} auf Treffer, Reichweite 120 Fuß, eine Kreatur. {@h}7 ({@damage 1d10 + 2}) Kraftschaden.",
	"Bol'bara moves up to her speed. She can move through other creatures and objects as if they were difficult terrain. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Bol'bara passt sich ihrer Geschwindigkeit an. Sie kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Sie erleidet 5 ({@damage 1d10}) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beendet.",
	"A 15-foot-radius sphere of magical confusion extends from a point Bol'bara can see within 60 feet of her and spreads around corners. Each creature that starts its turn in that area is treated as if targeted by the {@spell confusion} spell (save {@dc 12}). The sphere lasts as long as Bol'bara maintains concentration, up to 1 minute (as if concentrating on a spell).": "Eine Sphäre magischer Verwirrung mit einem Radius von 15 Fuß erstreckt sich von einem Punkt, den Bol'bara im Umkreis von 60 Fuß um sich herum sehen kann, und breitet sich um Ecken aus. Jede Kreatur, die ihren Zug in diesem Gebiet beginnt, wird so behandelt, als ob sie von dem Zauber {@spell confusion} betroffen wäre (Schutz {@dc 12}). Die Sphäre hält so lange an, wie Bol'bara die Konzentration aufrechterhält, bis zu 1 Minute (als ob sie sich auf einen Zauber konzentrieren würde).",
	"The moorbounder's long jump is up to 40 feet and its high jump is up to 20 feet, with or without a running start.": "Der Weitsprung der Moorboote beträgt bis zu 40 Fuß und der Hochsprung bis zu 20 Fuß, mit oder ohne Anlauf.",
	"The moorbounder makes two attacks: one with its blades and one with its claws.": "Der Schweinswal führt zwei Angriffe aus: einen mit seinen Klingen und einen mit seinen Klauen.",
	"The crawler has advantage on an attack roll against a creature if at least one of the crawler's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Crawler hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Crawlers innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The crawler makes four attacks: one with its bite, two with its claws, and one with its tail.": "Der Crawler führt vier Angriffe aus: einen mit seinem Biss, zwei mit seinen Klauen und einen mit seinem Schwanz.",
	"The emissary makes three talons attacks.": "Der Abgesandte führt drei Krallenangriffe aus.",
	"The seer can traverse through nonmagical, unworked earth and stone. While doing so, the seer doesn't disturb the material it moves through.": "Der Seher kann durch nichtmagische, unbearbeitete Erde und Stein hindurchgehen. Dabei stört der Seher das Material, durch das er sich bewegt, nicht.",
	"The seer uses Fission Staff twice, Psychedelic Orb twice, or each one once.": "Der Seher verwendet den Spaltstab zweimal, die Psychedelische Kugel zweimal oder jede der beiden Möglichkeiten einmal.",
	"When the seer is hit by an attack, it takes only half of the triggering damage. The first time the seer hits with a melee attack on its next turn, the target takes an extra {@damage 1d6} radiant damage.": "Wenn der Seher von einem Angriff getroffen wird, erleidet er nur die Hälfte des auslösenden Schadens. Wenn der Seher in seinem nächsten Zug das erste Mal mit einem Nahkampfangriff trifft, erleidet das Ziel einen zusätzlichen {@damage 1d6} Strahlenschaden.",
	"The worm sheds dim light in a 20-foot radius.": "Der Wurm spendet in einem Umkreis von 20 Fuß schwaches Licht.",
	"If the worm takes radiant damage, each creature within 20 feet of it takes that damage as well.": "Wenn der Wurm Strahlungsschaden erleidet, erleidet jede Kreatur im Umkreis von 20 Fuß diesen Schaden ebenfalls.",
	"The worm can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Der Wurm kann sich mit halber Geschwindigkeit durch festes Gestein graben und hinterlässt einen Tunnel mit einem Durchmesser von 10 Fuß.",
	"The worm makes two attacks: one with its barbed tentacles and one with its bite.": "Der Wurm führt zwei Angriffe aus: einen mit seinen mit Widerhaken versehenen Tentakeln und einen mit seinem Biss.",
	"The zombie makes two weapon attacks.": "Der Zombie führt zwei Waffenangriffe aus.",
	"A creature that touches the worm or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) cold damage.": "Eine Kreatur, die den Wurm berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 10 ({@damage 3d6}) Kälteschaden.",
	"The worm makes two bite attacks, or uses its Trill and makes a bite attack.": "Der Wurm führt zwei Biss-Attacken durch oder benutzt seinen Trill und führt eine Biss-Attacke durch.",
	"The gearkeeper is immune to any spell or effect that would alter its form.": "Der Getriebewächter ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"Opportunity attacks made against the gearkeeper have disadvantage.": "Gelegenheitsangriffe gegen den Getriebewärter haben Nachteil.",
	"The gearkeeper makes two Arm Blade attacks, or one Arm Blade attack and one Spear Launcher attack.": "Der Ausrüstungsbesitzer führt zwei Armklingenangriffe oder einen Armklingenangriff und einen Speerwerferangriff aus.",
	"As a bonus action, the gloomstalker can teleport up to 40 feet to an unoccupied space it can see.": "Als Bonusaktion kann sich der Düsterschleicher bis zu 40 Fuß in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"While in sunlight, the gloomstalker has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Düsterschleicher einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The gloomstalker makes two attacks: one with its bite and one with its claws.": "Der Düsterschleicher führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen.",
	"The wolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Wolf hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Wolf hat einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Wolfes innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"The wolf makes two attacks: one with its bite and one with its claws.": "Der Wolf führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen.",
	"The tortoise can breathe air and water.": "Die Schildkröte kann Luft und Wasser atmen.",
	"The tortoise can carry up to 20,000 pounds of weight atop its shell, but moves at half speed if the weight exceeds 10,000 pounds. Medium or smaller creatures can move underneath the tortoise while it's not {@condition prone}.": "Die Schildkröte kann bis zu 20.000 Pfund Gewicht auf ihrem Panzer tragen, bewegt sich aber mit halber Geschwindigkeit, wenn das Gewicht 10.000 Pfund überschreitet. Mittelgroße oder kleinere Kreaturen können sich unter der Schildkröte bewegen, während sie sich nicht bewegt {@condition prone}.",
	"Any creature under the tortoise when it falls {@condition prone} is {@condition grappled} (escape {@dc 18}). Until the grapple ends, the creature is {@condition prone} and {@condition restrained}.": "Jede Kreatur, die sich unter der Schildkröte befindet, wenn sie {@condition prone} fällt, ist {@condition grappled} (Flucht {@dc 18}). Bis zum Ende des Haltegriffs ist die Kreatur {@condition prone} und {@condition restrained}.",
	"The tortoise withdraws into its shell, falls {@condition prone}, and gains a +5 bonus to AC. While the tortoise is in its shell, its speed is 0 and can't increase. The tortoise can emerge from its shell as an action, whereupon it is no longer {@condition prone}.": "Die Schildkröte zieht sich in ihren Panzer zurück, fällt {@condition prone} und erhält einen Bonus von +5 auf AC. Solange die Schildkröte in ihrem Panzer ist, ist ihre Geschwindigkeit 0 und kann sich nicht erhöhen. Die Schildkröte kann als Aktion aus ihrem Panzer hervorkommen, dann ist sie nicht mehr {@condition prone}.",
	"A humanoid slain by a melee attack from the zombie revives as a husk zombie on its next turn.": "Ein Humanoider, der durch einen Nahkampfangriff des Zombies getötet wurde, erwacht in seinem nächsten Zug als Husk-Zombie wieder.",
	"The zombie makes two claw attacks. For each of these attacks that reduces a creature to 0 hit points, the zombie can make an additional claw attack.": "Der Zombie führt zwei Klauenangriffe aus. Für jede dieser Attacken, die eine Kreatur auf 0 Trefferpunkte reduziert, kann der Zombie eine weitere Klauenattacke durchführen.",
	"Some husk zombies become bloated with disease and bile, their frenzied state pushing them to rush other living creatures, explode, and spread their horrid infection. A husk zombie burster has the following additional action option:": "Einige Schalen-Zombies sind von Krankheit und Galle aufgedunsen und stürzen sich in ihrem rasenden Zustand auf andere Lebewesen, explodieren und verbreiten ihre schreckliche Infektion. Ein Husk-Zombie Burster hat die folgende zusätzliche Aktionsmöglichkeit:",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der Kobold hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Kobolds innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Kobold einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The merrow is a 6th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The merrow has the following druid spells prepared:": "Der Merrow ist ein Zauberwirker der Stufe 6. Stufe. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 13}, {@hit 5} um mit Zauberangriffen zu treffen). Der Merrow hat die folgenden Druidenzauber vorbereitet:",
	"The merrow can breathe air and water.": "Der Merrow kann Luft und Wasser atmen.",
	"Mossback Steward's innate spellcasting ability is Wisdom (spell save {@dc 15}). It can innately cast the following spells, requiring no material components.": "Die angeborene Zauberfähigkeit des Mossback Steward ist Weisheit (Zauberschutz {@dc 15}). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten.",
	"While in dim light or darkness, the nergaliid can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann der Nergaliid die Aktion Verstecken als Bonusaktion ausführen.",
	"The nergaliid's long jump is up to 30 feet and its high jump is up to 20 feet, with or without a running start.": "Der Weitsprung des Nergaliiden beträgt bis zu 30 Fuß und sein Hochsprung bis zu 20 Fuß, mit oder ohne Anlauf.",
	"Pellinost is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Pellinost has the following cleric spells prepared:": "Pellinost ist ein Zauberwirker der Stufe 5. Stufe. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 13}, {@hit 5} um mit Zauberangriffen zu treffen). Pellinost hat die folgenden Klerikerzauber vorbereitet:",
	"The warlock's innate spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Hexenmeisters ist Charisma (Zauberschutz {@dc 13}, {@hit 5} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The warlock has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Der Hexenmeister hat einen Vorteil bei Nahkampf-Angriffswürfen gegen Kreaturen, die nicht alle ihre Trefferpunkte haben.",
	"The warlock can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Der Hexenmeister kann Luft und Wasser atmen, aber er muss mindestens einmal alle 4 Stunden untergetaucht werden, um nicht zu ersticken.",
	"The warlock can magically command any shark within 120 feet of it, using a limited telepathy.": "Der Hexenmeister kann jeden Hai im Umkreis von 120 Fuß auf magische Weise befehligen, indem er eine begrenzte Telepathie einsetzt.",
	"The warlock makes two attacks: one with its bite and one with its Sword of Fathoms.": "Der Hexenmeister führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinem Schwert der Tiefen.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one creature. {@h}5 ({@damage 1d10}) force damage.": "{@atk rs} {@hit 5} auf Treffer, Reichweite 120 Fuß, eine Kreatur. {@h}5 ({@damage 1d10}) Kraftschaden.",
	"Sahuagin warlocks of Uk'otoa who have exceptional potential in the eyes of the leviathan lord are granted a {@item rod of retribution|egw} in addition to Uk'otoa's typical blessing, the Sword of Fathoms. A sahuagin warlock of Uk'otoa holding this rod gains the following reaction:": "Sahuaginische Hexenmeister von Uk'otoa, die in den Augen des Leviathan-Lords über ein außergewöhnliches Potenzial verfügen, erhalten zusätzlich zu Uk'otoas typischem Segen, dem Schwert der Klafter, eine {@item rod of retribution|egw}. Ein Sahuagin-Warlock von Uk'otoa, der diesen Stab besitzt, erhält die folgende Reaktion:",
	"The warlock carries a {@item rod of retribution|egw}.": "Der Hexenmeister trägt eine {@item rod of retribution|egw}.",
	"The sea fury's innate spellcasting ability is Charisma (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit der Meeresfurie ist Charisma (Zauberschutz {@dc 16}, {@hit 8} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The sea fury can breathe air and water.": "Der Seebär kann Luft und Wasser atmen.",
	"The sea fury makes two attacks with its claws.": "Der Seebär macht zwei Angriffe mit seinen Klauen.",
	"The sea fury transforms into a wave of foaming seawater, along with whatever it is wearing or carrying, and moves up to its speed without provoking opportunity attacks. While in this form, it can't be {@condition grappled} or {@condition restrained}. It reverts to its true form at the end of this movement.": "Die Meereswut verwandelt sich in eine Welle schäumenden Meerwassers, zusammen mit allem, was sie trägt oder mit sich führt, und bewegt sich bis zu ihrer Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren. Solange sie sich in dieser Form befindet, kann sie nicht {@condition grappled} oder {@condition restrained} sein. Am Ende dieser Bewegung kehrt er in seine wahre Form zurück.",
	"The sea fury disgorges a swarm of poisonous snakes, which occupies the same space as the sea fury, acts on its own initiative count, and attacks as directed by the sea fury. The sea fury can control up to three of these swarms at a time.": "Die Meeresfurie spuckt einen Schwarm giftiger Schlangen aus, der denselben Raum wie die Meeresfurie einnimmt, aus eigener Initiative handelt und auf Anweisung der Meeresfurie angreift. Die Meeresfurie kann bis zu drei dieser Schwärme auf einmal kontrollieren.",
	"While in dim light or darkness, the shadowghast can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann der Shadowghast die Aktion Verstecken als Bonusaktion ausführen.",
	"The shadowghast makes two attacks: one with its bite and one with its claws.": "Die Schattenbestie führt zwei Angriffe aus: einen mit ihrem Biss und einen mit ihren Klauen.",
	"The abomination can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Die Abscheulichkeit kann Luft und Wasser atmen, muss aber mindestens einmal alle 4 Stunden untergetaucht werden, um nicht zu ersticken.",
	"Sken counts as one size larger when determining her carrying capacity and the weight she can push, drag, or lift.": "Sken zählt bei der Bestimmung ihrer Tragfähigkeit und des Gewichts, das sie schieben, ziehen oder heben kann, als eine Nummer größer.",
	"Sken wears a ring of obscuring. With it, she can cast the {@spell fog cloud} spell centered on herself three times per day. The cloud lasts for 1 minute (no concentration required).": "Sken trägt einen Ring der Verdunkelung. Mit ihm kann sie dreimal am Tag den Zauber {@spell fog cloud} auf sich selbst gerichtet wirken. Die Wolke hält 1 Minute lang an (keine Konzentration erforderlich).",
	"When Sken takes damage, she can use her reaction to reduce the damage taken by 8 ({@dice 1d12 + 2}).": "Wenn Sken Schaden erleidet, kann sie ihre Reaktion nutzen, um den erlittenen Schaden um 8 ({@dice 1d12 + 2}) zu reduzieren.",
	"Skr'a S'orsk is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Skr'a S'orsk has the following druid spells prepared:": "Skr'a S'orsk ist ein Zauberwirker der Stufe 5. Stufe. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 12}, {@hit 4} um mit Zauberangriffen zu treffen). Skr'a S'orsk hat die folgenden Druidenzauber vorbereitet:",
	"The basilisk can breathe air and water.": "Der Basilisk kann Luft und Wasser atmen.",
	"The basilisk makes two attacks: one with its bite and one with its tail.": "Der Basilisk führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinem Schwanz.",
	"The udaak deals double damage to objects and structures.": "Der Udaak verursacht doppelten Schaden an Gegenständen und Strukturen.",
	"The udaak makes three attacks: one with its bite and two with its slam.": "Der Udaak führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinem Hieb.",
	"The udaak makes one bite attack against a Large or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the udaak, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the udaak's turns.": "Der Udaak führt einen Bissangriff gegen ein großes oder kleineres Ziel aus, das er gerade packt. Wenn der Angriff trifft, wird das Ziel ebenfalls verschluckt und der Griff endet. Eine verschluckte Kreatur ist {@condition blinded} und {@condition restrained} groß, sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Udaaks und erleidet zu Beginn jeder Runde des Udaaks 21 ({@damage 6d6}) Säureschaden.",
	"The vox seeker must move toward and attack the source of the nearest voice within 60 feet of it, to the exclusion of all other targets, for as long as it remains operational.": "Der Vox-Sucher muss sich auf die Quelle der nächstgelegenen Stimme im Umkreis von 60 Fuß zubewegen und diese angreifen, unter Ausschluss aller anderen Ziele, solange er einsatzbereit ist.",
	"The vox seeker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Vox-Sucher kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"Yinra has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Yinra hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Hören oder Sehen beziehen.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage plus 5 ({@damage 1d10}) force damage.": "{@atk mw} {@hit 9} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}10 ({@damage 1d10 + 5}) Stichschaden plus 5 ({@damage 1d10}) Kraftschaden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}8 ({@damage 1d6 + 5}) Hiebschaden plus 3 ({@damage 1d6}) Kraftschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}17 ({@damage 2d12 + 4}) piercing damage plus 11 ({@damage 2d10}) force damage.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}17 ({@damage 2d12 + 4}) Stichschaden plus 11 ({@damage 2d10}) Kraftschaden.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 11 ({@damage 2d10}) force damage, and the target is {@condition grappled} (escape {@dc 16}) if it's a creature. The nullifier has two claws, each of which can grapple one creature.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}11 ({@damage 2d6 + 4}) Hiebschaden plus 11 ({@damage 2d10}) Kraftschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 16}), wenn es eine Kreatur ist. Der Nullifier hat zwei Klauen, von denen jede eine Kreatur packen kann.",
	"{@atk mw} {@hit 8} to hit, range 5 ft., one creature. {@h}11 ({@damage 1d12 + 5}) piercing damage plus 6 ({@damage 1d12}) force damage.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}11 ({@damage 1d12 + 5}) Stichschaden plus 6 ({@damage 1d12}) Kraftschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}8 ({@damage 1d6 + 5}) Hiebschaden plus 7 ({@damage 2d6}) Kraftschaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Hiebschaden plus 3 ({@damage 1d6}) Feuerschaden.",
	"{@atk rw} {@hit 4} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 4} bis Treffer, Reichweite 100/400 Fuß, ein Ziel. {@h}6 ({@damage 1d10 + 1}) Stich-Schaden.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"At the start of each of its turns, the moorbounder deals 5 ({@damage 2d4}) piercing damage to any creature grappling it.": "Zu Beginn jeder seiner Runden fügt der Moorboot 5 ({@damage 2d4}) Stichschaden an jeder Kreatur zu, die sich an ihm festhält.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 4d4 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 4} to hit, reach 15 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 15 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Hiebschaden.",
	"{@atk mw} {@hit 4} to hit, reach 15 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 15 ft., ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}14 ({@damage 2d10 + 3}) slashing damage.": "{@atk mw} {@hit 6} Treffer, Reichweite 5 ft., eine Kreatur. {@h}14 ({@damage 2d10 + 3}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d6 + 6}) bludgeoning damage plus 18 ({@damage 4d8}) radiant damage, and the target is knocked {@condition prone}.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}9 ({@damage 1d6 + 6}) Wuchtschaden plus 18 ({@damage 4d8}) Strahlenschaden, und das Ziel wird {@condition prone} niedergeschlagen.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one creature. {@h}25 ({@damage 5d6 + 8}) piercing damage, and the target is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the target is {@condition restrained}. The tentacles can grapple only one creature at a time.": "{@atk mw} {@hit 13} Treffer, Reichweite 10 ft., eine Kreatur. {@h}25 ({@damage 5d6 + 8}) Stichschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 18}). Bis dieser Griff endet, ist das Ziel {@condition restrained}. Die Tentakel können immer nur eine Kreatur auf einmal packen.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit 10} Treffer, Reichweite 10 ft., ein Ziel. {@h}25 ({@damage 3d12 + 6}) Hiebschaden.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 10} bis zum Treffer, Reichweite 60/240 Fuß, ein Ziel. {@h}28 ({@damage 4d10 + 6}) Schaden durch Wucht.",
	"Any creature that starts its turn within 5 feet of the gearkeeper takes 4 ({@damage 1d8}) slashing damage.": "Jede Kreatur, die ihren Zug in einem Umkreis von 5 Fuß um den Getriebewärter beginnt, erleidet 4 ({@damage 1d8}) Hiebschaden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d8 + 5}) slashing damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}18 ({@damage 3d8 + 5}) Hiebschaden.",
	"{@atk rw} {@hit 9} to hit, range 90 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage, and the target is knocked {@condition prone}.": "{@atk rw} {@hit 9} als Treffer, Reichweite 90 Fuß, ein Ziel. {@h}12 ({@damage 2d6 + 5}) Stich-Schaden, und das Ziel wird {@condition prone} niedergeschlagen.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d8 + 6}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}15 ({@damage 2d8 + 6}) Stichschaden plus 7 ({@damage 2d6}) nekrotischer Schaden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}13 ({@damage 2d6 + 6}) Hiebschaden plus 7 ({@damage 2d6}) nekrotischer Schaden.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one Medium or smaller creature. {@h}13 ({@damage 2d6 + 6}) slashing damage plus 7 ({@damage 2d6}) necrotic damage, and the target is {@condition grappled} (escape {@dc 17}). While {@condition grappled} in this way, the target is {@condition restrained}.": "{@atk mw} {@hit 9} auf Treffer, Reichweite 5 Fuß, eine Kreatur mittlerer Größe oder kleiner. {@h}13 ({@damage 2d6 + 6}) Hiebschaden plus 7 ({@damage 2d6}) nekrotischer Schaden, und das Ziel ist {@condition grappled} (Flucht {@dc 17}). Während {@condition grappled} auf diese Weise, ist das Ziel {@condition restrained}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) piercing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}15 ({@damage 2d8 + 6}) Stich-Schaden.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) bludgeoning damage.": "{@atk mw} {@hit 12} Treffer, Reichweite 10 ft., ein Ziel. {@h}28 ({@damage 3d12 + 9}) Schaden durch Wucht.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Hiebschaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} als Treffer, Reichweite 30/120 Fuß, ein Ziel. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a Medium or smaller creature, the merrow can pull it 10 feet closer.": "{@atk mw,rw} {@hit 6} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, kann der Merrow sie 10 Fuß näher heranziehen.",
	"{@atk mw} {@hit 6} to hit, reach 20 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 20 Fuß, ein Ziel. {@h}10 ({@damage 1d12 + 4}) Schaden durch Wucht.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., eine Kreatur. {@h}4 ({@damage 1d4 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} Treffer, Reichweite 5 ft., ein Ziel. {@h}13 ({@damage 2d8 + 4}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}11 ({@damage 2d8 + 2}) slashing damage plus 5 ({@damage 1d10}) necrotic damage.": "{@atk mw} {@hit 8} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}11 ({@damage 2d8 + 2}) Hiebschaden plus 5 ({@damage 1d10}) nekrotischer Schaden.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage when used with two hands.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d8 + 3}) Hiebschaden, oder 8 ({@damage 1d10 + 3}) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}13 ({@damage 3d6 + 3}) Stichschaden plus 10 ({@damage 3d6}) Giftschaden.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d10 + 3}) bludgeoning damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 12}).": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}14 ({@damage 2d10 + 3}) Schaden durch Wucht. Wenn das Ziel eine große oder kleinere Kreatur ist, beträgt er {@condition grappled} (Flucht {@dc 12}).",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one creature. {@h}21 ({@damage 2d12 + 8}) piercing damage, and the target is {@condition grappled} (escape {@dc 21}). Until this grapple ends, the target is {@condition restrained}, and the udaak can't bite another target.": "{@atk mw} {@hit 13} Treffer, Reichweite 5 ft., eine Kreatur. {@h}21 ({@damage 2d12 + 8}) Stichschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 21}). Bis zum Ende des Haltegriffs ist das Ziel {@condition restrained} und der Udaak kann kein anderes Ziel beißen.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 13} Treffer, Reichweite 10 ft., ein Ziel. {@h}21 ({@damage 3d8 + 8}) Schaden durch Wucht.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage plus 3 lightning damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}2 ({@damage 1d4}) Stichschaden plus 3 Blitzschaden.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stich-Schaden.",
	"Bol'bara moves up to her speed. She can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Bol'bara bewegt sich bis zu ihrer Geschwindigkeit. Sie kann sich durch andere Kreaturen und Objekte bewegen, als wären sie {@quickref difficult terrain||3}. Sie erleidet 5 ({@damage 1d10}) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beendet.",
	"The sea fury disgorges a {@creature swarm of poisonous snakes}, which occupies the same space as the sea fury, acts on its own initiative count, and attacks as directed by the sea fury. The sea fury can control up to three of these swarms at a time.": "Die Meereswut spuckt einen {@creature swarm of poisonous snakes} aus, der denselben Raum wie die Meereswut einnimmt, auf eigene Initiative handelt und auf Anweisung der Meereswut angreift. Die Meeresfurie kann bis zu drei dieser Schwärme gleichzeitig kontrollieren."
}