{
	"Ebondeath can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Ebondeath kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ({@damage 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) necrotic damage.": "{@atk mw} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}17 ({@damage 4d6 + 3}) nekrotischer Schaden.",
	"The expert can take the Help action as a bonus action, and the creature who receives the help gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Der Experte kann die Aktion Hilfe als Bonusaktion ausführen, und die Kreatur, die die Hilfe erhält, erhält einen {@dice 1d6} Bonus auf den {@dice d20} Wurf. Wenn es sich bei diesem Wurf um einen Angriffswurf handelt, kann die Kreatur darauf verzichten, den Bonus zu addieren, und wenn der Angriff trifft, kann die Kreatur den Bonus zum Schadenswurf des Angriffs gegen ein Ziel addieren.",
	"Whenever the expert makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "Wann immer der Experte eine Fähigkeitsprüfung durchführt, die seinen gesamten Fertigkeitsbonus beinhaltet, kann er einen {@dice d20} Wurf von 9 oder niedriger als 10 behandeln.",
	"The expert has {@item thieves' tools|phb} and a musical instrument.": "Der Experte hat {@item thieves' tools|phb} und ein Musikinstrument.",
	"The expert can attack twice, instead of once, whenever it takes the attack action on its turn.": "Der Experte kann zweimal statt einmal angreifen, wenn er in seinem Zug die Angriffsaktion ausführt.",
	"The spellcaster's spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The spellcaster has following cleric spells prepared:": "Die Zauberei-Fähigkeit des Zaubernden ist Weisheit (Zauberschutz {@dc 16}, {@hit 8} um mit Zauberangriffen zu treffen). Der Zaubernde hat folgende Klerikerzauber vorbereitet:",
	"Whenever the spellcaster casts a spell of the evocation school by expending a spell slot, the spellcaster can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "Immer wenn der Zaubernde einen Zauber der Schule der Beschwörung wirkt, indem er einen Zauberplatz verbraucht, kann er seinen Zauberfähigkeitsmodifikator zum Schadens- oder Heilungswurf des Zaubers addieren, falls vorhanden.",
	"The spellcaster's spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The spellcaster has following wizard spells prepared:": "Die Zauberfähigkeit des Zaubernden ist Intelligenz (Zauberschutz {@dc 16}, {@hit 8} um mit Zauberangriffen zu treffen). Der Zaubernde hat folgende Zaubersprüche vorbereitet:",
	"The warrior has advantage on initiative rolls.": "Der Krieger hat einen Vorteil bei Initiativwürfen.",
	"The warrior's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Die Angriffswürfe des Kriegers erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20 auf dem {@dice d20}.",
	"The warrior's AC increases by 1.": "Der AC des Kriegers erhöht sich um 1.",
	"The warrior has one of the following traits of your choice:": "Der Krieger hat eine der folgenden Eigenschaften deiner Wahl:",
	"The warrior gains a +2 bonus to attack rolls.": "Der Krieger erhält einen Bonus von +2 auf Angriffswürfe.",
	"The warrior gains the Protection reaction below.": "Der Krieger erhält die unten stehende Schutzreaktion.",
	"The warrior can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level.": "Der Krieger kann eine Bonusaktion in seinem Zug nutzen, um Trefferpunkte in Höhe von {@dice 1d10} + seiner Stufe wiederzuerlangen.",
	"The warrior can attack three times, instead of once, whenever it takes the attack action on its turn.": "Der Krieger kann dreimal statt einmal angreifen, wenn er in seinem Zug die Angriffsaktion ausführt.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 5 feet of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Wenn eine Kreatur, die der Krieger sehen kann, ein anderes Ziel als den Krieger angreift, das sich im Umkreis von 5 Fuß um den Krieger befindet, kann der Krieger seine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen. Der Krieger muss einen Schild tragen.",
	"Ebondeath can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Ebondeath kann 60 Fuß in die ätherische Dimension sehen, wenn er sich auf der materiellen Dimension befindet, und umgekehrt.",
	"Ebondeath enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Ebondeath betritt die Ätherische Dimension von der Materiellen Ebene aus oder umgekehrt. Er ist auf der Materiellen Ebene sichtbar, während er sich in der Ätherischen Grenze befindet, und umgekehrt, doch kann er nichts auf der anderen Dimension beeinflussen oder von ihr beeinflusst werden.",
	"The spellcaster can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Der Zaubernde kann seinen Zauberfähigkeitsmodifikator zum Schaden addieren, den er mit einem beliebigen Zaubertrick verursacht.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw} {@hit 9} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 1d6 + 5}) Stich-Schaden.",
	"{@atk mw,rw} {@hit 9} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw,rw} {@hit 9} auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}7 ({@damage 1d4 + 5}) Stich-Schaden.",
	"{@atk rw} {@hit 9} to hit, range 80/320 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk rw} {@hit 9} bis zum Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}8 ({@damage 1d6 + 5}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d6}) Wuchtschaden, oder 4 ({@damage 1d8}) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 Fuß, ein Ziel. {@h}8 ({@damage 1d8 + 4}) Hiebschaden, oder 9 ({@damage 1d10 + 4}) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 6} bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}6 ({@damage 1d8 + 2}) Stich-Schaden.",
	"Ebondeath can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Ebondeath kann sich durch andere Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Er erleidet 5 ({@damage 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet."
}