{
	"When one of the ettin's heads is asleep, its other head is awake.": "Wenn einer der Köpfe des Ettins schläft, ist sein anderer Kopf wach.",
	"The ettin makes two attacks: one with its battleaxe and one with its morningstar.": "Der Ettin macht zwei Angriffe: einen mit seiner Streitaxt und einen mit seinem Morgenstern.",
	"If the target fails the save, it suffers one of the following effects of the ettin's choice or at random:": "Wenn das Ziel den Schutz nicht besteht, erleidet es einen der folgenden Effekte nach Wahl des Ettins oder nach dem Zufallsprinzip:",
	"The target is {@condition stunned} until the start of the ettin's next turn or until the ettin is no longer within line of sight.": "Das Ziel ist {@condition stunned} bis zum Beginn des nächsten Zuges des Ettins oder bis der Ettin nicht mehr in Sichtweite ist.",
	"The target is {@condition charmed} by the ettin until the start of the ettin's next turn. The ettin chooses how the {@condition charmed} target uses its actions, reactions, and movement.": "Das Ziel ist bis zum Beginn des nächsten Zuges des Ettins {@condition charmed} vom Ettin entfernt. Der Ettin entscheidet, wie das {@condition charmed} Ziel seine Aktionen, Reaktionen und Bewegungen einsetzt.",
	"Andras advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Andras hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Hören oder Sehen basieren.",
	"Barbatos is a 6th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following ranger spells prepared:": "Barbatos ist ein Zauberwirker der Stufe 6. Seine Zauberfähigkeit ist Weisheit (Zauberschutz {@dc 13}, {@hit 5} um mit Zauberangriffen zu treffen). Er hat die folgenden Waldläuferzauber vorbereitet:",
	"Any nonmagical weapon made of metal that hits Barbatos corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits Barbatos is destroyed after dealing damage.": "Jede nichtmagische Waffe aus Metall, die Barbatos trifft, korrodiert. Nachdem die Waffe Schaden verursacht hat, erhält sie einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Metall, die Barbatos trifft, wird zerstört, nachdem sie Schaden verursacht hat.",
	"Barbatos regains 10 hit points at the start of his turn. If Barbatos takes acid or fire damage, this trait doesn't function at the start of Barbatos's next turn. Barbatos dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Barbatos erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn Barbatos Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn von Barbatos' nächstem Zug nicht mehr. Barbatos stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Barbatos makes two bone shortsword attacks.": "Barbatos führt zwei Angriffe mit dem Knochen-Kurzschwert aus.",
	"If the object touched is either metal armor or a metal shield being worn or carried, it takes a permanent and cumulative 1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. If the object touched is a held metal weapon, it rusts as described in Barbatos's Rust Monster Cloak trait.": "Handelt es sich bei dem berührten Gegenstand um eine Metallrüstung oder einen Metallschild, der getragen oder mitgeführt wird, erleidet er einen permanenten und kumulativen Abzug von 1 auf den AC, den er bietet. Eine Rüstung, die auf einen AC-Wert von 10 reduziert ist, oder ein Schild, der auf einen Bonus von +0 fällt, wird zerstört. Handelt es sich bei dem berührten Gegenstand um eine gehaltene Metallwaffe, so rostet diese wie in Barbatos' Eigenschaft Rostmonsterumhang beschrieben.",
	"The medusa's innate spellcasting ability is Charisma (spell save {@dc 13}). The medusa can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit der Medusa zur Zauberei ist Charisma (Zauberschutz {@dc 13}). Die Medusa kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"If the medusa sees itself reflected on a polished surface within 30 feet of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Wenn sich die Medusa in einem Umkreis von 30 Fuß auf einer polierten Oberfläche spiegelt und sich in einem Bereich mit hellem Licht befindet, wird die Medusa aufgrund ihres Fluchs von ihrem eigenen Blick beeinflusst.",
	"Lynx's crystal eye is a magically shrunken crystal ball of true seeing. One of her teeth is a refashioned ring of mind shielding, while another has been magicked to place her under a permanent {@spell Nystul's magic aura} spell, concealing the magic of these items and hiding her true nature from magic or features that can detect undead.": "Das Kristallauge von Lynx ist eine magisch geschrumpfte Kristallkugel des wahren Sehens. Einer ihrer Zähne ist ein umgestalteter Ring der Gedankenabschirmung, während ein anderer mit Magie versehen wurde, um sie unter einen permanenten {@spell Nystul's magic aura} Zauber zu stellen, der die Magie dieser Gegenstände verbirgt und ihre wahre Natur vor Magie oder Merkmalen verbirgt, die Untote erkennen können.",
	"If Lynx takes fire damage, she has disadvantage on attack rolls and ability checks until the end of her next turn.": "Wenn Lynx Feuerschaden erleidet, hat sie bis zum Ende ihres nächsten Zuges einen Nachteil bei Angriffswürfen und Fähigkeitsüberprüfungen.",
	"Lynx is immune to any spell or effect that would alter her form.": "Lynx ist immun gegen jeden Zauber oder Effekt, der ihre Form verändern würde.",
	"Whenever Lynx is subjected to lightning damage, she takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Immer wenn Lynx Blitzschaden erleidet, erleidet sie keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Blitzschaden entspricht.",
	"Lynx regains 10 hit points at the start of her turn. If she takes fire or radiant damage, this trait doesn't function at the start of her next turn. Lynx's body is destroyed only if she starts her turn with 0 hit points and doesn't regenerate.": "Lynx erhält zu Beginn ihres Zuges 10 Trefferpunkte zurück. Wenn sie Feuer- oder Strahlungsschaden erleidet, funktioniert diese Eigenschaft zu Beginn ihres nächsten Zuges nicht mehr. Der Körper von Lynx wird nur dann zerstört, wenn sie ihren Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Lynx is immune to effects that turn undead.": "Lynx ist immun gegen Effekte, die Untote verwandeln.",
	"Lynx makes two shortsword attacks.": "Lynx führt zwei Kurzschwertangriffe aus.",
	"Moghadam is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following artificer spells prepared:": "Moghadam ist ein Zauberwirker der Stufe 18. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz {@dc 16}, {@hit 8} um mit Zauberangriffen zu treffen). Er hat die folgenden Kunstfertigkeitszauber vorbereitet:",
	"Moghadam wields {@item Ruinblade|IMR} (see appendix C).": "Moghadam verfügt über {@item Ruinblade|IMR} (siehe Anhang C).",
	"Moghadam can manifest an artificial mind as a floating spectral image of a {@creature demilich}'s jeweled skull. Moghadam can communicate telepathically with this mind, send it up to 300 feet away from him, and see and hear through it.": "Moghadam kann einen künstlichen Geist als schwebendes spektrales Abbild des juwelenbesetzten Schädels eines {@creature demilich} manifestieren. Moghadam kann mit diesem Geist telepathisch kommunizieren, ihn bis zu 300 Fuß weit weg von ihm schicken und durch ihn sehen und hören.",
	"Moghadam can teleport himself into an unoccupied space next to his artificial mind.": "Moghadam kann sich in einen unbesetzten Raum neben seinem künstlichen Geist teleportieren.",
	"While wielding {@item Ruinblade|IMR}, Moghadam can cast the {@spell blight} spell ({@dc 15}).": "Während er {@item Ruinblade|IMR} führt, kann Moghadam den Zauber {@spell blight} ({@dc 15}) wirken.",
	"While wielding {@item Ruinblade|IMR}, Moghadam can cast the {@spell disintegrate} spell against any nonmagical object or creation of magical force.": "Während er {@item Ruinblade|IMR} einsetzt, kann Moghadam den Zauber {@spell disintegrate} gegen jedes nichtmagische Objekt oder jede magische Kraftkreation wirken.",
	"The neo-otyugh's innate spellcasting ability is Intelligence (spell save {@dc 12}). It can innately cast the following spells, requiring no components:": "Die angeborene Fähigkeit des Neo-Notyughs zur Zauberei ist Intelligenz (Zauberschutz {@dc 12}). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Der Otyugh kann auf magische Weise einfache Botschaften und Bilder an jede Kreatur im Umkreis von 120 Fuß übermitteln, die eine Sprache versteht. Diese Form der Telepathie erlaubt es der empfangenden Kreatur nicht, telepathisch zu antworten.",
	"The neo-otyugh makes three attacks: one with its bite and two with its tentacles.": "Der Neo-Notyugh macht drei Angriffe: einen mit seinem Biss und zwei mit seinen Tentakeln.",
	"Sir Ursas wears a ring of mind shielding and plate armor of fire resistance.": "Sir Ursas trägt einen Ring zur Abschirmung des Geistes und einen Plattenpanzer mit Feuerwiderstand.",
	"A melee weapon deals one extra die of its damage when Sir Ursas hits with it (included in his attack).": "Eine Nahkampfwaffe fügt einen zusätzlichen Würfel ihres Schadens zu, wenn Sir Ursas mit ihr trifft (in seinem Angriff enthalten).",
	"Sir Ursas makes three melee attacks or two ranged attacks.": "Sir Ursas führt drei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"Sir Ursas adds 3 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon.": "Sir Ursas addiert 3 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss er den Angreifer sehen und eine Nahkampfwaffe führen.",
	"Thessalar is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following artificer spells prepared:": "Thessalar ist ein Zauberwirker der Stufe 18. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz {@dc 16}, {@hit 8} um mit Zauberangriffen zu treffen). Er hat die folgenden Kunstfertigkeitszauber vorbereitet:",
	"Thessalar wields a {@item +1 dagger} coated with {@item Thessaltoxin|IMR|thessaltoxin poison} (see appendix C).": "Thessalar schwingt einen {@item +1 dagger}, der mit {@item Thessaltoxin|IMR|thessaltoxin poison} beschichtet ist (siehe Anhang C).",
	"Thessalar is accompanied by his {@creature Thessalar's homunculus|IMR}. If the {@spell mending} spell is cast on it, the homunculus regains {@dice 2d6} hit points.": "Thessalar wird von seinem {@creature Thessalar's homunculus|IMR} begleitet. Wenn der Zauber {@spell mending} auf ihn gewirkt wird, erhält der Homunkulus {@dice 2d6} Trefferpunkte zurück.",
	"Thessalar can cast {@spell greater restoration} if he has access to {@item Alchemist's Supplies|phb|alchemical supplies}.": "Thessalar kann {@spell greater restoration} wirken, wenn er Zugang zu {@item Alchemist's Supplies|phb|alchemical supplies} hat.",
	"{@atk rw} {@hit 4} to hit, range 30ft., one target. {@h}5 ({@damage 1d6 + 2}) acid damage.": "{@atk rw} {@hit 4} auf Treffer, Reichweite 30ft, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Säureschaden.",
	"The thessalkraken can breathe air and water.": "Die Thessalkraken können Luft und Wasser atmen.",
	"The thessalkraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Der Thessalkraken ignoriert schwieriges Gelände, und magische Effekte können seine Geschwindigkeit nicht verringern oder ihn {@condition restrained} werden lassen. Er kann 5 Fuß Bewegung aufwenden, um aus nichtmagischen Fesseln zu entkommen oder {@condition grappled} zu sein.",
	"The thessalkraken makes one bite attack and two tentacle attacks. It can replace each tentacle attack with one use of Fling.": "Der Thessalkrake macht eine Biss-Attacke und zwei Tentakel-Attacken. Er kann jede Tentakel-Attacke durch einen Einsatz von \"Schleudern\" ersetzen.",
	"The thessalkraken makes one tentacle attack.": "Der Thessalkrake führt einen Tentakelangriff aus.",
	"The thessalkraken uses Fling.": "Der Thessalkrake benutzt Fling.",
	"The two-headed crocodile can hold its breath for 15 minutes.": "Das zweiköpfige Krokodil kann seinen Atem 15 Minuten lang anhalten.",
	"When one of the crocodile's heads is asleep, its other head is awake.": "Wenn einer der Köpfe des Krokodils schläft, ist der andere Kopf wach.",
	"The two-headed crocodile makes two attacks with its bite.": "Das zweiköpfige Krokodil führt mit seinem Biss zwei Angriffe aus.",
	"When one of the owlbear's heads is asleep, its other head is awake.": "Wenn einer der Köpfe des Eulenbären schläft, ist sein anderer Kopf wach.",
	"The two-headed owlbear makes three attacks: two with its beaks and one with its claws.": "Der zweiköpfige Eulenbär führt drei Angriffe aus: zwei mit seinen Schnäbeln und einen mit seinen Klauen.",
	"While the construct is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Das Konstrukt befindet sich zwar auf derselben Dimension wie sein Meister, kann ihm aber auf magische Weise mitteilen, was es wahrnimmt, und die beiden können telepathisch kommunizieren.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Stich-Schaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Stich-Schaden.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) bludgeoning or piercing damage.": "{@atk mw} {@hit 3} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}4 ({@damage 1d6 + 1}) Schaden durch Wucht oder Stich.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Stich-Schaden.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 2d6 + 2}) Hiebschaden.",
	"{@atk mw} {@hit 8} to hit, reach 15 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage. If the target is Large or smaller, it is {@condition grappled} (escape {@dc 16}) and {@condition restrained} until the grapple ends. The neo-otyugh has two tentacles, each of which can grapple one target.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}10 ({@damage 1d10 + 5}) Schaden durch Wucht. Wenn das Ziel groß oder kleiner ist, ist es {@condition grappled} (Flucht {@dc 16}) und {@condition restrained}, bis der Haltegriff endet. Der Neo-Notyugh hat zwei Tentakel, von denen jeder ein Ziel packen kann.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Hiebschaden.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. and range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} auf Treffer, Reichweite 5 Fuß und Reichweite 20/60 Fuß, ein Ziel. {@h}11 ({@damage 2d6 + 4}) Stich-Schaden, oder 13 ({@damage 2d8 + 4}) Stich-Schaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}8 ({@damage 2d6 + 1}) Hiebschaden.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d4 + 8}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}13 ({@damage 2d4 + 8}) Schaden durch Wucht plus 7 ({@damage 2d6}) Feuerschaden.",
	"Any magic item that restores hit points and can be applied to a piercing or slashing weapon (a potion, an ointment, and so forth) causes a hit with that weapon to deal extra damage to Thessalar equal to the amount the item would normally heal.": "Jeder magische Gegenstand, der Trefferpunkte wiederherstellt und auf eine Stich- oder Hiebwaffe aufgetragen werden kann (ein Trank, eine Salbe usw.), fügt Thessalar bei einem Treffer mit dieser Waffe zusätzlichen Schaden in Höhe der Menge zu, die der Gegenstand normalerweise heilen würde.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage plus 5 ({@damage 1d10}) acid damage. If the target is a Medium or smaller creature {@condition grappled} by the thessalkraken, that creature is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the thessalkraken, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the thessalkraken's turns.": "{@atk mw} {@hit 12} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}20 ({@damage 3d8 + 7}) Stich-Schaden plus 5 ({@damage 1d10}) Säure-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer oder kleinerer Größe {@condition grappled}, die vom Thessalkraken verschluckt wird, endet der Greifhaken. Während des Verschluckens ist die Kreatur {@condition blinded} und {@condition restrained}, sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Thessalkraken und erleidet 21 ({@damage 6d6}) Säureschaden zu Beginn jeder Runde des Thessalkraken.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage, and the target is {@condition grappled} (escape {@dc 16}). Until this grapple ends, the target is {@condition restrained}. The thessalkraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 12} Treffer, Reichweite 20 ft., ein Ziel. {@h}17 ({@damage 3d6 + 7}) Hiebschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 16}). Bis zum Ende des Haltegriffs ist das Ziel {@condition restrained}. Der Thessalkraken hat zehn Tentakel, von denen jeder ein Ziel packen kann.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the target is {@condition restrained}, and that head of the crocodile can't bite another target.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d10 + 2}) Stichschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 12}). Bis zum Ende des Haltegriffs ist das Ziel {@condition restrained}, und der Kopf des Krokodils kann kein anderes Ziel beißen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@damage 1d10 + 5}) Stich-Schaden.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}14 ({@damage 2d8 + 5}) Hiebschaden.",
	"{@atk rw} {@hit 4} to hit, range 30 ft., one target. {@h}5 ({@damage 1d6 + 2}) acid damage.": "{@atk rw} {@hit 4} auf Treffer, Reichweite 30 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Säureschaden.",
	"The thessalkraken ignores {@quickref difficult terrain||3}, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Der Thessalkraken ignoriert {@quickref difficult terrain||3}, und magische Effekte können seine Geschwindigkeit nicht verringern oder ihn {@condition restrained} werden lassen. Er kann 5 Fuß Bewegung aufwenden, um aus nichtmagischen Fesseln zu entkommen oder {@condition grappled} zu sein.",
	"The ettin has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Der Ettin ist im Vorteil bei Weisheitsprüfungen (Wahrnehmung) und bei Rettungswürfen gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} und Stoßen {@condition unconscious}.",
	"The ettin's right head exhales fire in a 30-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 45 ({@damage 10d8}) fire damage on a failed save, or half as much damage on a successful one.": "Der rechte Kopf des Ettins stößt Feuer in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen {@dc 14} Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 45 ({@damage 10d8}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The ettin's left head exhales an icy blast in a 30-foot cone. Each creature in that area must make a {@dc 14} Constitution saving throw, taking 45 ({@damage 10d8}) cold damage on a failed save, or half as much damage on a successful one.": "Der linke Kopf des Ettins stößt einen eisigen Strahl aus, der einen Kegel von 30 Fuß umgibt. Jede Kreatur in diesem Bereich muss einen {@dc 14} Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 45 ({@damage 10d8}) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The ettin turns its magical gaze toward one creature that it can see within 120 feet of it. That target must make a {@dc 14} Wisdom saving throw. Unless the target is {@condition incapacitated}, it can avert its eyes to avoid the gaze and to automatically succeed on the save. If the target does so, it can't see the ettin until the start of the ettin's next turn. If the target looks at the ettin in the meantime, it must immediately make the save.": "Der Ettin richtet seinen magischen Blick auf eine Kreatur, die er im Umkreis von 120 Fuß sehen kann. Dieses Ziel muss einen {@dc 14} Rettungswurf in Weisheit ablegen. Wenn das Ziel nicht {@condition incapacitated} ist, kann es seine Augen abwenden, um dem Blick zu entgehen und den Schutzwurf automatisch zu bestehen. Wenn das Ziel dies tut, kann es den Ettin bis zum Beginn des nächsten Zuges des Ettins nicht sehen. Wenn das Ziel den Ätin in der Zwischenzeit ansieht, muss es den Schutzwurf sofort wiederholen.",
	"The target suffers the effect of the {@spell confusion} spell without making a saving throw. The effect lasts until the start of the ettin's next turn. The ettin doesn't need to concentrate on the spell.": "Das Ziel erleidet den Effekt des {@spell confusion} Zaubers, ohne einen Rettungswurf zu machen. Der Effekt hält bis zum Beginn des nächsten Zuges des Ettins an. Der Ettin muss sich nicht auf den Zauberspruch konzentrieren.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 6} auf Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d6 + 3}) Stichschaden, und das Ziel muss einen {@dc 11} Rettungswurf auf Konstitution bestehen oder mit Werratten-Lykanthropie verflucht werden.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk rw} {@hit 6} auf Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stichschaden, und das Ziel muss einen {@dc 11} Rettungswurf auf Konstitution bestehen oder mit Werratten-Lykanthropie verflucht werden.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious}. The target regains consciousness if it takes damage or if another creature takes an action to shake it.": "{@atk rw} {@hit 6} auf Treffer, Reichweite 80/320 Fuß, ein Ziel. {@h}7 ({@damage 1d8 + 3}) Stichschaden, und das Ziel muss einen {@dc 13} Rettungswurf auf die Konstitution bestehen oder 1 Stunde lang {@condition poisoned} sein. Wenn der Rettungswurf um 5 oder mehr misslingt, wird das Ziel ebenfalls {@condition unconscious}. Das Ziel erlangt das Bewusstsein wieder, wenn es Schaden erleidet oder wenn eine andere Kreatur eine Aktion durchführt, um es zu schütteln.",
	"Barbatos corrodes a nonmagical ferrous metal object he can see within 5 feet of himself. If the object isn't being worn or carried, the touch destroys a 1-foot cube of it. If the object is being worn or carried by a creature, the creature can make a {@dc 12} Dexterity saving throw to avoid Barbatos's touch.": "Barbatos verätzt einen nichtmagischen Gegenstand aus Eisenmetall, den er in einem Umkreis von 5 Fuß um sich herum sehen kann. Wenn der Gegenstand nicht getragen wird, zerstört die Berührung einen Würfel von 1 Fuß Kantenlänge. Wenn der Gegenstand von einer Kreatur getragen wird, kann diese einen {@dc 12} Rettungswurf auf Geschicklichkeit machen, um Barbatos' Berührung zu vermeiden.",
	"When a creature that can see the medusa's eyes starts its turn within 30 feet of the medusa, the medusa can force it to make a {@dc 14} Constitution saving throw if the medusa isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, a creature that fails the save begins to turn to metal, wood, or porcelain (the medusa's choice) and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  {@spell greater restoration} spell or other magic.": "Wenn eine Kreatur, die die Augen der Medusa sehen kann, ihren Zug innerhalb von 30 Fuß um die Medusa beginnt, kann die Medusa sie zwingen, einen {@dc 14} Rettungswurf auf Konstitution zu machen, wenn die Medusa nicht {@condition incapacitated} ist und die Kreatur sehen kann. Wenn der Rettungswurf um 5 oder mehr misslingt, ist die Kreatur sofort {@condition petrified}. Andernfalls beginnt eine Kreatur, die den Schutzwurf nicht besteht, sich in Metall, Holz oder Porzellan (nach Wahl der Medusa) zu verwandeln und ist {@condition restrained}. Die {@condition restrained} Kreatur muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen, wobei sie bei einem Fehlschlag zu {@condition petrified} wird oder der Effekt bei einem Erfolg beendet wird. Die Versteinerung hält an, bis die Kreatur durch den {@spell greater restoration}-Zauber oder andere Magie befreit wird.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "Wenn eine Kreatur nicht überrascht wird, kann sie zu Beginn ihres Zuges die Augen abwenden, um den Rettungswurf zu vermeiden. Wenn die Kreatur dies tut, kann sie die Medusa bis zum Beginn ihres nächsten Zuges nicht mehr sehen, dann kann sie ihre Augen wieder abwenden. Wenn die Kreatur die Medusa in der Zwischenzeit ansieht, muss sie den Schutzwurf sofort wiederholen.",
	"Grandfather Oak ejects spores at one creature it can see within 5 feet of it. The target must succeed on a {@dc 17} Constitution saving throw or be {@condition stunned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Großvater Eiche schleudert Sporen auf eine Kreatur im Umkreis von 5 Fuß, die sie sehen kann. Das Ziel muss einen Rettungswurf auf {@dc 17} Konstitution bestehen oder 1 Minute lang {@condition stunned} gelähmt sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg auf ihm selbst endet.",
	"Lynx has advantage on saving throws against spells and other magical effects.": "Luchs hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Moghadam overloads the thoughts of one creature within 5 feet of either himself or his artificial mind. The target must succeed on a {@dc 16} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage, and the next attack roll made against the target before the end of Moghadam's next turn has advantage.": "Moghadam überlastet die Gedanken einer Kreatur im Umkreis von 5 Fuß von ihm selbst oder seinem künstlichen Geist. Das Ziel muss einen {@dc 16} Intelligenz-Rettungswurf bestehen oder 22 ({@damage 4d8 + 4}) psychischen Schaden erleiden, und der nächste Angriffswurf gegen das Ziel vor dem Ende von Moghadams nächster Runde hat Vorteil.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 17} Constitution saving throw against disease or become {@condition poisoned} until the disease is cured. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ({@dice 1d10}) on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "{@atk mw} {@hit 8} Treffer, Reichweite 10 ft., ein Ziel. {@h}16 ({@damage 2d10 + 5}) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen {@dc 17} Rettungswurf gegen die Krankheit bestehen oder {@condition poisoned} werden, bis die Krankheit geheilt ist. Alle 24 Stunden muss das Ziel den Rettungswurf wiederholen, wobei sein Trefferpunktemaximum bei einem Fehlschlag um 5 ({@dice 1d10}) reduziert wird. Bei einem Erfolg ist die Krankheit geheilt. Das Ziel stirbt, wenn die Krankheit sein Trefferpunkte-Maximum auf 0 reduziert. Diese Reduzierung des Trefferpunkte-Maximums des Ziels hält an, bis die Krankheit geheilt ist.",
	"The neo-otyugh slams creatures {@condition grappled} by it into each other or a solid surface. Each creature must succeed on a {@dc 16} Constitution saving throw or take 15 ({@damage 3d6 + 5}) bludgeoning damage and be {@condition stunned} until the end of the neo-otyugh's next turn. On a successful save, the target takes half the bludgeoning damage and isn't {@condition stunned}.": "Der Neo-Notyugh schleudert Kreaturen {@condition grappled} in seiner Nähe gegeneinander oder gegen eine feste Oberfläche. Jede Kreatur muss einen {@dc 16} Rettungswurf auf die Konstitution bestehen oder 15 ({@damage 3d6 + 5}) Wuchtschaden erleiden und bis zum Ende des nächsten Zuges des Neo-Notyughs {@condition stunned} sein. Bei einem erfolgreichen Schutzwurf erleidet das Ziel die Hälfte des Wuchtschadens und ist nicht {@condition stunned}.",
	"Sir Ursas has advantage on saving throws against being {@condition frightened}.": "Sir Ursas hat einen Vorteil bei Rettungswürfen gegen Wesen {@condition frightened}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage, and if the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} auf Treffer, Reichweite 5 ft., ein Ziel. {@h}9 ({@damage 2d4 + 4}) Wuchtschaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, muss es einen {@dc 15} Rettungswurf auf Stärke bestehen oder wird {@condition prone} umgeworfen.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 15} Constitution saving throw. On a failed save, the target is affected as if by the {@spell polymorph} spell, transforming into a random {@filter beast|bestiary|type=beast|miscellaneous=!swarm} or a creature it has seen within the last 24 hours (as chosen by the DM). This effect lasts until the target finishes a long rest.": "{@atk mw,rw} {@hit 5} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Stichschaden, und das Ziel muss einen {@dc 15} Rettungswurf auf Konstitution bestehen. Bei einem misslungenen Schutzwurf wird das Ziel wie von einem {@spell polymorph}-Zauber betroffen und verwandelt sich in eine zufällige {@filter beast|bestiary|type=beast|miscellaneous=!swarm} oder eine Kreatur, die es in den letzten 24 Stunden gesehen hat (nach Wahl des DM). Dieser Effekt hält an, bis das Ziel eine lange Ruhepause beendet hat.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 slashing damage, and the target must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned} for 1 minute. If the saving throw fails by 5 or more, the target is instead {@condition poisoned} for 5 ({@dice 1d10}) minutes and {@condition unconscious} while {@condition poisoned} in this way.": "{@atk mw} {@hit 4} auf Treffer, Reichweite 5 Fuß, ein Ziel. {@h}1 Hiebschaden, und das Ziel muss einen {@dc 10} Rettungswurf auf die Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein. Misslingt der Rettungswurf um 5 oder mehr, wird das Ziel stattdessen {@condition poisoned} für 5 ({@dice 1d10}) Minuten und {@condition unconscious} solange {@condition poisoned} auf diese Weise angegriffen.",
	"If the thessalkraken takes 35 damage or more on a single turn from a creature inside it, it must succeed on a {@dc 23} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the thessalkraken. If the thessalkraken dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Wenn der Thessalkrake in einem einzigen Zug 35 Schaden oder mehr von einer Kreatur in seinem Inneren erleidet, muss er am Ende dieses Zuges einen {@dc 23} Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder auswürgen, die dann {@condition prone} in einen Raum innerhalb von 10 Fuß um den Thessalkraken fallen. Wenn der Thessalkrake stirbt, wird eine verschluckte Kreatur nicht mehr {@condition restrained} von ihm gehalten und kann mit einer Bewegungszeit von 10 Fuß aus dem Leichnam entkommen, indem sie {@condition prone} verlässt.",
	"One Medium or smaller object held or creature {@condition grappled} by the thessalkraken is thrown up to 40 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 16} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Ein mittelgroßes oder kleineres Objekt, das vom Thessalkraken gehalten wird, oder eine Kreatur {@condition grappled} wird bis zu 40 Fuß in eine zufällige Richtung geworfen und {@condition prone} umgestoßen. Wenn das geworfene Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 16} Rettungswurf in Geschicklichkeit bestehen oder denselben Schaden erleiden und umgeworfen werden {@condition prone}.",
	"The thessalkraken spits a glob of acid at a point it can see within 60 feet of it. Each creature within 10 feet of that point must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) acid damage on a failed save, or half as much damage on a successful one.": "Der Thessalkrake spuckt einen Säureklumpen auf einen Punkt, den er im Umkreis von 60 Fuß sehen kann. Jede Kreatur im Umkreis von 10 Fuß um diesen Punkt muss einen {@dc 18} Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 22 ({@damage 4d10}) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"While underwater, the thessalkraken expels an ink cloud in a 60-foot radius. The cloud spreads around corners, and that area is heavily obscured to creatures other than the thessalkraken. Each creature other than the thessalkraken that ends its turn there must succeed on a {@dc 18} Constitution saving throw, taking 16 ({@damage 3d10}) poison damage on a failed save, or half as much damage on a successful one. A strong current disperses the cloud, which otherwise disappears at the end of the thessalkraken's next turn.": "Unter Wasser stößt der Thessalkraken eine Tintenwolke in einem Radius von 60 Fuß aus. Die Wolke breitet sich um Ecken herum aus, und dieser Bereich ist für andere Kreaturen als den Thessalkraken stark verdunkelt. Jede Kreatur außer dem Thessalkraken, die ihren Zug dort beendet, muss einen Rettungswurf auf {@dc 18} Konstitution bestehen und erleidet bei einem misslungenen Rettungswurf 16 ({@damage 3d10}) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Eine starke Strömung vertreibt die Wolke, die ansonsten am Ende des nächsten Zuges des Thessalkraken verschwindet.",
	"The two-headed crocodile has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Das zweiköpfige Krokodil ist im Vorteil bei Weisheitsprüfungen (Wahrnehmung) und bei Rettungswürfen gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} und Stoßen {@condition unconscious}.",
	"The two-headed owlbear has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Der zweiköpfige Eulenbär ist im Vorteil bei Weisheitsprüfungen (Wahrnehmung) und bei Rettungswürfen gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} und Stoßen {@condition unconscious}."
}