{
	"Amble is a 12th-level spellcaster. Their spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Amble has the following druid spells prepared:": "Amble ist ein Zauberwirker der Stufe 12. Seine Zauberfähigkeit ist Weisheit (Zauberschutz {@dc 16}, {@hit 8} Trefferquote bei Zauberangriffen). Amble hat die folgenden Druidenzauber vorbereitet:",
	"At the start of a short or long rest, Amble can touch a point in space, and an {@condition invisible}, 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Zu Beginn einer kurzen oder langen Ruhepause kann Amble einen Punkt im Raum berühren, woraufhin eine {@condition invisible} Sphäre der Magie mit einem Radius von 30 Fuß erscheint, die auf diesen Punkt zentriert ist. Totale Deckung blockiert die Kugel.",
	"While within the sphere, Amble and their allies gain a +5 bonus to Dexterity (Stealth) and Wisdom (Perception) checks, and any light from open flames in the sphere isn't visible outside it.": "Solange sie sich in der Sphäre befinden, erhalten Amble und ihre Verbündeten einen Bonus von +5 auf Geschicklichkeits- (Verstohlenheit) und Weisheitsprüfungen (Wahrnehmung), und das Licht offener Flammen in der Sphäre ist außerhalb der Sphäre nicht sichtbar.",
	"The sphere vanishes at the end of the rest or when Amble leaves the sphere.": "Die Kugel verschwindet am Ende der Ruhezeit oder wenn Amble die Kugel verlässt.",
	"Amble can hold their breath for up to 1 hour at a time.": "Amble kann bis zu 1 Stunde am Stück die Luft anhalten.",
	"(As a Bonus Action) Amble can choose one creature they can see within 120 feet of them and spend up to {@dice 6d6} of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Als Bonusaktion) kann Amble eine Kreatur wählen, die er im Umkreis von 120 Fuß sehen kann, und bis zu {@dice 6d6} seines Würfelpools ausgeben. Würfle mit den ausgegebenen Würfeln und addiere sie zusammen. Das Ziel erhält eine Anzahl von Trefferpunkten zurück, die der Summe entspricht. Außerdem erhält das Ziel für jeden ausgegebenen Würfel 1 temporären Trefferpunkt. Amble erhält alle verbrauchten Würfel zurück, wenn er eine lange Ruhepause beendet.",
	"(As a Bonus Action) Amble may teleport up to 60 feet to an unoccupied space they can see.": "(Als Bonusaktion) Amble kann sich bis zu 60 Fuß in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"Amble magically polymorphs into a beast with a challenge rating of 1 or less, and can remain in this form for up to 6 hours. Amble's equipment melds with their new form. Amble reverts to their true form if they die or fall {@condition unconscious}. Amble can revert to their true form using a bonus action on their turn.": "Amble verwandelt sich auf magische Weise in eine Bestie mit einem Herausforderungswert von 1 oder weniger und kann bis zu 6 Stunden lang in dieser Form bleiben. Ambles Ausrüstung verschmilzt mit seiner neuen Form. Amble kehrt in seine wahre Form zurück, wenn er stirbt oder fällt {@condition unconscious}. Amble kann mit einer Bonusaktion in seinem Zug in seine wahre Form zurückkehren.",
	"Amble's game statistics are replaced by the statistics of the beast, but they retain their alignment, personality, and Intelligence, Wisdom, and Charisma scores. Amble also retains all their skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as Amble and the bonus in its stat block is higher, use the creature's bonus instead of Amble's.": "Die Spielstatistiken von Amble werden durch die Statistiken der Bestie ersetzt, aber sie behalten ihre Ausrichtung, Persönlichkeit und ihre Intelligenz-, Weisheits- und Charisma-Werte. Amble behält auch alle seine Fertigkeiten und Schutzwürfe, zusätzlich zu denen der Kreatur. Wenn die Kreatur dieselbe Fertigkeit wie Amble hat und der Bonus in ihrem Werteblock höher ist, wird der Bonus der Kreatur anstelle des Bonus von Amble verwendet.",
	"When Amble transforms, they assume the beast's hit points and Hit Dice. When Amble reverts to their normal form, they return to the number of hit points they had before they transformed. However, if Amble reverts as a result of dropping to 0 hit points, any excess damage carries over their normal form.": "Wenn Amble sich verwandelt, übernimmt er die Trefferpunkte und Trefferwürfel der Bestie. Wenn Amble in seine normale Form zurückkehrt, erhält er wieder die Anzahl der Trefferpunkte, die er vor seiner Verwandlung hatte. Wenn Amble sich jedoch zurückverwandelt, weil er auf 0 Trefferpunkte gefallen ist, wird jeglicher überschüssige Schaden auf seine normale Form übertragen.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's concentration on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble können nicht zaubern, und ihre Fähigkeit zu sprechen oder irgendeine Handlung auszuführen, die ihre Hände erfordert, ist auf die Fähigkeiten ihrer Tierform beschränkt. Die Verwandlung unterbricht jedoch nicht die Konzentration von Amble auf einen bereits gewirkten Zauber und hindert sie auch nicht daran, Aktionen auszuführen, die Teil eines Zaubers sind.",
	"Fhenimore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Fhenimore hat einen Vorteil bei Nahkampf-Angriffswürfen gegen Kreaturen, die nicht alle ihre Trefferpunkte haben.",
	"Gar is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following druid spells prepared:": "Gar ist ein Zauberwirker der Stufe 13. Seine Zauberfertigkeit ist Weisheit (Zauberschutz {@dc 18}, {@hit 10} Trefferquote bei Zauberangriffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"Gar can breathe air and water.": "Gar kann Luft und Wasser atmen.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Wenn Gar ein Rettungswurf misslingt, kann er stattdessen einen Erfolg wählen.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar kann auf flüssigen Oberflächen stehen und sich bewegen, als wären sie fester Boden.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Except for {@item Wave} and his claw, anything he was wearing or carrying is left behind.": "Wenn Gar auf 0 Trefferpunkte fällt, kollabiert sein Körper in eine Lache aus dunklem Wasser, die sich schnell auflöst. Bis auf {@item Wave} und seine Klaue bleibt alles, was er getragen hat, zurück.",
	"Gar makes two melee attacks, one with his claw and one with {@item Wave}.": "Gar macht zwei Nahkampfangriffe, einen mit seiner Klaue und einen mit {@item Wave}.",
	"Power ripples out in a 60-foot radius sphere from a point within range (150 ft.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "Die Macht breitet sich in einem Radius von 60 Fuß von einem Punkt in Reichweite (150 Fuß) aus, während der Wille von Umberlee alle in ihrer wässrigen Umarmung beeinflusst. Jede Kreatur in diesem Bereich muss einen {@dc 18} Konstitutionsschutzwurf bestehen. Bei einem misslungenen Schutzwurf kann die Kreatur keine Reaktionen einsetzen, ihre Geschwindigkeit wird halbiert und sie kann nicht mehr als einen Angriff in ihrem Zug durchführen. Außerdem kann die Kreatur in ihrem Zug entweder eine Aktion oder eine Bonusaktion ausführen, aber nicht beides. Diese Effekte halten 1 Minute lang an. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen und den Effekt für sich selbst mit einem erfolgreichen Rettungswurf beenden. Dies betrifft nur Ziele, die untergetaucht sind oder im Wasser treiben. Gar Shatterkeel und alle Untoten, die ihm dienen, sind gegen diesen Effekt immun.",
	"Gar moves up to his speed without provoking opportunity attacks.": "Gar bewegt sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"Gar makes one attack with his claw.": "Gar macht einen Angriff mit seiner Klaue.",
	"Gar makes one attack with {@item Wave} with advantage.": "Gar macht einen Angriff mit {@item Wave} mit Vorteil.",
	"Shoalar's innate spellcasting ability is Constitution (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He can innately cast the following spells:": "Shoalars angeborene Fähigkeit zur Zauberei ist Konstitution (Zauberschutz {@dc 14}, {@hit 6} um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken:",
	"Shoalar is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar ist ein Zauberwirker der Stufe 7. Seine Zauberfähigkeit ist Charisma (Zauberschutz {@dc 15}, {@hit 7} um mit Zauberangriffen zu treffen). Er kennt die folgenden Zaubersprüche des Hexers:",
	"Shoalar can breathe air and water.": "Shoalar kann Luft und Wasser atmen.",
	"The kraken can breathe air and water.": "Der Krake kann Luft und Wasser atmen.",
	"The kraken makes two tentacle attacks, each of which it can replace with one use of Fling.": "Der Krake führt zwei Tentakelangriffe aus, die er jeweils durch einen Einsatz von Fling ersetzen kann.",
	"If the target is a Medium or smaller creature {@condition grappled} by the kraken, that creature is swallowed and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the kraken, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the kraken's turns. One Medium or two smaller creatures can be swallowed at the same time.": "Wenn das Ziel eine mittlere oder kleinere Kreatur {@condition grappled} des Kraken ist, wird diese Kreatur verschluckt und der Griff endet. Während des Verschluckens ist die Kreatur {@condition blinded} und {@condition restrained}, sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Kraken und erleidet 21 ({@damage 6d6}) Säureschaden zu Beginn jeder Runde des Kraken. Ein Medium oder zwei kleinere Kreaturen können gleichzeitig verschluckt werden.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a {@dc 23} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in spaces within 10 feet of the kraken. If the kraken dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Wenn der Krake in einer einzigen Runde 35 Schaden oder mehr von einer Kreatur in seinem Inneren erleidet, muss der Krake am Ende dieser Runde einen {@dc 23} Konstitutionswettkampf bestehen oder alle verschluckten Kreaturen erbrechen, die dann {@condition prone} in einem Umkreis von 10 Fuß um den Kraken fallen. Wenn der Krake stirbt, wird eine verschluckte Kreatur nicht mehr {@condition restrained} von ihm gehalten und kann dem Leichnam mit einer Bewegungszeit von 10 Fuß entkommen, indem sie {@condition prone} verlässt.",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 90 feet of it. The target must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Der Krake erschafft auf magische Weise einen Blitz, der ein Ziel treffen kann, das der Krake im Umkreis von 90 Fuß sehen kann. Das Ziel muss einen {@dc 18} Schutzwurf auf Geschicklichkeit ablegen und erleidet bei einem misslungenen Schutzwurf 22 ({@damage 4d10}) Blitzschaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 6} Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Hiebschaden.",
	"{@atk mw} {@hit 6} to hit ({@hit 8} to hit with shillelagh), reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 6} Treffer ({@hit 8} Treffer mit Knüppel), Reichweite 5 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Wuchtschaden, oder 8 ({@damage 1d8 + 4}) Wuchtschaden mit Knüppel.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}). Until the grapple ends, Gar can't attack other creatures with his claw.": "{@atk mw} {@hit 8} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}10 ({@damage 2d6 + 3}) Wuchtschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 16}). Bis der Haltegriff endet, kann Gar keine anderen Kreaturen mit seiner Klaue angreifen.",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage or 10 ({@damage 1d8 + 6}) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "{@atk mw,rw} {@hit 11} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}9 ({@damage 1d6 + 6}) Stich-Schaden oder 10 ({@damage 1d8 + 6}) Stich-Schaden, wenn mit zwei Händen benutzt. Wenn Gar mit dieser Waffe einen kritischen Treffer erzielt, erleidet das Ziel zusätzlichen nekrotischen Schaden in Höhe der Hälfte seiner maximalen Trefferpunkte.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 4} auf Treffer, Reichweite 5 ft. oder auf Distanz 20/60 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Stich-Schaden.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage.": "{@atk mw} {@hit 12} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}20 ({@damage 3d8 + 7}) Stich-Schaden.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 20}). Until the grapple ends, the target is {@condition restrained}. The kraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 12} Treffer, Reichweite 20 ft., ein Ziel. {@h}17 ({@damage 3d6 + 7}) Wuchtschaden, und das Ziel ist {@condition grappled} (Flucht {@dc 20}). Bis zum Ende des Haltegriffs ist das Ziel {@condition restrained}. Der Krake hat zehn Tentakel, von denen jeder ein Ziel packen kann.",
	"One Medium or smaller object held or creature {@condition grappled} by the kraken is thrown up to 40 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Ein mittelgroßes oder kleineres Objekt, das vom Kraken gehalten wird, oder eine Kreatur {@condition grappled} wird bis zu 40 Fuß in eine zufällige Richtung geworfen und {@condition prone} umgestoßen. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen {@dc 13} Schutzwurf auf Geschicklichkeit bestehen oder den gleichen Schaden erleiden und umgeworfen werden {@condition prone}."
}