{
	"Emo shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Emo schießt drei der folgenden magischen Augenstrahlen nach dem Zufallsprinzip (Duplikate werden neu gewürfelt) und wählt dabei ein bis drei Ziele aus, die er im Umkreis von 120 Fuß sehen kann:",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or fall {@condition prone} with laughter, becoming {@condition incapacitated} and unable to stand up for 1 minute or until Emo harms the creature. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Die anvisierte Kreatur muss einen {@dc 14} Weisheitswurf bestehen oder sie fällt {@condition prone} vor Lachen, wird {@condition incapacitated} und kann 1 Minute lang nicht mehr aufstehen oder bis Emo der Kreatur Schaden zufügt. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"The targeted creature must succeed on a {@dc 15} Intelligence saving throw. On a failed save, the target is overcome by sorrow and takes {@damage 3d6} psychic damage, and it can't take a reaction until the end of its next turn. On its next turn, it can use either an action or a bonus action, not both. On a successful save, the target takes half as much damage and suffers none of the other effects.": "Die anvisierte Kreatur muss einen {@dc 15} Intelligenzschutzwurf bestehen. Bei einem misslungenen Schutzwurf wird das Ziel von Traurigkeit überwältigt und erleidet {@damage 3d6} psychischen Schaden und kann bis zum Ende seines nächsten Zuges keine Reaktion ausführen. In seinem nächsten Zug kann es entweder eine Aktion oder eine Bonusaktion ausführen, nicht beides. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden und erleidet keinen der anderen Effekte.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be compelled to duel with Emo for 1 minute. The target has disadvantage on attack rolls against creatures other than Emo and must make a Wisdom saving throw each time it attempts to move more than 30 feet away from Emo.": "Die anvisierte Kreatur muss einen {@dc 14} Weisheitswurf bestehen oder wird 1 Minute lang zum Duell mit Emo gezwungen. Das Ziel hat bei Angriffswürfen gegen andere Kreaturen als Emo einen Nachteil und muss jedes Mal einen Weisheitswurf machen, wenn es versucht, sich mehr als 30 Fuß von Emo zu entfernen.",
	"The targeted creature must succeed on a {@dc 15} Intelligence saving throw or lose the ability to distinguish friend from foe, regarding all creatures it can see as enemies for 1 minute. Each time the target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Die anvisierte Kreatur muss einen {@dc 15} Intelligenzschutzwurf bestehen oder sie verliert die Fähigkeit, Freund und Feind zu unterscheiden, und betrachtet alle Kreaturen, die sie sehen kann, für 1 Minute als Feinde. Jedes Mal, wenn die Zielperson Schaden erleidet, kann sie den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Whenever the affected creature targets another creature with an attack, spell, or other ability, it must choose the target at random from among the creatures it can see within range of the attack, spell, or other ability it's using. If an enemy provokes an opportunity attack from the affected creature, the creature must make that attack if it is able to.": "Immer wenn die betroffene Kreatur eine andere Kreatur mit einem Angriff, Zauber oder einer anderen Fähigkeit angreift, muss sie das Ziel zufällig unter den Kreaturen wählen, die sie innerhalb der Reichweite des Angriffs, Zaubers oder der anderen Fähigkeit, die sie benutzt, sehen kann. Wenn ein Feind einen Gelegenheitsangriff der betroffenen Kreatur provoziert, muss die Kreatur diesen Angriff ausführen, wenn sie dazu in der Lage ist.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute.": "Die anvisierte Kreatur muss einen {@dc 14} Weisheitswurf bestehen oder 1 Minute lang {@condition frightened} sein.",
	"The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"The targeted creature must succeed on a {@dc 14} Intelligence saving throw. On a successful save, the target takes {@damage 5d10} psychic damage, and the spell ends. On a failed save, the target takes {@damage 5d10} psychic damage and perceives itself to be confined within an illusory stone cell for 1 minute. The target can't see or hear anything beyond the cell and is {@condition restrained}.": "Die anvisierte Kreatur muss einen {@dc 14} Intelligenzschutzwurf bestehen. Bei einem erfolgreichen Schutzwurf erleidet das Ziel {@damage 5d10} psychischen Schaden, und der Zauber endet. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 5d10} psychischen Schaden und sieht sich 1 Minute lang in einer illusorischen Steinzelle gefangen. Das Ziel kann außerhalb der Zelle nichts sehen oder hören und ist {@condition restrained}.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or become {@condition charmed} for 1 minute. While the target is {@condition charmed} in this way, it must use its action before moving on each of its turns to make a melee attack against a creature that Emo chooses. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Die anvisierte Kreatur muss einen {@dc 14} Weisheitswurf bestehen oder wird 1 Minute lang {@condition charmed}. Solange das Ziel auf diese Weise {@condition charmed} ist, muss es seine Aktion nutzen, bevor es sich in jeder seiner Runden bewegt, um einen Nahkampfangriff gegen eine Kreatur zu führen, die Emo auswählt. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"The targeted creature must succeed on a {@dc 15} Constitution saving throw against poison. On a failed save, the target is enveloped in sphere of yellow, nauseating gas and spends its action on its next turn retching and reeling.": "Die anvisierte Kreatur muss einen {@dc 15} Konstitutionswettkampf gegen Gift bestehen. Bei einem misslungenen Schutzwurf wird das Ziel in eine Kugel aus gelbem, ekelerregendem Gas gehüllt und verbringt seine Aktion in der nächsten Runde mit Würgen und Taumeln.",
	"The targeted creature must succeed on a": "Die anvisierte Kreatur muss einen Erfolg bei einem",
	"{@dc 15} Dexterity saving throw or be {@condition blinded} by a spray of color until the end of its next turn.": "{@dc 15} Geschicklichkeits-Sicherungswurf, oder er wird bis zum Ende seines nächsten Zuges {@condition blinded} von einem Farbstrahl getroffen.",
	"{@dc 16} Wisdom saving throw or be {@condition charmed} by Emo for 1 hour or until Emo harms the creature.": "{@dc 16} Weisheitswurf oder {@condition charmed} von Emo für 1 Stunde oder bis Emo die Kreatur schädigt.",
	"Mr. Greystone has advantage on saving throws against being {@condition frightened}.": "Herr Greystone hat einen Vorteil bei Rettungswürfen gegen das Wesen {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when Mr. Greystone hits with it (included in the attack).": "Eine Nahkampfwaffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn Mr. Greystone mit ihr trifft (im Angriff enthalten).",
	"Mr. Greystone makes two melee attacks or two ranged attacks.": "Mr. Greystone führt zwei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}11 ({@damage 2d6 + 4}) Schaden durch Wucht.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 5} bis zum Treffer, Reichweite 30/120 Fuß, ein Ziel. {@h}5 ({@damage 1d6 + 2}) Stich-Schaden."
}