{
	"If the spider is motionless, has its eyes and mouth closed, and has its legs wrapped around its body at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the spider move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the spider is anything other than an asteroid.": "Wenn die Spinne zu Beginn des Kampfes bewegungslos ist, ihre Augen und ihren Mund geschlossen hat und ihre Beine um ihren Körper gewickelt sind, hat sie einen Vorteil bei ihrem Initiativwurf. Wenn eine Kreatur die Spinne nicht beobachtet hat, muss sie einen {@dc 18} Intelligenztest (Erkundung) bestehen, um zu erkennen, dass es sich bei der Spinne um etwas anderes als einen Asteroiden handelt.",
	"The spider doesn't require air.": "Die Spinne braucht keine Luft.",
	"The spider makes two Web Strand attacks, uses Reel, and makes two Bite attacks.": "Die Spinne führt zwei Netzstrang-Attacken aus, benutzt Spulen und führt zwei Biss-Attacken aus.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 13} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}21 ({@damage 3d8 + 8}) Stich-Schaden plus 10 ({@damage 3d6}) Säure-Schaden.",
	"{@atk rw} {@hit 13} to hit, reach 120 ft., one creature. {@h}The target is {@condition grappled} (escape {@dc 18}). The web strand can be attacked and destroyed (AC 12; 20 hit points; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage). The spider can grapple up to six creatures at a time using its web strands.": "{@atk rw} {@hit 13} zu treffen, Reichweite 120 Fuß, eine Kreatur. {@h}Das Ziel ist {@condition grappled} (Flucht {@dc 18}). Der Netzstrang kann angegriffen und zerstört werden (AC 12; 20 Trefferpunkte; Verwundbarkeit gegen Feuerschaden; Immunität gegen Wucht, Gift und psychischen Schaden). Die Spinne kann bis zu sechs Kreaturen gleichzeitig mit ihren Netzsträngen packen.",
	"The spider pulls each creature {@condition grappled} by it up to 60 feet straight toward itself.": "Die Spinne zieht jede Kreatur {@condition grappled}, die sich in ihrer Nähe befindet, bis zu 60 Fuß direkt zu sich heran.",
	"The spider weaves a magical web around a spelljamming ship it can see within 120 feet of itself. The web lasts for 1 minute and suppresses the magic of any spelljamming helm aboard the ship. Decks and other surfaces of the ship that aren't enclosed become difficult terrain until the effect ends. The web is impervious to damage but is destroyed by a successful casting of {@spell dispel magic} ({@dc 18}).": "Die Spinne webt ein magisches Netz um ein verzauberndes Schiff, das sie in einem Umkreis von 120 Fuß um sich herum sieht. Das Netz hält 1 Minute lang an und unterdrückt die Magie aller Spelljamming-Helme an Bord des Schiffes. Decks und andere Oberflächen des Schiffes, die nicht eingeschlossen sind, werden zu schwierigem Terrain, bis der Effekt endet. Das Netz ist unempfindlich gegen Schaden, wird aber durch einen erfolgreichen Zauber von {@spell dispel magic} ({@dc 18}) zerstört.",
	"The horror doesn't require air, food, drink, or sleep.": "Das Grauen braucht keine Luft, kein Essen, kein Trinken und keinen Schlaf.",
	"The horror makes one Bite attack and two Rotating Saw attacks, or it makes two Lightning Jolt attacks.": "Der Schrecken führt einen Biss-Angriff und zwei Angriffe mit der rotierenden Säge aus, oder er führt zwei Angriffe mit einem Blitzstoß aus.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}6 ({@damage 1d8 + 2}) Stich-Schaden.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}4 ({@damage 1d4 + 2}) Hiebschaden.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one target. {@h}7 ({@damage 1d10 + 2}) lightning damage.": "{@atk rs} {@hit 4} bis Treffer, Reichweite 120 Fuß, ein Ziel. {@h}7 ({@damage 1d10 + 2}) Blitzschaden.",
	"The horror attaches to a spelljamming helm it can see within 5 feet of itself and attunes to the helm instantly. If another creature is already attuned to the helm, that creature's attunement to the helm ends when the horror's attunement begins. The horror can operate the helm even though it isn't a spellcaster. The horror can detach from the helm as a bonus action, which ends its attunement to the helm.": "Das Grauen setzt sich an einen Zauberstopp-Helm, den es im Umkreis von 5 Fuß um sich herum sehen kann, und stimmt sich sofort auf den Helm ein. Wenn eine andere Kreatur bereits auf den Helm eingestimmt ist, endet die Einstimmung dieser Kreatur auf den Helm, wenn die Einstimmung des Grauens beginnt. Der Schrecken kann den Helm bedienen, auch wenn er kein Zauberer ist. Der Schrecken kann sich als Bonusaktion vom Helm lösen, was seine Einstimmung auf den Helm beendet.",
	"The lich casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 17}): At will: detect magic, mage hand, prestidigitation": "Der Lich wirkt einen der folgenden Zauber, wobei er Intelligenz als Zauberfähigkeit verwendet (Zauberschutz {@dc 17}): Nach Belieben: Magie entdecken, Magierhand, Prestidigitation",
	"Inside the lich's torso dwells a wormlike parasite that contains the lich's soul. When the lich dies, it implodes into the parasite, which then vanishes into the Far Realm. In {@dice 2d4} days, the parasite causes the lich to reappear within {@dice 1d4} miles of where it died. If the lich died inside a magic circle cast to contain Undead, the lich instead reappears as an otyugh with all the lich's memories.": "Im Torso des Lichs wohnt ein wurmartiger Parasit, der die Seele des Lichs enthält. Wenn der Lich stirbt, implodiert er in den Parasiten, der dann in das Ferne Reich verschwindet. Nach {@dice 2d4} Tagen lässt der Parasit den Lich in einem Umkreis von {@dice 1d4} Meilen um seinen Todesort wieder auftauchen. Wenn der Lich innerhalb eines magischen Kreises gestorben ist, der Untote einschließt, erscheint der Lich stattdessen als Otyugh mit allen Erinnerungen des Lichs.",
	"The lich doesn't need air, food, drink, or sleep.": "Der Lich braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The lich makes one Parasitic Tentacle attack or uses Spellcasting. The lich also uses Psychic Whisper twice.": "Der Lich führt einen Angriff mit Parasitischen Tentakeln durch oder setzt Zauberei ein. Der Lich setzt außerdem zweimal Psychisches Flüstern ein.",
	"Immediately after taking damage, the lich, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "Unmittelbar nachdem der Lich Schaden erlitten hat, teleportiert er sich zusammen mit der Ausrüstung, die er trägt, auf magische Weise bis zu 60 Fuß weit in einen unbesetzten Raum, den er sehen kann.",
	"A spellcaster can use the fractine as a substitute focus when casting the {@spell scrying} spell or similar magic, provided the spellcaster and the fractine are within 5 feet of each other.": "Ein Zaubernder kann die Fraktine als Ersatzfokus verwenden, wenn er den {@spell scrying}-Zauber oder eine ähnliche Magie wirkt, vorausgesetzt, der Zaubernde und die Fraktine befinden sich in einem Umkreis von 5 Fuß voneinander.",
	"The fractine can occupy another creature's space and vice versa. It can move through other creatures and objects as if they were difficult terrain, but it takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Die Fraktine kann den Raum einer anderen Kreatur einnehmen und umgekehrt. Sie kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain, aber sie erleidet 5 ({@damage 1d10}) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beendet.",
	"The fractine doesn't require air, drink, or sleep.": "Die Fraktine braucht keine Luft, kein Trinken und keinen Schlaf.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}24 ({@damage 8d6}) force damage.": "{@atk ms} {@hit 5} Treffer, Reichweite 5 ft., ein Ziel. {@h}24 ({@damage 8d6}) Kraftschaden.",
	"The demiplane moves with the fractine, has indestructible and opaque walls, and is only as big as it needs to be to contain the target, which doesn't suffer from hunger or thirst while imprisoned. No other creature can enter the demiplane, and the fractine can't be harmed from within the demiplane.": "Die Dämmebene bewegt sich mit dem Fraktin, hat unzerstörbare und undurchsichtige Wände und ist nur so groß, wie sie sein muss, um das Ziel zu fassen, das nicht an Hunger oder Durst leidet, während es gefangen ist. Keine andere Kreatur kann die Dämmebene betreten, und das Fraktin kann innerhalb der Dämmebene nicht verletzt werden.",
	"The fractine can imprison only one creature at a time and can release that creature as a bonus action. If the fractine is reduced to 0 hit points, any creature in the fractine's demiplane is released instantly. A released creature reappears in an unoccupied space as close to the fractine (or where it died) as possible. A creature can leave the demiplane on its own by using magic that enables planar travel, such as the {@spell plane shift} spell.": "Die Fraktine kann jeweils nur eine Kreatur gefangen halten und diese als Bonusaktion freilassen. Wenn die Fraktine auf 0 Trefferpunkte reduziert wird, wird jede Kreatur in der Demiplane der Fraktine sofort freigelassen. Eine freigelassene Kreatur taucht an einem unbesetzten Ort wieder auf, der so nah wie möglich an der Fraktine (oder an der Stelle, an der sie gestorben ist) liegt. Eine Kreatur kann die Demiplane aus eigener Kraft verlassen, indem sie Magie einsetzt, die planares Reisen ermöglicht, wie z.B. den {@spell plane shift}-Zauber.",
	"When a Large fractine that has at least 10 hit points remaining takes bludgeoning, piercing, slashing, or thunder damage from any source, it splits into two Medium fractines. The new fractines occupy the space formerly occupied by the original fractine, and each new fractine has hit points equal to half the original's, rounded down. If the original fractine had a creature trapped in its demiplane, that creature is released when the fractine splits, reappearing in an unoccupied space as close to the new fractines as possible.": "Wenn eine Große Fraktine, die noch mindestens 10 Trefferpunkte hat, durch eine beliebige Quelle Wucht-, Stich-, Hieb- oder Donnerschaden erleidet, spaltet sie sich in zwei Mittlere Fraktinen. Die neuen Fraktine nehmen den Platz ein, der zuvor von der ursprünglichen Fraktine eingenommen wurde, und jede neue Fraktine hat die Hälfte der Trefferpunkte der ursprünglichen Fraktine, abgerundet. Wenn die ursprüngliche Fraktine eine Kreatur in ihrer Dämmebene gefangen hatte, wird diese Kreatur freigelassen, wenn sich die Fraktine aufspaltet, und taucht in einem unbesetzten Raum so nahe wie möglich bei den neuen Fraktinen wieder auf.",
	"If it has at least 1 hit point, the gadabout can generate an air envelope around itself when in a vacuum. This air envelope can sustain the gadabout and one other creature in its space indefinitely.": "Wenn er mindestens 1 Trefferpunkt hat, kann der Gadabout eine Lufthülle um sich herum erzeugen, wenn er sich in einem Vakuum befindet. Diese Lufthülle kann den Gadabout und eine weitere Kreatur in seinem Raum unbegrenzt am Leben erhalten.",
	"The gadabout doesn't require food or sleep.": "Der Gadabout braucht weder Essen noch Schlaf.",
	"The gadabout makes two Branch attacks.": "Der Gadabout macht zwei Zweig-Angriffe.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d4 + 1}) Hiebschaden.",
	"The gadabout enters the space of a willing Medium or Small creature within 5 feet of itself and gently wraps its branches around the target. The target is {@condition grappled} (escape {@dc 0}). Any attempt by the target to escape the grapple causes the gadabout to use its reaction to move into the nearest unoccupied space. While {@condition grappled} by the gadabout, the target determines where the gadabout moves on the gadabout's turns and accompanies the gadabout wherever it goes.": "Der Gadabout betritt den Raum einer willigen mittleren oder kleinen Kreatur im Umkreis von 5 Fuß und wickelt seine Äste sanft um das Ziel. Das Ziel ist {@condition grappled} (Flucht {@dc 0}). Jeder Versuch des Ziels, sich aus dem Griff zu befreien, veranlasst den Gadabout, seine Reaktion zu nutzen, um sich in den nächsten unbesetzten Raum zu bewegen. Solange sich der Gadabout {@condition grappled} in seiner Nähe befindet, bestimmt das Ziel, wohin sich der Gadabout bewegt, und begleitet den Gadabout, wohin er auch geht.",
	"The goon balloon doesn't require air, food, or drink.": "Der Goon-Ballon braucht weder Luft noch Essen oder Trinken.",
	"The goon balloon makes two Claw attacks.": "Der Goon-Ballon führt zwei Klauenangriffe aus.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit 2} Treffer, Reichweite 5 ft., ein Ziel. {@h}3 ({@damage 1d6}) Hiebschaden.",
	"The goon balloon moves up to 20 feet vertically in one direction without provoking opportunity attacks. If it ends this movement suspended in the air, it hovers in place. It can't be knocked {@condition prone} while airborne.": "Der Goon-Ballon bewegt sich bis zu 20 Fuß vertikal in eine Richtung, ohne Gelegenheitsangriffe zu provozieren. Wenn er diese Bewegung in der Luft schwebend beendet, schwebt er an Ort und Stelle. Er kann nicht umgestoßen werden {@condition prone}, während er in der Luft schwebt.",
	"The beast deals double damage to objects and structures.": "Die Bestie verursacht doppelten Schaden an Objekten und Strukturen.",
	"The beast makes two Claw attacks and one Tusk attack.": "Die Bestie führt zwei Klauenangriffe und einen Stoßzahnangriff aus.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage.": "{@atk mw} {@hit 13} bis zum Treffer, Reichweite 15 Fuß, ein Ziel. {@h}17 ({@damage 2d8 + 8}) Hiebschaden.",
	"The beast magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Die Bestie teleportiert sich mitsamt der Ausrüstung, die sie trägt, auf magische Weise bis zu 120 Fuß weit in einen unbesetzten Raum, den sie sehen kann.",
	"The beast makes one Tusk attack.": "Die Bestie führt einen Stoßzahn-Angriff durch.",
	"The beast moves up to its speed without provoking opportunity attacks, then makes two Tusk attacks.": "Die Bestie bewegt sich bis zu ihrer Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren, und führt dann zwei Stoßzahnangriffe aus.",
	"The parasite doesn't require air or sleep.": "Der Parasit braucht weder Luft noch Schlaf.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}12 ({@damage 3d6 + 2}) necrotic damage, and the parasite attaches to the target. While attached, the parasite can't make Cling attacks. The parasite can detach itself by spending 5 feet of its movement. As an action, a creature within reach of the parasite can try to detach it, doing so with a successful {@dc 14} Strength check.": "{@atk mw} {@hit 4} Treffer, Reichweite 5 ft., eine Kreatur. {@h}12 ({@damage 3d6 + 2}) nekrotischer Schaden, und der Parasit heftet sich an das Ziel. Solange er angeheftet ist, kann der Parasit keine Klammerangriffe durchführen. Der Parasit kann sich ablösen, indem er 5 Fuß seiner Bewegung aufwendet. Als Aktion kann eine Kreatur in Reichweite des Parasiten versuchen, ihn mit einer erfolgreichen {@dc 14} Stärkeprobe abzulösen.",
	"The parasite deals 12 ({@damage 3d6 + 2}) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead. The parasite regains hit points equal to the damage taken.": "Der Parasit fügt einer Kreatur, an die er physisch gebunden ist, 12 ({@damage 3d6 + 2}) nekrotischen Schaden zu, vorausgesetzt, diese Kreatur ist kein Konstrukt oder Untoter. Der Parasit erhält Trefferpunkte in Höhe des erlittenen Schadens zurück.",
	"The parasite casts the {@spell suggestion} spell, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}).": "Der Parasit wirkt den {@spell suggestion}-Zauber, der keine Zauberkomponenten benötigt und Intelligenz als Zauberfähigkeit verwendet (Zauberschutz {@dc 13}).",
	"The star lancer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Der Star Lancer provoziert keine Gelegenheitsangriffe, wenn er außerhalb der Reichweite eines Feindes fliegt.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage. If the star lancer moved at least 20 feet straight toward the target immediately before the hit, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@h}7 ({@damage 1d6 + 4}) Stich-Schaden. Wenn sich der Sternlanzenreiter unmittelbar vor dem Treffer mindestens 20 Fuß direkt auf das Ziel zubewegt hat, erleidet das Ziel zusätzlich 10 ({@damage 3d6}) Stich-Schaden.",
	"The star lancer and one creature riding it (chosen by the star lancer) magically turn {@condition invisible}. This effect lasts until the star lancer or a creature riding it attacks or casts a spell, or until the star lancer's concentration ends (as if concentrating on a spell). Any equipment worn or carried by the {@condition invisible} creatures is also {@condition invisible} for the duration of the Invisibility Cloak.": "Der Sternentänzer und eine Kreatur, die auf ihm reitet (vom Sternentänzer gewählt), verwandeln sich magisch {@condition invisible}. Dieser Effekt hält an, bis der Sterntänzer oder eine Kreatur auf ihm angreift oder einen Zauber wirkt oder bis die Konzentration des Sterntänzers endet (als ob er sich auf einen Zauber konzentrieren würde). Jegliche Ausrüstung, die von den {@condition invisible} Kreaturen getragen wird, ist für die Dauer des Unsichtbarkeitsmantels ebenfalls {@condition invisible}.",
	"The yggdrasti has {@dice 1d4 + 2} cavities in its trunk. Each cavity is big enough to hold one Medium creature, two Small creatures, or eight Tiny creatures. A creature inside a cavity has three-quarters cover against attacks and other effects that originate outside the cavity. The yggdrasti's cavities aren't connected to one another.": "Der Yggdrasti hat {@dice 1d4 + 2} Hohlräume in seinem Rumpf. Jede Höhle ist groß genug, um eine mittlere Kreatur, zwei kleine Kreaturen oder acht winzige Kreaturen aufzunehmen. Eine Kreatur, die sich in einer Höhle befindet, ist zu drei Vierteln gegen Angriffe und andere Effekte geschützt, die von außerhalb der Höhle ausgehen. Die Höhlen des Yggdrasti sind nicht miteinander verbunden.",
	"If the yggdrasti is motionless and rooted in the ground at the start of combat, it looks just like a dead tree and has advantage on its initiative roll. Moreover, if a creature hasn't observed the rooted yggdrasti move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the yggdrasti is animate.": "Wenn der Yggdrasti zu Beginn des Kampfes bewegungslos und im Boden verwurzelt ist, sieht er wie ein toter Baum aus und hat einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den verwurzelten Yggdrasti nicht beobachtet hat, muss sie eine {@dc 18} Intelligenzprüfung (Erkundung) bestehen, um zu erkennen, dass der Yggdrasti lebendig ist.",
	"If the yggdrasti is subjected to lightning damage, it is unhurt, and the lightning damage is instead divided evenly among all creatures it is grappling. In addition, the yggdrasti regains one use of Lightning Discharge.": "Wenn der Yggdrasti Blitzschaden erleidet, bleibt er unverletzt, und der Blitzschaden wird stattdessen gleichmäßig auf alle Kreaturen verteilt, die er packt. Darüber hinaus erhält der Yggdrasti einen Einsatz von Blitzentladung zurück.",
	"The yggdrasti doesn't require air or sleep.": "Der Yggdrasti braucht weder Luft noch Schlaf.",
	"The yggdrasti makes two Root attacks and uses Lightning Discharge (if available).": "Der Yggdrasti führt zwei Wurzelangriffe aus und benutzt Blitzentladung (falls verfügbar).",
	"{@atk mw} {@hit 8} to hit, reach 20 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 15}). The yggdrasti has four roots, each of which can grapple one target.": "{@atk mw} {@hit 8} Treffer, Reichweite 20 ft., ein Ziel. {@h}12 ({@damage 2d6 + 5}) Wucht-Schaden, und wenn das Ziel eine Kreatur ist, ist es {@condition grappled} (Flucht {@dc 15}). Der Yggdrasti hat vier Wurzeln, von denen jede ein Ziel packen kann.",
	"Inside the lich's torso dwells a wormlike parasite that contains the lich's soul. When the lich dies, it implodes into the parasite, which then vanishes into the Far Realm. In {@dice 2d4} days, the parasite causes the lich to reappear within {@dice 1d4} miles of where it died. If the lich died inside a magic circle cast to contain Undead, the lich instead reappears as an {@creature otyugh} with all the lich's memories.": "Im Torso des Lichs wohnt ein wurmartiger Parasit, der die Seele des Lichs enthält. Wenn der Lich stirbt, implodiert er in den Parasiten, der dann in das Ferne Reich verschwindet. Nach {@dice 2d4} Tagen lässt der Parasit den Lich in einem Umkreis von {@dice 1d4} Meilen um seinen Sterbeort wieder auftauchen. Wenn der Lich innerhalb eines magischen Kreises gestorben ist, der Untote einschließt, erscheint der Lich stattdessen als {@creature otyugh} mit allen Erinnerungen des Lichs wieder."
}