{
	"An asteroid spider is a menace native to Wildspace and the Astral Sea. A full-grown specimen has a body 30 feet in diameter and legs that are at least 30 feet long. When it wraps its legs tightly around its body and closes its eyes, the asteroid spider resembles nothing so much as a giant, lifeless rock in space—hence its name.": "Die Asteroidenspinne ist eine Bedrohung, die im Wildraum und im Astralmeer heimisch ist. Ein ausgewachsenes Exemplar hat einen Körper von 30 Fuß Durchmesser und Beine, die mindestens 30 Fuß lang sind. Wenn sie ihre Beine fest um ihren Körper schlingt und ihre Augen schließt, ähnelt die Asteroidenspinne nichts weiter als einem riesigen, leblosen Felsen im Weltraum - daher auch ihr Name.",
	"An asteroid spider has its own gravity plane and air envelope, as well as multiple spinnerets with which it can create web strands. Its living brain functions like a{@i spelljamming helm}, allowing the spider to travel through Wildspace without a ship. It often haunts asteroid belts, lurking among normal asteroids until a spelljamming ship comes close enough to be detected. The spider then snares the ship before using web strands to catch crew members and reel them toward its snapping jaws.": "Eine Asteroidspinne verfügt über eine eigene Dimension der Schwerkraft und eine eigene Lufthülle sowie mehrere Spinndüsen, mit denen sie Netzstränge erzeugen kann. Ihr lebendes Gehirn funktioniert wie ein{@i spelljamming helm} und ermöglicht es der Spinne, ohne Schiff durch den Wildraum zu reisen. Sie hält sich oft in Asteroidengürteln auf, wo sie sich zwischen normalen Asteroiden versteckt, bis ein Schiff, das den Zauber stört, nahe genug herankommt, um entdeckt zu werden. Die Spinne schnappt sich dann das Schiff, bevor sie mit ihren Netzfäden die Besatzungsmitglieder einfängt und sie in ihre schnappenden Kiefer zieht.",
	"Clockwork horrors are ruthless insectile automatons—eldritch machines encased in adamantine or some other precious metal. They roam Wildspace in commandeered spelljamming ships, gathering the precious metals and crystals they need to build more of their kind. Clockwork horrors have no goal beyond replication and will stop at nothing to create new clockwork horrors. The time it takes for a clockwork horror to build another of its kind, assuming it has the requisite materials, is approximately ten days.": "Uhrwerkschrecken sind rücksichtslose, insektoide Automaten - Eldritch-Maschinen, die von Adamant oder einem anderen Edelmetall umhüllt sind. Sie durchstreifen den Wildraum in requirierten Zauberschiffen und sammeln die wertvollen Metalle und Kristalle, die sie benötigen, um mehr von ihrer Art zu bauen. Uhrwerkschrecken haben kein anderes Ziel als die Replikation und schrecken vor nichts zurück, um neue Uhrwerkschrecken zu erschaffen. Die Zeit, die ein Uhrwerkhorror benötigt, um ein weiteres Exemplar seiner Art zu bauen, beträgt etwa zehn Tage, vorausgesetzt, er verfügt über die erforderlichen Materialien.",
	"The body of a clockwork horror is about two feet in diameter, but the legs give it an overall diameter of four feet. Embedded in the front of its head is a crystal that enables the clockwork horror to see.": "Der Körper eines Uhrwerk-Horrors hat einen Durchmesser von etwa zwei Fuß, aber die Beine verleihen ihm einen Gesamtdurchmesser von vier Fuß. An der Vorderseite seines Kopfes befindet sich ein Kristall, mit dem das Uhrwerkhorror sehen kann.",
	"Clockwork horrors communicate with each other by means of clicks, whirs, and similar mechanical sounds that imitate the Thri-kreen language perfectly, leading some to speculate the first clockwork horror was the brainchild of a thri-kreen artificer. A horror can also emit light from its crystal eye, issuing dot-and-dash messages to other creatures that can see the light. Creatures besides clockwork horrors can learn this blinking light code, which is called Ziklight.": "Uhrwerkhorrors kommunizieren miteinander durch Klicken, Surren und ähnliche mechanische Geräusche, die die Sprache der Thri-kreen perfekt imitieren, was einige zu der Vermutung veranlasst, dass der erste Uhrwerkhorror das Geistesprodukt eines Thri-kreen-Künstlers war. Ein Schrecken kann auch Licht aus seinem Kristallauge aussenden und anderen Kreaturen, die das Licht sehen können, Punkt-und-Strich-Botschaften übermitteln. Nicht nur Uhrwerkschrecken, sondern auch andere Kreaturen können diesen blinkenden Lichtcode erlernen, der Ziklight genannt wird.",
	"When another creature gets in its way, a clockwork horror attacks that creature with its razor-sharp mandibles and two tiny rotating saws mounted at the tips of its forelimbs. A horror can also discharge bolts of lightning from a short lightning rod embedded in its body.": "Wenn eine andere Kreatur ihm in die Quere kommt, greift ein Uhrwerk-Horror diese Kreatur mit seinen messerscharfen Unterkiefern und zwei winzigen rotierenden Sägen an den Spitzen seiner Vorderbeine an. Der Schrecken kann auch Blitze aus einem kurzen Blitzableiter in seinem Körper abfeuern.",
	"When a clockwork horror dies, the magic that created it consumes it over a period of 1 minute. Its metallic body and crystal eye degrade rapidly until nothing is left but a small heap of glittering dust.": "Wenn ein Uhrwerkhorror stirbt, wird er innerhalb von 1 Minute von der Magie, die ihn erschaffen hat, verzehrt. Sein metallischer Körper und sein Kristallauge zerfallen schnell, bis nur noch ein kleiner Haufen glitzernder Staub übrig ist.",
	"From beyond the stars, a Great Old One whispers promises of reality-defying knowledge and world-bending power. When a wizard or a warlock hears that whisper and listens too intently, they might set foot on the twisting path toward becoming an eldritch lich.": "Von jenseits der Sterne flüstert ein Großer Alter Versprechen von realitätsveränderndem Wissen und weltverändernder Macht. Wenn ein Zauberer oder Hexenmeister dieses Geflüster hört und zu sehr darauf achtet, kann er sich auf den verschlungenen Pfad zu einem eldritischen Lich begeben.",
	"Like other liches, eldritch liches are spellcasters who have cheated death, but an eldritch lich does so by allowing a Great Old One to implant a Far Realm parasite in the lich. That parasite bestows undeath upon the spellcaster and causes strange tentacles to sprout from the body. The parasite's mouth is visible on the lich's torso, and the parasite guards the lich against destruction, reviving the lich a few days after death. Canny foes can sabotage an eldritch lich's revival by slaying the lich in a magic circle, thereby forcing the lich to return in a distorted form, robbed of most of its power.": "Wie andere Lichs sind auch Eldritch-Lichs Zauberer, die dem Tod ein Schnippchen geschlagen haben, aber ein Eldritch-Lich tut dies, indem er einem Großen Alten erlaubt, ihm einen Parasiten aus dem Fernen Reich einzupflanzen. Dieser Parasit verleiht dem Zauberer den Untod und lässt seltsame Tentakel aus seinem Körper sprießen. Das Maul des Parasiten ist am Torso des Lichs sichtbar, und der Parasit schützt den Lich vor Zerstörung und lässt ihn einige Tage nach seinem Tod wieder auferstehen. Gerissene Feinde können die Wiederbelebung eines eldritischen Lichs sabotieren, indem sie ihn in einem magischen Kreis töten und ihn so zwingen, in einer entstellten Form zurückzukehren, die eines Großteils seiner Macht beraubt ist.",
	"An eldritch lich constantly hears bizarre whispers from the Far Realm, to which the lich nods and mutters. Occasionally, the lich uses its telepathy to share those whispers with the minds around it.": "Ein eldritischer Lich hört ständig bizarre Einflüsterungen aus dem Fernen Reich, zu denen der Lich nickt und murmelt. Gelegentlich nutzt der Lich seine Telepathie, um diese Geflüster mit den Geistern um ihn herum zu teilen.",
	"Multiple entities bear the title Great Old One. You may roll on the Great Old Ones table to determine which entity gave an eldritch lich its parasite.": "Mehrere Wesenheiten tragen den Titel Großer Alter. Du kannst auf der Tabelle der Großen Alten würfeln, um zu bestimmen, welche Entität einem eldritchischen Lich seinen Parasiten gab.",
	"Cthulhu": "Cthulhu",
	"Tharizdun, the Chained God": "Tharizdun, der gefesselte Gott",
	"Dendar, the Night Serpent": "Dendar, die Nachtschlange",
	"Ghaunadaur": "Ghaunadaur",
	"Zargon, the Returner": "Zargon, der Wiederkehrer",
	"That Which Lurks": "Das Lauernde",
	"I've encountered a creature unlike any other in the multiverse: a flickering mirror tumbling across the Astral Sea toward some unknown destination, with a beholder's distorted reflection in its surface. Initially, I feared it was some kind of vessel. Now I believe the beholder was the mirror's prisoner.": "Ich bin einer Kreatur begegnet, die es im Multiversum kein zweites Mal gibt: ein flimmernder Spiegel, der über das Astralmeer einem unbekannten Ziel entgegen taumelt und in dessen Oberfläche sich das verzerrte Spiegelbild eines Betrachters spiegelt. Zuerst befürchtete ich, es sei eine Art Schiff. Jetzt glaube ich, dass der Betrachter der Gefangene des Spiegels war.",
	"As the flickering mirror approached me, I grew fearful. Would it imprison me as well? Luckily, it didn't. As it hovered next to me, I felt a curious tingling sensation. When I tried to touch it, the mirror withdrew slightly, as though it feared some harm might befall it or me. I remember casting a spell or two, hoping to communicate with the creature. A few seconds later, it stopped flickering and flew away. I think it feeds on magical energy.": "Als der flackernde Spiegel auf mich zukam, wurde mir angst und bange. Würde er mich auch gefangen nehmen? Zum Glück tat er das nicht. Als er neben mir schwebte, spürte ich ein seltsames Kribbeln. Als ich versuchte, ihn zu berühren, wich der Spiegel leicht zurück, als fürchtete er, ihm oder mir könnte etwas zustoßen. Ich erinnere mich, dass ich einen oder zwei Zaubersprüche sprach, in der Hoffnung, mit dem Wesen zu kommunizieren. Ein paar Sekunden später hörte es auf zu flackern und flog davon. Ich glaube, es ernährt sich von magischer Energie.",
	"This entity has piqued my curiosity. I must learn more. To the library at Starhold!": "Dieses Unternehmen hat meine Neugierde geweckt. Ich muss mehr erfahren. Zur Bibliothek von Starhold!",
	"A fractine is a bizarre, two-dimensional creature that flies through Wildspace and the Astral Sea, folding and refolding like a piece of origami. When it encounters another creature, it flattens into a plane that resembles a trapezoidal mirror between 9 and 13 feet tall.": "Eine Fraktine ist eine bizarre, zweidimensionale Kreatur, die durch den Wildraum und das Astralmeer fliegt und sich dabei wie ein Origami faltet und wieder zusammenlegt. Wenn sie auf eine andere Kreatur trifft, flacht sie zu einer Dimension ab, die einem trapezförmigen Spiegel ähnelt und zwischen 9 und 13 Fuß groß ist.",
	"Astral explorers who have encountered fractines attest that the creatures are intelligent and often allow themselves to be used as scrying sensors, their reflective surfaces substituting for the mirror needed to cast certain divination spells. While being used in this way, the fractine siphons magical energy from the spellcaster—not enough to cause harm, but enough to make the caster take notice.": "Astralforscher, die Fraktinen begegnet sind, bestätigen, dass die Kreaturen intelligent sind und sich oft als Hellseher benutzen lassen, wobei ihre reflektierende Oberfläche den Spiegel ersetzt, der für bestimmte Wahrsagezauber benötigt wird. Während sie auf diese Weise benutzt werden, entziehen die Fraktine dem Zaubernden magische Energie - nicht genug, um Schaden anzurichten, aber genug, um den Zaubernden aufmerksam zu machen.",
	"A fractine needs light and magical energy to survive. It can draw sustenance from a nearby light source, spellcaster, magic item, or magical effect without causing harm to anyone or anything. A fractine that doesn't consume light or magical energy for ten days begins to flicker. A day later, it folds in on itself and self-destructs, leaving no trace of itself behind. The destruction of a fractine is accompanied by a loud sound reminiscent of shattering glass.": "Eine Fraktine braucht Licht und magische Energie, um zu überleben. Sie kann sich von einer Lichtquelle, einem Zauberer, einem magischen Gegenstand oder einem magischen Effekt in der Nähe ernähren, ohne jemandem oder etwas anderem Schaden zuzufügen. Eine Fraktine, die zehn Tage lang weder Licht noch magische Energie zu sich nimmt, beginnt zu flackern. Einen Tag später fällt sie in sich zusammen und zerstört sich selbst, ohne eine Spur von sich zu hinterlassen. Die Zerstörung einer Fraktine wird von einem lauten Geräusch begleitet, das an das Zerspringen von Glas erinnert.",
	"A fractine attacks by falling on its targets, dealing damage as it passes through them. A fractine can also imprison a creature inside a demiplane contained within its two-dimensional form, the prisoner's distorted reflection visible in the fractine's glassy surface.": "Eine Fraktine greift an, indem sie sich auf ihr Ziel stürzt und ihm Schaden zufügt, während sie es durchdringt. Eine Fraktine kann auch eine Kreatur in einer in ihrer zweidimensionalen Form enthaltenen Dämmebene gefangen halten, wobei das verzerrte Spiegelbild des Gefangenen auf der glasigen Oberfläche der Fraktine sichtbar ist.",
	"Bludgeoning, piercing, slashing, and thunder damage can cause a fractine to break into two smaller fractines, each one autonomous and capable of imprisoning creatures. When a fractine dies, it folds in on itself and disappears, releasing any creature trapped inside it.": "Wucht-, Stich-, Hieb- und Donnerschaden können dazu führen, dass eine Fraktine in zwei kleinere Fraktinen zerfällt, von denen jede autonom ist und Kreaturen einsperren kann. Wenn eine Fraktine stirbt, faltet sie sich in sich selbst zusammen und verschwindet, wobei alle in ihr gefangenen Kreaturen befreit werden.",
	"Gadabouts are gentle, winged creatures that can be used as personal conveyances for short-distance travel across the airless void of Wildspace. A gadabout wraps its branches around a Humanoid creature, spreads its butterfly wings, and allows its wearer to fly through space in a continuously refreshed air envelope. The gadabout's leaves even provide a nourishing syrup that its wearer can consume in the absence of other food and water. One Humanoid can survive on these leaves for up to sixty days.": "Gadabouts sind sanfte, geflügelte Kreaturen, die als persönliches Transportmittel für Kurzstreckenreisen durch die luftlose Leere des Wildraums verwendet werden können. Ein Gadabout schlingt seine Zweige um eine humanoide Kreatur, breitet seine Schmetterlingsflügel aus und erlaubt seinem Träger, in einer ständig aufgefrischten Lufthülle durch den Raum zu fliegen. Die Blätter des Gadabout liefern sogar einen nahrhaften Sirup, den sein Träger zu sich nehmen kann, wenn es keine andere Nahrung und kein Wasser gibt. Ein Humanoid kann mit diesen Blättern bis zu sechzig Tage lang überleben.",
	"Gadabouts require sunlight and water to survive. A healthy specimen can live for 25 years. Although its preferred mode of travel is flight, a gadabout can creep slowly along the ground as well.": "Gadabouts benötigen zum Überleben Sonnenlicht und Wasser. Ein gesundes Exemplar kann bis zu 25 Jahre alt werden. Obwohl seine bevorzugte Fortbewegungsart der Flug ist, kann ein Gadabout auch langsam über den Boden kriechen.",
	"Elves are the only Humanoids to date who know how to grow gadabouts. Since gadabouts don't generate seeds, each one is a valuable commodity. Mercane and dohwar merchants who come into possession of a healthy gadabout might sell it for 2,500 gp or more.": "Elfen sind bisher die einzigen Humanoiden, die wissen, wie man Gadabouts anbaut. Da Gadabouts keine Samen erzeugen, ist jedes Exemplar eine wertvolle Ware. Händler und Dohwarer, die in den Besitz eines gesunden Gadabouts kommen, können ihn für 2.500 Gp oder mehr verkaufen.",
	"We found several of the creatures in an astral diamond mine at the edge of Greyspace. The miners wanted us to eliminate them. Our warlock, who was fluent in Deep Speech, managed to convince the bulbous creatures to relocate peacefully. They insisted we take them to a small, misshapen moon that doesn't appear on our charts. A horrible fear grips me. What if they're leading us into a trap?": "Wir fanden mehrere dieser Kreaturen in einer astralen Diamantenmine am Rande des Grauraums. Die Bergleute wollten, dass wir sie eliminieren. Unserem Hexenmeister, der die tiefe Sprache beherrschte, gelang es, die knolligen Kreaturen zu überzeugen, friedlich umzusiedeln. Sie bestanden darauf, dass wir sie zu einem kleinen, missgestalteten Mond bringen, der auf unseren Karten nicht verzeichnet ist. Eine furchtbare Angst ergreift mich. Was, wenn sie uns in eine Falle locken?",
	"A goon balloon looks like a 5-foot-diameter beach ball with clawed feet. Unblinking eyes on the outer surface of its spherical air sac enable the creature to see in all directions at once. These eyes can produce kaleidoscopic light that tears at the minds of the goon balloon's foes.": "Ein Goon-Ballon sieht aus wie ein 5 Fuß großer Strandball mit Klauenfüßen. Dank der blinzelnden Augen auf der Außenfläche seines kugelförmigen Luftsacks kann das Wesen in alle Richtungen gleichzeitig sehen. Diese Augen können ein kaleidoskopisches Licht erzeugen, das den Gegnern des Goon Balloon den Verstand raubt.",
	"A goon balloon speaks by pumping air through a hidden orifice on its underside. When the goon balloon dies, the air in its sac transforms into a noxious gas that bursts from the corpse, potentially poisoning other creatures nearby.": "Ein Goon-Ballon spricht, indem er Luft durch eine versteckte Öffnung an seiner Unterseite pumpt. Wenn der Goon-Ballon stirbt, verwandelt sich die Luft in seinem Sack in ein giftiges Gas, das aus dem Leichnam entweicht und möglicherweise andere Kreaturen in der Nähe vergiftet.",
	"Although they can seem playful and harmless, goon balloons are quite mean-spirited. They like to observe the suffering of other creatures and orchestrate that suffering, given half a chance.": "Auch wenn sie spielerisch und harmlos erscheinen, sind sie doch ziemlich böswillig. Sie lieben es, das Leiden anderer Lebewesen zu beobachten und dieses Leiden zu inszenieren, wenn sie nur die geringste Chance dazu haben.",
	"Nightmare beasts are enormous quadrupeds that stand 20 feet tall, or 40 feet tall when rearing on their hind legs.": "Alptraum-Bestien sind riesige Vierbeiner, die bis zu 20 Fuß hoch sind, oder 40 Fuß hoch, wenn sie sich auf ihren Hinterbeinen aufrichten.",
	"A nightmare beast's legs end in claws, enabling it to climb well despite its size. Its skin is thick and tough, and its teeth are long and sharp. A pair of long, curved tusks jut from the sides of the beast's mouth, and its large red eyes glow in the dark. The creature smashes through structures and fortifications with ease, and it doesn't hesitate to rend foes with its claws and gore them with its tusks, but its most devastating attack is its magical ability to disintegrate foes with its terrible gaze.": "Die Beine des Albtraumtiers enden in Klauen, so dass es trotz seiner Größe gut klettern kann. Seine Haut ist dick und zäh, und seine Zähne sind lang und scharf. Ein Paar langer, gebogener Stoßzähne ragt seitlich aus dem Maul der Bestie, und ihre großen roten Augen leuchten in der Dunkelheit. Die Kreatur durchbricht mit Leichtigkeit Bauwerke und Befestigungen und zögert nicht, Feinde mit ihren Klauen zu zerreißen und mit ihren Hauern zu zerfleischen, aber ihr verheerendster Angriff ist ihre magische Fähigkeit, Feinde mit ihrem schrecklichen Blick zu zersetzen.",
	"Powerful spellcasters create nightmare beasts to serve as living siege engines. A single beast can lay waste to entire cities and armies.": "Mächtige Zauberer erschaffen Alptraum-Bestien, die als lebende Belagerungsmaschinen dienen. Eine einzige Bestie kann ganze Städte und Armeen in Schutt und Asche legen.",
	"A puppeteer parasite looks like a rubbery amoeba the size of a dinner plate. Its dorsal surface is soft and glossy, while its ventral surface is lined with bony hooks. The parasite uses its hooks to attach to a wall or ceiling until suitable prey passes nearby.": "Ein Puppenspieler-Parasit sieht aus wie eine gummiartige Amöbe von der Größe eines Esstellers. Seine Rückenoberfläche ist weich und glänzend, während seine Bauchoberfläche mit knöchernen Haken besetzt ist. Der Parasit nutzt seine Haken, um sich an einer Wand oder Decke festzuhalten, bis eine geeignete Beute in der Nähe vorbeikommt.",
	"A parasite that comes in physical contact with a Humanoid uses its hooks to latch onto it. The parasite can then drain life energy from that creature or use it as transportation. The parasite can also impose its will on a nearby creature, forcing the creature to comply with its wishes. Puppeteer parasites like to use Humanoid thralls as bodyguards and transports.": "Ein Parasit, der in physischen Kontakt mit einem Humanoiden kommt, benutzt seine Haken, um sich an ihm festzuhalten. Der Parasit kann dann der Kreatur Lebensenergie entziehen oder sie als Transportmittel benutzen. Der Parasit kann einer Kreatur in der Nähe auch seinen Willen aufzwingen und sie zwingen, seinen Wünschen nachzukommen. Puppenspieler-Parasiten benutzen gerne humanoide Sklaven als Leibwächter und Transporteure.",
	"Drifting in the Astral Sea are the petrified husks of dead gods, their colossal bodies riddled with natural tunnels and caverns. While exploring the innards of one of these dead gods, githyanki xenomancers found a vast cavern containing scores of winged creatures they had never encountered before. The cavern's denizens used telepathy to question the githyanki interlopers, who promptly suggested an alliance. The winged creatures quickly developed a fondness for the githyanki.": "Im Astralmeer treiben die versteinerten Hüllen toter Götter, deren kolossale Körper von natürlichen Tunneln und Kavernen durchzogen sind. Bei der Erforschung der Eingeweide eines dieser toten Götter stießen githyankische Xenomancer auf eine riesige Höhle, in der sich zahlreiche geflügelte Kreaturen tummelten, denen sie nie zuvor begegnet waren. Die Bewohner der Höhle befragten die githyankischen Eindringlinge mit Hilfe von Telepathie, und diese schlugen sofort ein Bündnis vor. Die geflügelten Kreaturen entwickelten schnell eine Vorliebe für die Githyanki.",
	"The githyanki refer to the winged creatures as star lancers (\"vah'k'rel\" in the Gith tongue) and came to realize star lancers are reincarnations of the dead god's most ardent worshipers. When a star lancer dies, its soul instantly returns to the Great Cavern that forms the hollow heart of the dead god. There, the soul becomes housed in the body of a new, fully grown star lancer that rises magically from the cavern floor. As long as the dead god and its Great Cavern remain intact, the number of star lancers in the multiverse is finite and never-changing.": "Die Githyanki bezeichnen die geflügelten Kreaturen als Sternentänzer (\"vah'k'rel\" in der Sprache der Gith) und erkannten, dass Sternentänzer Reinkarnationen der glühendsten Anbeter des toten Gottes sind. Wenn ein Star Lancer stirbt, kehrt seine Seele augenblicklich in die Große Höhle zurück, die das hohle Herz des toten Gottes bildet. Dort wird die Seele im Körper eines neuen, ausgewachsenen Sternenträgers untergebracht, der sich auf magische Weise aus dem Boden der Höhle erhebt. Solange der tote Gott und seine Große Höhle intakt bleiben, ist die Anzahl der Sternenlanzenreiter im Multiversum endlich und ändert sich nie.",
	"A star lancer resembles a shark, albeit one that has four wings and a long tail. Its head bears a sharp protuberance that the creature uses to impale enemies.": "Der Sternlanzenreiter ähnelt einem Hai, allerdings mit vier Flügeln und einem langen Schwanz. Sein Kopf trägt einen scharfen Vorsprung, mit dem er seine Feinde aufspießt.",
	"Githyanki are fond of using star lancers as mounts, riding them across the Astral Sea in small flocks. A star lancer has the innate ability to turn itself and its rider invisible, making it ideal for stealth missions and ambushes.": "Die Githyanki benutzen gerne Sternenlanzen als Reittiere und reiten mit ihnen in kleinen Schwärmen über das Astralmeer. Ein Sternenlanzenreiter hat die angeborene Fähigkeit, sich und seinen Reiter unsichtbar zu machen, was ihn ideal für Tarnungsmissionen und Hinterhalte macht.",
	"Thought to be cast-off splinters of Yggdrasil, the World Tree, yggdrasti look like gigantic, dead trees covered with barnacles. They fly through Wildspace and the Astral Sea with their topmost branches leading the way and their withered roots trailing behind them. Each one has its own gravity plane and air envelope.": "Die Yggdrasti, von denen man annimmt, dass sie abgeschlagene Splitter von Yggdrasil, dem Weltenbaum, sind, sehen aus wie gigantische, tote Bäume, die mit Seepocken bedeckt sind. Sie fliegen durch den Wildraum und das Astralmeer, wobei ihre obersten Äste den Weg weisen und ihre verdorrten Wurzeln hinter ihnen herziehen. Jeder von ihnen hat seine eigene Dimension der Schwerkraft und seine eigene Lufthülle.",
	"Creatures sometimes try to hitch a ride on an yggdrasti to take advantage of its air envelope. A typical yggdrasti specimen has cavities inside its trunk in which Medium or smaller creatures can lurk.": "Manchmal versuchen Kreaturen, sich auf einen Yggdrasti zu setzen, um von seiner Lufthülle zu profitieren. Ein typisches Yggdrasti-Exemplar hat Hohlräume in seinem Rumpf, in denen sich mittlere oder kleinere Kreaturen verstecken können.",
	"Yggdrasti attack any settlements or spelljamming ships they come across without provocation. By using a speak with plants spell or similar magic, someone might be able to convince an yggdrasti to break off its attack, but the monster's innate hatred of other living things is extremely difficult for it to suppress.": "Yggdrasti greifen ohne Provokation alle Siedlungen oder Schiffe an, auf die sie stoßen. Mit dem Zauber \"Sprich mit Pflanzen\" oder ähnlicher Magie kann man einen Yggdrasti vielleicht davon überzeugen, seinen Angriff abzubrechen, aber der angeborene Hass des Monsters auf andere Lebewesen lässt sich nur schwer unterdrücken.",
	"Yggdrasti sometimes make landfall and disguise themselves as ordinary trees, burying their roots in the ground to pull off the deception. They can uproot themselves at any time and use their roots to shamble awkwardly across the ground, but flying is their preferred mode of travel.": "Yggdrasti gehen manchmal an Land und tarnen sich als gewöhnliche Bäume, indem sie ihre Wurzeln in den Boden eingraben, um die Täuschung zu vollziehen. Sie können sich jederzeit selbst entwurzeln und ihre Wurzeln benutzen, um unbeholfen über den Boden zu watscheln, aber ihre bevorzugte Art der Fortbewegung ist das Fliegen.",
	"An asteroid spider has its own gravity plane and air envelope, as well as multiple spinnerets with which it can create web strands. Its living brain functions like a {@i spelljamming helm}, allowing the spider to travel through Wildspace without a ship. It often haunts asteroid belts, lurking among normal asteroids until a spelljamming ship comes close enough to be detected. The spider then snares the ship before using web strands to catch crew members and reel them toward its snapping jaws.": "Eine Asteroidspinne verfügt über eine eigene Dimension der Schwerkraft und eine Lufthülle sowie mehrere Spinndüsen, mit denen sie Netzstränge erzeugen kann. Ihr lebendes Gehirn funktioniert wie ein {@i spelljamming helm}, wodurch die Spinne ohne Schiff durch den Wildraum reisen kann. Sie hält sich oft in Asteroidengürteln auf, wo sie sich zwischen normalen Asteroiden versteckt, bis ein Schiff, das den Zauber stört, nahe genug herankommt, um entdeckt zu werden. Die Spinne schnappt sich dann das Schiff, bevor sie mit ihren Netzfäden die Besatzungsmitglieder einfängt und sie in ihre schnappenden Kiefer zieht."
}