{
	"Acererak is an archlich who travels between worlds and is known to take sick pleasure in devouring the souls of adventurers, whom he lures into trap-ridden dungeons where they suffer horrible deaths. One such dungeon lies under the lost city of Omu. This dungeon is called the Tomb of the Nine Gods, for Acererak slew nine false gods and sealed them within it. More recently, he built a necromantic device called the Soulmonger, then hid it in the heart of the tomb.": "Acererak ist ein Erzlich, der zwischen den Welten reist und bekannt dafür ist, dass er ein krankes Vergnügen daran hat, die Seelen von Abenteurern zu verschlingen, die er in mit Fallen gespickte Verliese lockt, wo sie einen grausamen Tod erleiden. Eines dieser Verliese liegt unter der verlorenen Stadt Omu. Dieser Kerker wird das Grab der neun Götter genannt, denn Acererak hat neun falsche Götter getötet und sie darin versiegelt. In jüngerer Zeit baute er ein nekromantisches Gerät, den Seelenmonger, und versteckte es im Herzen des Grabes.",
	"\"Why be a god when I can be a creator of gods?\"": "\"Warum ein Gott sein, wenn ich ein Schöpfer von Göttern sein kann?\"",
	"\"I build dungeons to trap and slay powerful adventurers. Their deaths and souls are my nourishment.\"": "\"Ich baue Kerker, um mächtige Abenteurer zu fangen und zu töten. Ihre Tode und Seelen sind meine Nahrung.\"",
	"\"I underestimate the resolve of my enemies.\"": "\"Ich unterschätze die Entschlossenheit meiner Feinde.\"",
	"The albino dwarves of Chult were driven from their subterranean homes by volcanic activity, and those who didn't seek refuge in Port Nyanzaru adapted to living in the jungle. They make armor out of dinosaur hide; shape weapons out of dinosaur bones, flint, and wood; and craft ornate jewelry out of bones, feathers, tusks, and stone beads. Albino dwarves haven't forgotten how to forge metal, but they seldom have the means to do so.": "Die Albino-Zwerge von Chult wurden durch vulkanische Aktivitäten aus ihrer unterirdischen Heimat vertrieben, und diejenigen, die nicht in Port Nyanzaru Zuflucht suchten, haben sich an das Leben im Dschungel angepasst. Sie stellen Rüstungen aus Dinosaurierhaut her, formen Waffen aus Dinosaurierknochen, Feuerstein und Holz und fertigen kunstvolle Schmuckstücke aus Knochen, Federn, Stoßzähnen und Steinperlen. Die Albino-Zwerge haben das Schmieden von Metall nicht verlernt, aber sie haben nur selten die Mittel dazu.",
	"An albino dwarf can become so attuned to the land of Chult that a benevolent nature spirit takes notice and bestows a powerful charm on the dwarf, granting it innate spellcasting abilities. These dwarf spirit warriors dedicate themselves to preserving the natural beauty of Chult and battling unnatural threats. An albino dwarf spirit warrior has the statistics of an albino dwarf warrior, except it has a challenge rating of 1 (200 XP) and gains an Innate Spellcasting feature.": "Ein Albino-Zwerg kann sich so sehr auf das Land Chult einstimmen, dass ein wohlwollender Naturgeist davon Notiz nimmt und dem Zwerg einen mächtigen Zauber verleiht, der ihm angeborene Zauberfähigkeiten verleiht. Diese Zwergengeistkrieger widmen sich der Bewahrung der natürlichen Schönheit Chults und dem Kampf gegen unnatürliche Bedrohungen. Ein Albino-Zwerg-Geisteskrieger hat die gleichen Statistiken wie ein Albino-Zwergkrieger, außer dass er einen Herausforderungswert von 1 (200 XP) hat und eine angeborene Zauberfähigkeit erhält.",
	"Many Chultan natives can recall childhood fables of the aldani, the eerie lobsterfolk that lived in the rivers and lakes of their homeland. As there have been no sightings of the aldani in years, it is widely believed that they were wiped out. In truth, many aldani survived and retreated to the lakes of the Aldani Basin in the heart of Chult.": "Viele Einwohner von Chultan können sich noch an Kindheitsgeschichten über die Aldani erinnern, ein unheimliches Hummervolk, das in den Flüssen und Seen ihrer Heimat lebte. Da die Aldani seit Jahren nicht mehr gesichtet wurden, wird allgemein angenommen, dass sie ausgerottet wurden. In Wahrheit haben viele Aldani überlebt und sich in die Seen des Aldani-Beckens im Herzen von Chult zurückgezogen.",
	"An aldani looks like a giant lobster that walks upright. Its face is mostly encased in armor, looking almost humanoid except for its long eyestalks. Despite their frightful appearance, aldani avoid conflict. Reclusive and xenophobic, they hide in their lakes and rivers.": "Ein Aldani sieht aus wie ein riesiger Hummer, der aufrecht geht. Sein Gesicht ist größtenteils gepanzert und sieht bis auf die langen Augenstiele fast humanoid aus. Trotz ihres furchterregenden Aussehens vermeiden Aldani Konflikte. Sie sind zurückgezogen und fremdenfeindlich und verstecken sich in ihren Seen und Flüssen.",
	"If disturbed, aldani try to frighten intruders away without killing them. When confronted by creatures who aren't easily startled, they offer bribes in exchange for being left alone. These bribes take the form of treasures that the aldani collect from the bottoms of rivers and lakes.": "Wenn sie gestört werden, versuchen Aldani, Eindringlinge zu verscheuchen, ohne sie zu töten. Wenn sie mit Kreaturen konfrontiert werden, die sich nicht so leicht abschrecken lassen, bieten sie Bestechungsgelder an, damit sie in Ruhe gelassen werden. Diese Bestechung erfolgt in Form von Schätzen, die die Aldani auf dem Grund von Flüssen und Seen sammeln.",
	" The aldani are the monstrous descendants of Chultan humans belonging to the Aldani tribe. The fishers of the tribe trapped the lobsters of the rivers by the thousands, until no lobsters remained. Their greed made Ubtao angry, and he cursed the fishers by transforming them into lobsterfolk. The fishers accepted their punishment and embraced their new existence. However, they were scorned by other members of their tribe and forced to take refuge in the rivers they had once plundered. Although the Aldani tribe went extinct, the lobsterfolk remain to this day.": " Die Aldani sind die monströsen Nachkommen der Chultan-Menschen, die dem Stamm der Aldani angehören. Die Fischer des Stammes fingen die Hummer in den Flüssen zu Tausenden, bis keine Hummer mehr übrig waren. Ihre Gier machte Ubtao wütend, und er verfluchte die Fischer, indem er sie in Hummermenschen verwandelte. Die Fischer akzeptierten ihre Bestrafung und nahmen ihr neues Leben an. Allerdings wurden sie von den anderen Mitgliedern ihres Stammes verachtet und waren gezwungen, sich in die Flüsse zu flüchten, die sie einst geplündert hatten. Während der Stamm der Aldani ausstarb, gibt es das Hummervolk bis heute.",
	"An almiraj (pronounced AWL-meer-ahj) is a large, timid rabbit with a 1-foot-long spiral horn emerging from its forehead, not unlike the horn of a unicorn. If driven to attack, it tries to spear enemies with its horn.": "Ein Almiraj (ausgesprochen AWL-meer-ahj) ist ein großes, scheues Kaninchen mit einem 1 Fuß langen, spiralförmigen Horn auf der Stirn, das dem Horn eines Einhorns nicht unähnlich ist. Wenn es zum Angriff getrieben wird, versucht es, seine Feinde mit seinem Horn aufzuspießen.",
	"Almiraj were brought to Chult long ago by merchants of the distant land of Zakhara. Skilled at evading predators, these creatures have flourished throughout the tropical peninsula. They live in earthen burrows and can be captured and domesticated. With the DM's permission, the {@spell find familiar} spell can summon an almiraj.": "Die Almiraj wurden vor langer Zeit von Kaufleuten aus dem fernen Land Zakhara nach Chult gebracht. Diese Kreaturen sind geschickt darin, Raubtieren zu entkommen, und haben sich auf der gesamten tropischen Halbinsel ausgebreitet. Sie leben in Erdlöchern und können gefangen und gezähmt werden. Mit der Erlaubnis des DM kann der Zauber {@spell find familiar} einen Almiraj beschwören.",
	"Several new zombie variants are presented below. For more information on zombies, see the Monster Manual.": "Im Folgenden werden mehrere neue Zombie-Varianten vorgestellt. Weitere Informationen zu Zombies findest du im Monsterhandbuch.",
	"This creature is slow and barely aware of its surroundings.": "Diese Kreatur ist langsam und nimmt ihre Umgebung kaum wahr.",
	"Girallons are four-armed apes with white fur. Girallon zombies are slower than their non-undead counterparts but no less fierce. The necromantic energy empowering them fuels their murderous hearts and their hunger for living flesh.": "Girallons sind vierarmige Affen mit weißem Fell. Girallon-Zombies sind langsamer als ihre nicht-untoten Gegenstücke, aber nicht weniger wild. Die nekromantische Energie, die ihnen Kraft verleiht, treibt ihr mörderisches Herz und ihren Hunger nach lebendem Fleisch an.",
	"A tyrannosaurus zombie has a gullet full of smaller zombies, which it can disgorge. These zombies aren't under the tyrannosaurus zombie's control.": "Ein Tyrannosaurus-Zombie hat einen Schlund voller kleinerer Zombies, die er ausspucken kann. Diese Zombies stehen nicht unter der Kontrolle des Tyrannosaurus-Zombies.",
	"A former member of the Harpers, Artus Cimber is the keeper of the Ring of Winter. He found the ring in the jungles of Chult, where he also met his wife, Alisanda. The ring halts its wearer's natural aging and has allowed Artus to survive well beyond his natural lifespan. The ring also defies magical attempts to divine its location and that of its wearer. On his fingers above the knuckles, Artus has tattooed the names of his dearly departed animal companions-a pair of talking wombats named Byrt and Lugg.": "Artus Cimber, ein ehemaliges Mitglied der Harpers, ist der Hüter des Rings des Winters. Er fand den Ring in den Dschungeln von Chult, wo er auch seine Frau Alisanda kennenlernte. Der Ring hält den natürlichen Alterungsprozess seines Trägers auf und hat es Artus ermöglicht, weit über seine natürliche Lebensspanne hinaus zu überleben. Der Ring widersteht auch magischen Versuchen, seinen Standort und den seines Trägers zu erraten. Auf seine Finger oberhalb der Knöchel hat Artus die Namen seiner verstorbenen tierischen Gefährten tätowiert - zwei sprechende Wombats namens Byrt und Lugg.",
	"Artus has spent most of his life trying to keep the Ring of Winter out of evil hands, but his return to Chult is focused on reuniting with his beloved Alisanda, who disappeared along with the city of Mezro during the Spellplague. No longer content to wait for Alisanda and Mezro to return on their own, Artus has been seeking the means to bring them back. He believes that Saja N'baza, an ancient guardian naga, can help him. As such, his search has been focused on locating the ruins of Orolunga, where the naga is said to dwell. Fate has handed Artus a saurial traveling companion named Dragonbait, whom he met in Port Nyanzaru. The two are always on the move. Consequently, their location in the adventure is randomly determined.": "Artus hat die meiste Zeit seines Lebens damit verbracht, den Ring des Winters vor den Händen des Bösen zu bewahren, doch bei seiner Rückkehr nach Chult geht es ihm vor allem darum, seine geliebte Alisanda wiederzufinden, die zusammen mit der Stadt Mezro während der Zauberpest verschwunden ist. Artus ist nicht länger damit zufrieden, darauf zu warten, dass Alisanda und Mezro von selbst zurückkehren, sondern sucht nach Mitteln, um sie zurückzuholen. Er glaubt, dass Saja N'baza, ein alter Wächter-Naga, ihm dabei helfen kann. Daher konzentriert sich seine Suche auf die Ruinen von Orolunga, wo der Naga angeblich wohnt. Das Schicksal hat Artus einen saurischen Reisegefährten namens Dragonbait geschenkt, den er in Port Nyanzaru kennengelernt hat. Die beiden sind ständig auf Achse. Daher wird ihr Aufenthaltsort im Abenteuer zufällig bestimmt.",
	"Artus has never been to Omu, and he has no idea where the city is. However, he has a powerful artifact in his possession and a good heart. If the characters explain why they've come to Chult, Artus puts aside his personal quest and offers to help them find Omu and destroy the Soulmonger.": "Artus war noch nie in Omu, und er hat keine Ahnung, wo die Stadt liegt. Er hat jedoch ein mächtiges Artefakt in seinem Besitz und ein gutes Herz. Wenn die Charaktere erklären, warum sie nach Chult gekommen sind, legt Artus seine persönliche Suche beiseite und bietet an, ihnen zu helfen, Omu zu finden und den Seelenmörder zu vernichten.",
	"The first time a situation forces Artus to use the Ring of Winter, he warns the characters that evil forces are after the ring and that his presence in the party might put the characters in danger.": "Wenn eine Situation Artus zum ersten Mal dazu zwingt, den Ring des Winters zu benutzen, warnt er die Charaktere, dass böse Mächte hinter dem Ring her sind und dass seine Anwesenheit in der Gruppe die Charaktere in Gefahr bringen könnte.",
	"\"The preservation of knowledge and history is important to me.\"": "\"Die Bewahrung von Wissen und Geschichte ist mir wichtig\".",
	"\"I long to be reunited with my wife, Alisanda.\"": "\"Ich sehne mich danach, wieder mit meiner Frau Alisanda vereint zu sein.\"",
	"\"I am slow to trust strangers-adventurers in particular.\"": "\"Ich vertraue Fremden nur langsam - vor allem Abenteurern.\"",
	"Aarakocra range the Howling Gyre, an endless storm of mighty winds and lashing rains that surrounds the tranquil realm of Aaqa in the Elemental Plane of Air. Making aerial patrols, these birdlike humanoids guard the windy borders of their home against invaders from the Elemental Plane of Earth, such as gargoyles, their sworn enemies.": "Aarakocra beherrschen den Heulenden Wirbel, einen endlosen Sturm aus mächtigen Winden und peitschendem Regen, der das ruhige Reich Aaqa in der Elementarebene der Luft umgibt. Diese vogelähnlichen Humanoiden fliegen Patrouillen und bewachen die windigen Grenzen ihrer Heimat gegen Eindringlinge aus der Elementarebene der Erde, wie z.B. Wasserspeier, ihre eingeschworenen Feinde.",
	"The incredibly old leader of the community at Kir Sabal. The others refer to her as Teacher, and they revere her as a living saint. Asharra is intelligent, ambitious, and somewhat manipulative, but never cruel or insensitive.": "Die ungeheuer alte Anführerin der Gemeinschaft in Kir Sabal. Die anderen nennen sie Lehrerin und verehren sie wie eine lebende Heilige. Asharra ist intelligent, ehrgeizig und etwas manipulativ, aber niemals grausam oder unsensibel.",
	"An assassin vine is an ambulatory plant that collects its fertilizer by grabbing and crushing prey and depositing the carcasses near its roots. It usually stays put unless it needs to seek out prey. A mature plant consists of a main vine, about 20 feet long. Smaller vines up to 5 feet long branch from the main vine every 6 inches. In late summer, the secondary vines produce bunches of small fruits that resemble wild grapes. The fruit is tough and has a hearty but bitter flavor.": "Die Mörderrebe ist eine Wanderpflanze, die ihren Dünger durch das Ergreifen und Zerkleinern von Beutetieren und das Ablegen der Kadaver in der Nähe ihrer Wurzeln gewinnt. Sie bleibt in der Regel an Ort und Stelle, es sei denn, sie muss nach Beute Ausschau halten. Eine ausgewachsene Pflanze besteht aus einer Hauptranke, die etwa 20 Fuß lang ist. Kleinere Ranken, die bis zu 1,5 m lang sind, verzweigen sich alle 5 cm von der Hauptranke. Im Spätsommer bringen die Nebenreben Trauben mit kleinen Früchten hervor, die wilden Weintrauben ähneln. Die Früchte sind zäh und haben einen kräftigen, aber bitteren Geschmack.",
	"A subterranean variant grows near hot springs, volcanic vents, and other sources of heat. An assassin vine growing underground usually generates enough offal to support a thriving colony of mushrooms and other fungi, which spring up around the plant and help conceal it.": "Eine unterirdische Variante wächst in der Nähe von heißen Quellen, vulkanischen Schloten und anderen Wärmequellen. Eine unterirdisch wachsende Assassinenrebe erzeugt in der Regel genug Abfälle, um eine florierende Kolonie von Pilzen und anderen Pilzen zu ernähren, die um die Pflanze herum entstehen und sie verbergen helfen.",
	"An atropal is a ghastly, unfinished creation of an evil god, cast adrift and abandoned long ago. Since an atropal was never truly alive, it can't be raised from the dead or resurrected by any means. Even divine intervention can't breathe true life into this hateful, miserable horror.": "Ein Atropal ist eine grässliche, unvollendete Schöpfung eines bösen Gottes, die vor langer Zeit ausgesetzt und verlassen wurde. Da ein Atropal nie wirklich lebendig war, kann er nicht von den Toten auferstehen oder auf irgendeine Weise wiederbelebt werden. Selbst ein göttliches Eingreifen kann diesem hasserfüllten, erbärmlichen Schrecken kein wahres Leben einhauchen.",
	"An atropal is malformed and unfinished. Its wet, wrinkled, and bloated body is surmounted by a hairless, overlarge head set with glassy, vacant eyes. It constantly drools stinking ichor as it mouths obscenities. Its arms are too slender, with tiny hands ending in cruelly shaped nails. An atropal never walks but always floats, with its atrophied, dead legs hanging useless below it.": "Ein Atropal ist missgebildet und unvollendet. Sein nasser, faltiger und aufgeblähter Körper wird von einem haarlosen, übergroßen Kopf mit glasigen, leeren Augen gekrönt. Er sabbert ständig stinkenden Speichel, während er Obszönitäten von sich gibt. Seine Arme sind zu schlank, die Hände winzig und enden in grausam geformten Nägeln. Ein Atropal geht nie, sondern schwebt immer, wobei seine verkümmerten, toten Beine nutzlos unter ihm hängen.",
	"The shriveled umbilical cord of an atropal appears to trail off into nothingness, but in fact, it attaches to the Negative Plane. This connection gives the atropal power over death and undeath. The cord can be severed by a vorpal sword or other vorpal weapon, and doing so weakens the atropal's tie to the Negative Plane.": "Die verschrumpelte Nabelschnur eines Atropals scheint ins Nichts zu münden, doch in Wirklichkeit ist sie mit der negativen Dimension verbunden. Diese Verbindung verleiht dem Atropal Macht über Tod und Untod. Die Nabelschnur kann mit einem Wirbelschwert oder einer anderen Wirbelwaffe durchtrennt werden, wodurch die Verbindung des Atropals mit der negativen Dimension geschwächt wird.",
	"An atropal can summon vestiges of creatures that died in the Negative Plane, which manifest as wraiths. These servants can exist outside the Negative Plane only by the atropal's sheer force of will, and they quickly dissipate when the atropal is destroyed.": "Ein Atropal kann die Überreste von Kreaturen beschwören, die in der Negativen Dimension gestorben sind und sich als Gespenster manifestieren. Diese Diener können außerhalb der Negativen Dimension nur durch die schiere Willenskraft des Atropals existieren und sie lösen sich schnell auf, wenn der Atropal zerstört wird.",
	"An atropal doesn't require air, food, drink, or sleep.": "Ein Atropal braucht weder Luft, Essen, Trinken noch Schlaf.",
	"Bag of Nails yearns for a hunter's death. Senility has taken hold, and now he sees all creatures as his prey.": "Bag of Nails sehnt sich nach dem Tod eines Jägers. Die Senilität hat ihn gepackt, und jetzt sieht er alle Kreaturen als seine Beute an.",
	"He explains that he came to Omu to find a fabled treasure called the Navel of the Moon. He hoped to use its alleged powers to find his lost son, but he has long since given up hope of ever finding it.": "Er erklärt, dass er nach Omu gekommen ist, um einen sagenumwobenen Schatz zu finden, den er den Nabel des Mondes nennt. Er hoffte, seine angeblichen Kräfte zu nutzen, um seinen verlorenen Sohn zu finden, aber er hat die Hoffnung schon lange aufgegeben, ihn jemals zu finden.",
	"A chwinga (pronounced cheh-WING-ah) is a tiny elemental spirit that lives in plants, rocks, and rivers far from civilization. Painfully shy, chwingas prefer to move about unseen.": "Ein Chwinga (sprich: Cheh-WING-ah) ist ein winziger Elementargeist, der fernab der Zivilisation in Pflanzen, Felsen und Flüssen lebt. Chwingas sind sehr scheu und ziehen es vor, sich ungesehen zu bewegen.",
	"If two or more chwingas live in the same area, each one will take shelter in a different plant, rock, or body of fresh water. Though no two chwingas look exactly alike, they resemble 6-inch-tall animated dolls with strange masks, spindly limbs, and wild hair. Their appearance is sometimes foreshadowed by cool breezes, the sweet smell of flowers, and dancing fireflies. Their mere presence makes a natural setting more lush and vibrant.": "Wenn zwei oder mehr Chwingas in der gleichen Gegend leben, sucht jeder von ihnen Schutz in einer anderen Pflanze, einem anderen Felsen oder einem anderen Gewässer. Obwohl keine zwei Chwingas genau gleich aussehen, ähneln sie etwa 5 cm großen Animationspuppen mit seltsamen Masken, spindeldürren Gliedmaßen und wildem Haar. Ihr Erscheinen wird manchmal durch eine kühle Brise, den süßen Duft von Blumen und tanzende Glühwürmchen vorhergesagt. Ihre bloße Anwesenheit macht eine natürliche Umgebung üppiger und lebendiger.",
	"Chwingas shun most other creatures, but they find the trappings of civilization fascinating. They puzzle over creatures that wear armor, carry weapons, use tools, and cook food. When a chwinga encounters one or more humanoids, its curiosity sometimes gets the better of it, and it shadows those creatures for a short time to observe them. If it takes a liking to a particular humanoid, a chwinga might use its cantrips to aid it, or might bestow a magical gift before departing. The features that attract a chwinga to a particular humanoid can vary. In some cases, a chwinga might simply like the way a humanoid walks or the way it combs its hair. Other times, it might be smitten by a humanoid's ability to play music or to eat copious amounts of food.": "Chwingas meiden die meisten anderen Lebewesen, aber sie finden die Annehmlichkeiten der Zivilisation faszinierend. Sie rätseln über Kreaturen, die eine Rüstung tragen, Waffen tragen, Werkzeuge benutzen und Essen kochen. Wenn ein Chwinga einem oder mehreren Humanoiden begegnet, überwiegt manchmal seine Neugier, und er beschattet diese Wesen für kurze Zeit, um sie zu beobachten. Wenn er Gefallen an einem bestimmten Humanoiden findet, kann ein Chwinga seine Zaubertricks einsetzen, um ihm zu helfen, oder er kann ihm ein magisches Geschenk machen, bevor er sich verabschiedet. Die Eigenschaften, die einen Chwinga zu einem bestimmten Humanoiden hinziehen, können variieren. In manchen Fällen mag ein Chwinga einfach nur die Art und Weise, wie ein Humanoid geht oder wie er sein Haar kämmt. In anderen Fällen ist er vielleicht von der Fähigkeit eines Humanoiden, Musik zu spielen oder große Mengen an Nahrung zu sich zu nehmen, angetan.",
	"Chwingas sleep but don't require air, food, or drink. They don't have names and have no ability to speak. When a chwinga dies, it turns into a handful of flower petals, a cloud of pollen, a stone statuette resembling its former self, a marble of smooth stone, or a puddle of fresh water.": "Chwingas schlafen, brauchen aber weder Luft noch Essen oder Trinken. Sie haben keine Namen und sind nicht in der Lage zu sprechen. Wenn ein Chwinga stirbt, verwandelt er sich in eine Handvoll Blütenblätter, eine Wolke aus Pollen, eine Steinstatue, die seinem früheren Selbst ähnelt, eine Murmel aus glattem Stein oder eine Pfütze aus frischem Wasser.",
	"A clay gladiator fights if attacked or when called to the gladiatorial pit. If reduced to 0 hit points outside of the gladiatorial pit, the gladiator disappears along with its possessions, reappears in its cell at full health with spear and shield in hand, and returns to the gladiatorial pit if it can. If defeated in the gladiatorial pit, the gladiator leaves its spear behind before reforming in its cell": "Ein Lehmgladiator kämpft, wenn er angegriffen oder in die Gladiatorengrube gerufen wird. Wenn er außerhalb der Gladiatorengrube auf 0 Trefferpunkte reduziert wird, verschwindet der Gladiator mitsamt seinen Besitztümern, taucht in seiner Zelle bei voller Gesundheit mit Speer und Schild in der Hand wieder auf und kehrt in die Gladiatorengrube zurück, wenn er kann. Wird der Gladiator in der Gladiatorengrube besiegt, lässt er seinen Speer zurück, bevor er wieder in seiner Zelle erscheint.",
	"Dragonbait is a champion of good and a saurial-a race that originated on a distant world and whose members have long lives. Very few saurials dwell in the Forgotten Realms, and no saurial communities are believed to exist anywhere in the world.": "Dragonbait ist ein Champion des Guten und ein Saurier - eine Rasse, die auf einer fernen Welt entstanden ist und deren Mitglieder ein langes Leben haben. Nur sehr wenige Saurier leben in den Vergessenen Reichen, und es wird angenommen, dass es nirgendwo auf der Welt Sauriergemeinschaften gibt.",
	"The saurial's language is a combination of clicks and whistles beyond the human range of hearing, so Dragonbait tends to rely on scents to communicate emotions. To be understood by most speaking creatures, he must \"shout\" a scent. Dragonbait's known scents include: brimstone (confusion), roses (sadness), lemon (pleasure or joy), baked bread (anger), violets (danger or fear), honeysuckle (tenderness or concern), wood smoke (devotion or piety), tar (victory or celebration), and ham (nervousness or worry).": "Die Sprache der Saurier ist eine Kombination aus Klick- und Pfeiftönen, die das menschliche Hörvermögen übersteigt, so dass Dragonbait sich auf Gerüche verlässt, um Gefühle zu vermitteln. Um von den meisten sprechenden Kreaturen verstanden zu werden, muss er einen Duft \"schreien\". Zu den bekannten Düften von Dragonbait gehören: Schwefel (Verwirrung), Rosen (Traurigkeit), Zitrone (Vergnügen oder Freude), gebackenes Brot (Wut), Veilchen (Gefahr oder Angst), Geißblatt (Zärtlichkeit oder Sorge), Holzrauch (Hingabe oder Frömmigkeit), Teer (Sieg oder Feier) und Schinken (Nervosität oder Sorge).",
	"Dragonbait stands 4 feet 10 inches tall, weighs 150 pounds, and has a dry, wrinkled hide. He wields a holy avenger longsword and carries a blue, red, and white shield. Though he has traits in common with paladins, Dragonbait isn't a member of any class. Using an ability known as the Shen-state, he can determine the alignment of any creature within 60 feet of him.": "Dragonbait ist 4 Fuß 10 Zoll groß, wiegt 150 Pfund und hat ein trockenes, faltiges Fell. Er schwingt ein Langschwert des heiligen Rächers und trägt einen blau-rot-weißen Schild. Obwohl er Züge mit Paladinen gemeinsam hat, gehört Dragonbait keiner Klasse an. Mit einer Fähigkeit, die als Schen-Zustand bekannt ist, kann er die Ausrichtung jeder Kreatur im Umkreis von 60 Fuß um ihn herum bestimmen.",
	"Dragonbait met Artus Cimber in Port Nyanzaru, and the two became fast friends. As Artus spoke of his quest to reunite with his wife, Alisanda, he was comforted by Dragonbait's quiet manner and unusual methods of communication. With a smile and a nod, Dragonbait agreed to help Artus. A frequent visitor to Chult, the saurial understood the dangers of the jungle all too well.": "Dragonbait lernte Artus Cimber in Port Nyanzaru kennen, und die beiden wurden schnell Freunde. Als Artus von seiner Suche nach einem Wiedersehen mit seiner Frau Alisanda erzählte, tröstete ihn Dragonbaits ruhige Art und seine ungewöhnlichen Kommunikationsmethoden. Mit einem Lächeln und einem Nicken willigte Dragonbait ein, Artus zu helfen. Als häufiger Besucher in Chult kannte der Saurier die Gefahren des Dschungels nur zu gut.",
	"Dragonbait has never been to Omu and doesn't know where the city is located. If the characters convince Artus Cimber to help them destroy the Soulmonger, Dragonbait wants to help as well.": "Dragonbait war noch nie in Omu und weiß nicht, wo sich die Stadt befindet. Wenn die Charaktere Artus Cimber überzeugen, ihnen bei der Vernichtung des Seelenmörders zu helfen, will Dragonbait ebenfalls helfen.",
	"Dragonbait emits a lemon scent while thinking about exploring the world, seeing its many wonders, and helping others along the way. (Translation: He has the heart of an explorer.)": "Dragonbait verströmt einen Zitronenduft, wenn er daran denkt, die Welt zu erforschen, ihre vielen Wunder zu sehen und anderen auf ihrem Weg zu helfen. (Übersetzung: Er hat das Herz eines Entdeckers.)",
	"Dragonbait gives off the scent of wood smoke while doing things to aid a friend's quest. (Translation: He would do anything for a friend.)": "Dragonbait verströmt den Geruch von Holzrauch, während er Dinge tut, um die Suche eines Freundes zu unterstützen. (Übersetzung: Er würde alles für einen Freund tun.)",
	"Dragonbait \"shouts\" the scent of ham while going where others fear to tread. (Translation: He will hurl himself into danger no matter how frightening.)": "Dragonbait \"schreit\" den Geruch von Schinken und geht dorthin, wo andere sich nicht hintrauen. (Übersetzung: Er stürzt sich in die Gefahr, egal wie beängstigend sie ist).",
	"Eblis (pronounced EH-blee) are thought to be reincarnations of evil humans who were punished by gods for acts of larceny and kidnapping. These intelligent, evil cranes loom 8 feet tall and lay eggs as mundane birds do. They can manipulate objects with their beaks and feet.": "Eblis (sprich: EH-blee) sollen Reinkarnationen böser Menschen sein, die von den Göttern für Diebstahl und Entführung bestraft wurden. Diese intelligenten, bösen Kraniche sind bis zu zwei Meter groß und legen Eier wie gewöhnliche Vögel. Sie können Objekte mit ihren Schnäbeln und Füßen manipulieren.",
	"Eblis try to sway other creatures into doing their bidding, and their plots are self-serving. They live to destroy creatures that offend them and delight in luring humanoids to an unexpected death. Eblis also like to collect treasure, which they sometimes use to reward those who serve them. They build crude huts and nests out of grass and reeds, wherein they hide their treasure.": "Die Eblis versuchen, andere Kreaturen dazu zu bringen, nach ihrer Pfeife zu tanzen, und ihre Intrigen sind eigennützig. Sie leben dafür, Kreaturen zu vernichten, die sie beleidigen, und erfreuen sich daran, Humanoide in einen unerwarteten Tod zu locken. Eblis sammeln auch gerne Schätze, mit denen sie manchmal diejenigen belohnen, die ihnen dienen. Sie bauen grobe Hütten und Nester aus Gras und Schilf, in denen sie ihre Schätze verstecken.",
	"Flying monkeys are slightly more clever and curious than common monkeys, and they can be domesticated and taught to obey simple commands. They come in many colors and varieties, with feathered wings that have a span of about 5 feet. With the DM's permission, the {@spell find familiar} spell can summon a flying monkey.": "Flugaffen sind etwas schlauer und neugieriger als gewöhnliche Affen. Sie können gezähmt werden und gelehrt werden, einfache Befehle zu befolgen. Es gibt sie in vielen Farben und Varianten, mit gefiederten Flügeln, die eine Spannweite von etwa 5 Fuß haben. Mit der Erlaubnis des DM kann der Zauber {@spell find familiar} einen fliegenden Affen beschwören.",
	"Only Acererak knows the secret of creating these creatures. A giant four-armed gargoyle stands 8 to 9 feet tall and weighs roughly five thousand pounds. It is typically employed as a tomb guardian, rending intruders with its fangs and deadly claws. For more information on gargoyles, see the Monster Manual.": "Nur Acererak kennt das Geheimnis der Erschaffung dieser Kreaturen. Ein riesiger vierarmiger Wasserspeier ist 8 bis 9 Fuß groß und wiegt etwa fünftausend Pfund. Er wird normalerweise als Grabwächter eingesetzt und zerreißt Eindringlinge mit seinen Reißzähnen und tödlichen Klauen. Weitere Informationen über Gargoyles findest du im Monsterhandbuch.",
	"Giant snapping turtles can grow to be 12 feet in diameter. Although they appear slow and ponderous, they are capable of startling bursts of speed and will aggressively attack smaller creatures that approach them. One snap of a giant turtle's jaws can cut a human in half, and these creatures aren't fussy about what they eat.": "Riesenschnappschildkröten können bis zu 12 Fuß im Durchmesser groß werden. Obwohl sie langsam und schwerfällig erscheinen, sind sie zu erstaunlichen Geschwindigkeitsausbrüchen fähig und greifen kleinere Lebewesen, die sich ihnen nähern, aggressiv an. Ein Schnappen der Kiefer einer Riesenschildkröte kann einen Menschen in zwei Hälften schneiden, und diese Kreaturen sind nicht wählerisch, was sie essen.",
	"Hailing from uncivilized lands, unpredictable berserkers come together in war parties and seek conflict wherever they can find it.": "Die unberechenbaren Berserker, die aus unzivilisierten Ländern stammen, schließen sich zu Kriegsparteien zusammen und suchen den Konflikt, wo immer sie ihn finden können.",
	"Three years ago, Hew was part of a dwarven expedition seeking to reopen Wyrmheart Mine. The expedition encountered Tinder the red dragon. Hew alone escaped, and only after the dragon bit off his left arm. Hew wants to return to the mine and slay the dragon, but he needs a band of stout-hearted adventurers to help him. If the characters hire him as a guide, Hew says he can lead them wherever they want, but he'll only take them to Wyrmheart Mine.": "Vor drei Jahren war Hew Teil einer Zwergenexpedition, die die Wyrmheart Mine wiedereröffnen wollte. Die Expedition begegnete Tinder, dem roten Drachen. Nur Hew konnte entkommen, nachdem der Drache ihm den linken Arm abgebissen hatte. Hew will in die Mine zurückkehren und den Drachen töten, aber er braucht eine Gruppe von mutigen Abenteurern, die ihm dabei helfen. Wenn die Charaktere ihn als Führer anheuern, sagt Hew, dass er sie führen kann, wohin sie wollen, aber er wird sie nur zur Wyrmheart Mine bringen.",
	"A jaculi (pronounced jah-KOO-lee) is a 15-foot-long snake that can alter the color and texture of its scales to camouflage itself. Altering its appearance to resemble wood or stone, it coils around pillars and tree trunks from which it launches itself like a javelin, striking with great force and accuracy.": "Ein Jaculi (sprich: jah-KOO-lee) ist eine 15 Fuß lange Schlange, die die Farbe und Struktur ihrer Schuppen verändern kann, um sich zu tarnen. Sie verändert ihr Aussehen, um Holz oder Stein zu ähneln, und windet sich um Säulen und Baumstämme, von denen sie sich wie ein Speer abwirft und mit großer Kraft und Genauigkeit zuschlägt.",
	"Jaculis are found in damp climates, and their preferred habitats are rainforests and cool dungeons. The shed skin of the jaculi is coveted for use in crafting boots of striding and springing and cloaks of invisibility.": "Jaculis sind in feuchtem Klima zu finden, und ihre bevorzugten Lebensräume sind Regenwälder und kühle Verliese. Die Haut der Jaculi ist sehr begehrt und wird für die Herstellung von Stiefeln zum Schreiten und Springen sowie von Unsichtbarkeitsumhängen verwendet.",
	"A kamadan (pronounced KAM-ah-dan) is a feline predator that resembles a leopard with six snakes sprouting from its shoulders. Although it bears a passing resemblance to a displacer beast, the two creatures are unrelated (though some sages claim otherwise).": "Ein Kamadan (sprich: KAM-ah-dan) ist eine Raubkatze, die einem Leoparden ähnelt und der sechs Schlangen aus den Schultern entspringen. Obwohl es eine flüchtige Ähnlichkeit mit einem Verdrängertier hat, sind die beiden Kreaturen nicht miteinander verwandt (auch wenn manche Weisen etwas anderes behaupten).",
	"Kamadans typically hunt alone or in mated pairs. They can exhale clouds of sleep gas, which they typically do before entering melee combat. If a kamadan has both conscious and unconscious enemies within striking range, it tries to kill the conscious enemies first before finishing off any sleeping foes.": "Kamadaner jagen in der Regel allein oder in gepaarten Paaren. Sie können Schlafgaswolken ausatmen, was sie in der Regel tun, bevor sie in den Nahkampf gehen. Wenn ein Kamadan sowohl bewusste als auch unbewusste Feinde in Reichweite hat, versucht er, zuerst die bewussten Feinde zu töten, bevor er die schlafenden Feinde erledigt.",
	"The monstrous tyrannosaurus known as the King of Feathers is the undisputed lord of Omu. Most other dwellers of the Forbidden City live in fear of its thunderous approach and steer well clear of the amphitheater, its lair.": "Der monströse Tyrannosaurus, der als König der Federn bekannt ist, ist der unangefochtene Herrscher von Omu. Die meisten anderen Bewohner der Verbotenen Stadt leben in Angst vor seiner donnernden Annäherung und machen einen großen Bogen um das Amphitheater, seinen Unterschlupf.",
	"As the commander of Fort Beluarian, Liara spends most of her time worrying about the security of her stronghold while cutting deals with pirates. In general, she has no problem with adventurers and will do her utmost to help them deal with the myriad threats lurking in the jungle.": "Als Kommandantin von Fort Beluarian verbringt Liara die meiste Zeit damit, sich um die Sicherheit ihrer Festung zu kümmern, während sie gleichzeitig Geschäfte mit Piraten abschließt. Im Allgemeinen hat sie kein Problem mit Abenteurern und tut ihr Möglichstes, um ihnen bei der Bewältigung der unzähligen Bedrohungen, die im Dschungel lauern, zu helfen.",
	"Liara comes from an influential family in Baldur's Gate and has held her post for the past three years. To her, the assignment feels like a test of mettle, but to many of her subordinates, Fort Beluarian feels like banishment. Liara's spies in Port Nyanzaru furnish her with ship manifests and departure schedules that she passes along to the pirates of Jahaka Anchorage, in exchange for promises to never attack ships flying the flag of Baldur's Gate. Liara also receives a cut of the pirates' profits, some of which go toward keeping her garrison happy.": "Liara stammt aus einer einflussreichen Familie in Baldur's Gate und hat ihren Posten seit drei Jahren inne. Für sie ist die Aufgabe wie eine Bewährungsprobe, aber für viele ihrer Untergebenen ist Fort Beluarian wie eine Verbannung. Liaras Spione in Port Nyanzaru versorgen sie mit Schiffsmanifesten und Abfahrtsplänen, die sie an die Piraten von Jahaka Anchorage weitergibt. Im Gegenzug verspricht sie, niemals Schiffe unter der Flagge von Baldurs Gate anzugreifen. Liara erhält auch einen Anteil an den Gewinnen der Piraten, von denen sie einen Teil dazu verwendet, ihre Garnison bei Laune zu halten.",
	"\"One must respect the chain of command. You follow my orders, or you die.\"": "\"Man muss die Befehlskette respektieren. Du befolgst meine Befehle, oder du stirbst.\"",
	"\"I have sworn to hold and protect Fort Beluarian in the name of Grand Duke Ulder Ravengard of Baldur's Gate. The fort will not fall on my watch!\"": "\"Ich habe geschworen, Fort Beluarian im Namen von Großherzog Ulder Ravengard von Baldur's Gate zu halten und zu schützen. Die Festung wird nicht unter meiner Aufsicht fallen!\"",
	"\"It's a ghoul-eat-you world out here. I have no pity for those who can't defend themselves.\"": "\"Hier draußen ist eine Welt, in der man von Leichen gefressen wird. Ich habe kein Mitleid mit denen, die sich nicht wehren können.\"",
	"A mantrap is a giant carnivorous plant that resembles an oversized flytrap. To attract prey, the mantrap releases a pollen that magically draws creatures to it. Though it will snap its leafy jaws shut around any warm-blooded creature that strays within its reach, it prefers humanoid prey.": "Eine Mantrape ist eine riesige fleischfressende Pflanze, die einer überdimensionalen Fliegenfalle ähnelt. Um Beute anzulocken, setzt die Gottesanbeterin einen Pollen frei, der Lebewesen magisch anzieht. Obwohl sie ihre blättrigen Kiefer um jedes warmblütige Lebewesen schnappt, das sich in ihre Reichweite verirrt, bevorzugt sie humanoide Beute.",
	"At the tender age of seventeen, Princess Mwaxanaré (\"Naré\" for short) is the oldest living descendant of the royal families of Omu and the natural inheritor of their fallen kingdom. She and her six-year-old brother, Na, are guests of the aarakocra in Kir Sabal. The aarakocra aim to protect the young royals until such time as the evil in Omu has been vanquished.": "Im zarten Alter von siebzehn Jahren ist Prinzessin Mwaxanaré (kurz Naré\") die älteste lebende Nachfahrin der königlichen Familien von Omu und die natürliche Erbin ihres untergegangenen Königreichs. Sie und ihr sechsjähriger Bruder Na sind Gäste der aarakocra in Kir Sabal. Die aarakocra wollen die jungen Könige beschützen, bis das Böse in Omu besiegt ist.",
	"Mwaxanaré is too headstrong for her own good. She longs to claim her throne and will eagerly use adventurers to make that happen. Her tone is almost always condescending, and she doesn't take kindly to backtalk.": "Mwaxanaré ist zu eigensinnig für ihr eigenes Wohl. Sie sehnt sich danach, ihren Thron zu beanspruchen, und nutzt Abenteurer eifrig aus, um dies zu erreichen. Ihr Ton ist fast immer herablassend und sie mag keine Widerrede.",
	"After forging a pact with the Wind Dukes of Aaqa, ancient beings of the Outer Planes, the princess has become a fledgling warlock. Her hatred of physical labor allows her to put her {@spell mage hand} and {@spell unseen servant} spells to good use. Through her pact, she has also gained telepathy.": "Nachdem sie einen Pakt mit den Windherzögen von Aaqa, uralten Wesen der Äußeren Dimensionen, geschlossen hat, ist die Prinzessin eine junge Hexenmeisterin geworden. Ihr Hass auf körperliche Arbeit erlaubt es ihr, ihre {@spell mage hand} und {@spell unseen servant} Zaubersprüche zu nutzen. Durch ihren Pakt hat sie auch Telepathie erlangt.",
	"The young Prince Na is a noncombatant with AC 10 and 3 hit points. Having lived among the aarakocra for most of his life, Na considers himself one of them. He dresses like an aarakocra and prefers to speak Auran rather than Common.": "Der junge Prinz Na ist ein Nichtkämpfer mit AC 10 und 3 Trefferpunkten. Da er die meiste Zeit seines Lebens unter den Aarakocra gelebt hat, betrachtet Na sich selbst als einen von ihnen. Er kleidet sich wie ein Aarakocra und spricht lieber Auran als Common.",
	"\"One day, I shall rule Chult as queen.\"": "\"Eines Tages werde ich als Königin über Chult herrschen.\"",
	"\"I have forged a pact with the Wind Dukes of Aaqa and will use their power to protect my brother and the aarakocra who watch over us.\"": "\"Ich habe einen Pakt mit den Windherzögen von Aaqa geschlossen und werde ihre Macht nutzen, um meinen Bruder und die Aarakocra, die über uns wachen, zu schützen.\"",
	"\"I am a princess and must be addressed with the proper respect. I don't follow orders; I give them.\"": "\"Ich bin eine Prinzessin und muss mit dem nötigen Respekt angesprochen werden. Ich befolge keine Befehle, ich erteile sie.\"",
	"\"I want to become an aarakocra and learn how to fly like a bird!\"": "\"Ich möchte ein Aarakocra werden und lernen, wie ein Vogel zu fliegen!\"",
	"\"I love my sister and the aarakocra. They mean everything to me.\"": "\"Ich liebe meine Schwester und die aarakocra. Sie bedeuten mir alles.\"",
	"\"I know nothing of the world.\"": "\"Ich weiß nichts von der Welt.\"",
	"Pterafolk (pronounced TAIR-eh-folk) are 10-foot-tall, winged, reptilian bipeds native to Chult. Malevolent isolationists, they regard most other creatures as their enemies. In Chultan culture, pterafolk are often referred to as \"terror folk\" for their habit of swooping down from the sky to snatch whatever and whomever they can, then transporting treasure and food back to their roosts.": "Pterafolk (sprich TAIR-eh-folk) sind zwei Meter große, geflügelte, reptilienartige Zweibeiner, die in Chult beheimatet sind. Sie sind böswillige Isolationisten und betrachten die meisten anderen Kreaturen als ihre Feinde. In der chultanischen Kultur wird das Pterafolk oft als \"Terrorvolk\" bezeichnet, weil es die Angewohnheit hat, vom Himmel herabzustoßen, um sich alles und jeden zu schnappen, den es erwischen kann, und dann Schätze und Nahrung zurück zu seinem Schlafplatz zu transportieren.",
	"Pterafolk have 20-foot wingspans and give birth to live young. Ancient rituals once bestowed upon pterafolk the ability to assume the forms of pteranodons and wingless lizardfolk, but those rituals have long been forgotten.": "Pterafolk hat eine Flügelspannweite von 20 Fuß und bringt lebende Junge zur Welt. Uralte Rituale verliehen dem Pterafolk einst die Fähigkeit, die Gestalt von Pteranodons und flügellosen Echsenmenschen anzunehmen, aber diese Rituale sind längst vergessen.",
	"The word \"ras\" is a noble title akin to \"duke.\" Ras Nsi was once a Chultan paladin, a Chosen of Ubtao and sworn protector of the city of Mezro. He betrayed his oaths and was banished from the city. Becoming a vengeful warlord, Ras Nsi attempted to conquer Mezro with an undead army but was defeated. Rather than seek redemption, he sought revenge and was stripped of his god-given powers. The undead horde, no longer under his control, spread throughout the jungles of Chult.": "Das Wort \"Ras\" ist ein Adelstitel, der mit \"Herzog\" vergleichbar ist. Ras Nsi war einst ein Chultan-Paladin, ein Auserwählter von Ubtao und geschworener Beschützer der Stadt Mezro. Er verriet seine Eide und wurde aus der Stadt verbannt. Ras Nsi wurde zu einem rachsüchtigen Kriegsherrn und versuchte, Mezro mit einer untoten Armee zu erobern, wurde aber besiegt. Anstatt Erlösung zu suchen, suchte er Rache und wurde seiner gottgegebenen Kräfte beraubt. Die untote Horde, die nicht mehr unter seiner Kontrolle stand, verbreitete sich im Dschungel von Chult.",
	"Withdrawing to Omu, Nsi clung to his noble title, joined forces with the yuan-ti living there, and underwent a horrible ritual to become a powerful yuan-ti malison-retaining his human head and torso and gaining a serpentine lower body. With Ubtao gone from the world, Ras Nsi and his new yuan-ti followers began searching for a way to bring forth Dendar the Night Serpent. Acererak has promised to help this effort, in exchange for Ras Nsi's pledge to defend the Tomb of the Nine Gods. In truth, Acererak has no intention of honoring his bargain, and Ras Nsi is beginning to suspect as much.": "Nsi zog sich nach Omu zurück, klammerte sich an seinen Adelstitel, schloss sich mit den dort lebenden Yuan-ti zusammen und unterzog sich einem grausamen Ritual, um ein mächtiger Yuan-ti-Malison zu werden - er behielt seinen menschlichen Kopf und Oberkörper und erhielt einen schlangenartigen Unterkörper. Nachdem Ubtao von der Welt verschwunden war, suchten Ras Nsi und seine neuen Yuan-ti-Anhänger nach einem Weg, Dendar die Nachtschlange hervorzubringen. Acererak hat versprochen, ihnen dabei zu helfen, wenn Ras Nsi im Gegenzug verspricht, das Grabmal der Neun Götter zu verteidigen. In Wahrheit hat Acererak nicht die Absicht, seine Abmachung einzuhalten, und Ras Nsi beginnt, dies zu vermuten.",
	"Ras Nsi has a sizable collection of apparel and accouterments from distant lands, most of which were taken from dead explorers. The collection includes a fine Cormyrean cloak, a Sembian wine flask, and a bejeweled Amnian doublet and matching money pouch. He also bears a flame tongue longsword.": "Ras Nsi besitzt eine beachtliche Sammlung von Kleidungsstücken und Ausrüstungsgegenständen aus fernen Ländern, von denen die meisten von toten Entdeckern stammen. Zu dieser Sammlung gehören ein feiner kormyreischer Umhang, ein sembischer Weinkrug und ein mit Juwelen besetztes amnisches Wams mit passendem Geldbeutel. Außerdem trägt er ein Langschwert mit Flammenzunge.",
	"Ras Nsi has died and been brought back from the dead more than once. Consequently, he is suffering from the effects of the Soulmonger's death curse. His hit point maximum has been reduced, and leprous wounds cover his flesh. In a fitting irony, Ras Nsi is unaware that Acererak is the cause of the curse, for neither he nor the yuan-ti are aware of what lies within the Tomb of the Nine Gods, other than the dead gods for which it is named. If the characters can make him understand that their efforts will help him, Ras Nsi might be tempted not to stand in their way.": "Ras Nsi ist mehr als einmal gestorben und von den Toten auferweckt worden. Daher leidet er unter den Auswirkungen des Todesfluchs des Seelenmörders. Seine maximale Trefferpunktzahl wurde reduziert, und sein Fleisch ist mit aussätzigen Wunden übersät. Ironischerweise weiß Ras Nsi nicht, dass Acererak der Grund für den Fluch ist, denn weder er noch die Yuan-ti wissen, was sich im Grab der Neun Götter befindet, außer den toten Göttern, nach denen es benannt ist. Wenn die Figuren ihm zu verstehen geben können, dass ihre Bemühungen ihm helfen werden, könnte Ras Nsi versucht sein, sich ihnen nicht in den Weg zu stellen.",
	"\"I seek to bring about the end of this world and rule the next one.\"": "\"Ich will das Ende dieser Welt herbeiführen und die nächste beherrschen.\"",
	"\"The yuan-ti of Chult are mine to command. They will help me rule an empire.\"": "\"Die Yuan-ti von Chult stehen unter meinem Kommando. Sie werden mir helfen, ein Imperium zu regieren.\"",
	"\"I will do anything and betray anyone to save myself.\"": "\"Ich würde alles tun und jeden verraten, um mich zu retten.\"",
	"Adventurers who have perished inside the tomb are stitched together by tomb dwarves and bolted into suits of armor. Once complete, these shambling golems are released into the tomb to hunt intruders.": "Abenteurer, die im Inneren der Gruft umgekommen sind, werden von Grabzwergen zusammengenäht und zu Rüstungen zusammengeschraubt. Sobald sie fertig sind, werden diese watschelnden Golems in die Gruft entlassen, um Eindringlinge zu jagen.",
	"A tomb guardian is a flesh golem clad in plate armor, giving it AC 17": "Ein Grabwächter ist ein Golem aus Fleisch und Blut, der eine Plattenrüstung trägt, die ihm AC 17 verleiht.",
	"A stone juggernaut is a rolling construct imbued with enough awareness to avoid obvious dangers such as open pits and chasms. It trundles across open battlefields or rolls down dungeon corridors, crushing anyone in its path. Every stone juggernaut has a unique shape and appearance. One might resemble an elephant with bejeweled tusks, while another might look like a scowling demon with flaming eyes and obsidian teeth.": "Ein steinerner Moloch ist ein rollendes Konstrukt, das mit genügend Bewusstsein ausgestattet ist, um offensichtliche Gefahren wie offene Gruben und Abgründe zu vermeiden. Er trudelt über offene Schlachtfelder oder rollt durch Kerkerkorridore und zermalmt jeden, der sich ihm in den Weg stellt. Jeder steinerne Moloch hat eine einzigartige Form und Erscheinung. Einer kann einem Elefanten mit juwelenbesetzten Stoßzähnen ähneln, während ein anderer wie ein finsterer Dämon mit flammenden Augen und Obsidenzähnen aussieht.",
	"A stone juggernaut is fast, but it lacks maneuverability and can move in only one direction on its turn. It poses little danger to creatures it can't crush beneath its rollers. Its best tactic is to slam into a creature, knock it {@condition prone}, and then roll over it.": "Ein steinerner Moloch ist schnell, aber er ist nicht sehr wendig und kann sich nur in eine Richtung bewegen. Er stellt kaum eine Gefahr für Kreaturen dar, die er nicht unter seinen Rollen zerquetschen kann. Seine beste Taktik ist es, eine Kreatur zu rammen, sie umzustoßen {@condition prone} und dann über sie hinwegzurollen.",
	"Su-monsters are cunning, wicked primates that inhabit forsaken wilderness areas and caves. Adults stand 5 feet tall and have long prehensile tails. Although they can grasp tools and weapons with their tails or clawed feet, su-monsters prefer to rend prey with their claws. Adult su-monsters can also project blasts of psionic energy that leave enemies {@condition stunned} and unable to flee or defend themselves.": "Su-Monster sind gerissene, bösartige Primaten, die in verlassenen Wildnisgebieten und Höhlen leben. Ausgewachsene Su-Monster sind bis zu einem Meter groß und haben lange Greifschwänze. Obwohl sie Werkzeuge und Waffen mit ihren Schwänzen oder Klauenfüßen greifen können, ziehen es die Su-Monster vor, ihre Beute mit ihren Klauen zu zerreißen. Ausgewachsene Su-Monster können auch psionische Energiestöße ausstoßen, die ihre Feinde {@condition stunned} unfähig machen, zu fliehen oder sich zu verteidigen.",
	"A su-monster sleeps while hanging upside down by its tail. While awake, it can also unleash a devastating attack from that position, rending with all four of its claws.": "Ein Su-Monster schläft, während es kopfüber an seinem Schwanz hängt. Wenn es wach ist, kann es aus dieser Position heraus einen verheerenden Angriff ausführen, bei dem es mit allen vier Klauen reißt.",
	"Su-monsters communicate silently by using their prehensile tails to make gestures. They typically kill more than they can eat, burying the leftovers and marking their location with the victim's possessions.": "Su-Monster kommunizieren lautlos, indem sie mit ihren Greifschwänzen Gesten machen. Sie töten in der Regel mehr, als sie essen können, vergraben die Reste und markieren ihren Standort mit den Besitztümern des Opfers.",
	"Tabaxi are catfolk who hail from the land of Maztica. The ultimate wanderers, Tabaxi rarely stay in one place for long. They love to collect interesting artifacts, gather tales, and lay eyes on all the world's wonders. This curiosity pushes them to leave no secrets uncovered, and no treasures or legends lost. They revere a fickle deity called the Cat Lord, who is said to wander the world.": "Tabaxi sind ein Katzenvolk, das aus dem Land Maztica stammt. Tabaxi sind die ultimativen Wanderer und bleiben selten lange an einem Ort. Sie lieben es, interessante Artefakte zu sammeln, Geschichten zu erzählen und alle Wunder der Welt zu erblicken. Diese Neugier treibt sie dazu, keine Geheimnisse zu lüften und keine Schätze oder Legenden verloren gehen zu lassen. Sie verehren eine unbeständige Gottheit namens Katzenherr, von der es heißt, dass sie durch die Welt wandert.",
	"Tabaxi hunters are trained to survive in the wild, making them excellent guides. Tabaxi minstrels gather in small troupes and make themselves at home in any settlement, earning coin through music and storytelling.": "Tabaxi-Jäger sind darauf trainiert, in der Wildnis zu überleben, was sie zu hervorragenden Führern macht. Tabaxi-Musikanten versammeln sich in kleinen Trupps und machen es sich in jeder Siedlung gemütlich, um mit Musik und Geschichtenerzählen Geld zu verdienen.",
	"A tabaxi typically has a single name, determined by his or her clan and based on a complex formula involving astrology, prophecy, clan history, and other factors. Male and female tabaxi use the same names, and most use nicknames derived from or inspired by their full names. Tabaxi clan names are usually based on a geographical feature located in or near a clan's territory. Sample tabaxi names include Nest of Eggs (\"Eggs\"), Dead Leaf (\"Leaf\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\"), and Daylight Moon (\"Moon\"). Clan names include Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs, and Snoring Mountain.": "Ein Tabaxi hat in der Regel einen einzigen Namen, der von seinem Clan bestimmt wird und auf einer komplexen Formel basiert, die Astrologie, Prophezeiungen, die Geschichte des Clans und andere Faktoren berücksichtigt. Männliche und weibliche Tabaxi tragen dieselben Namen, und die meisten verwenden Spitznamen, die von ihren vollständigen Namen abgeleitet oder von ihnen inspiriert sind. Die Namen der Tabaxi-Clans basieren in der Regel auf einer geografischen Besonderheit, die sich im oder in der Nähe des Clan-Gebiets befindet. Beispiele für Tabaxi-Namen sind Nest der Eier (\"Eggs\"), Dead Leaf (\"Leaf\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") und Daylight Moon (\"Moon\"). Zu den Clannamen gehören Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs und Snoring Mountain.",
	"Acererak abducted dwarf miners and transformed them into wights to exploit their expertise at underground construction.": "Acererak entführte zwergische Bergleute und verwandelte sie in Hexenmeister, um ihre Kenntnisse im Untertagebau auszunutzen.",
	"When fully grown, a tri-flower frond stands 6 to 7 feet tall. It has three bright, trumpet-shaped flowers, each as large as a human head and each one a different color: intense red, vivid orange, and bright yellow. Each flower can harm a creature in a different terrible way.": "Ausgewachsen wird ein Dreiblütenwedel 6 bis 7 Fuß hoch. Er hat drei leuchtende, trompetenförmige Blüten, jede so groß wie ein menschlicher Kopf und jede von ihnen in einer anderen Farbe: intensiv rot, leuchtend orange und hell gelb. Jede Blüte kann einem Lebewesen auf eine andere schreckliche Weise schaden.",
	"Liches are the remains of great wizards who embrace undeath as a means of preserving themselves. They further their own power at any cost, having no interest in the affairs of the living except where those affairs interfere with their own. Scheming and insane, they hunger for long-forgotten knowledge and the most terrible secrets. Because the shadow of death doesn't hang over them, they can conceive plans that take years, decades, or centuries to come to fruition.": "Liches sind die Überreste großer Zauberer, die den Untod als Mittel zu ihrer eigenen Erhaltung nutzen. Sie fördern ihre eigene Macht um jeden Preis und haben kein Interesse an den Angelegenheiten der Lebenden, es sei denn, diese Angelegenheiten kommen ihren eigenen in die Quere. Sie sind intrigant und wahnsinnig und hungern nach längst vergessenem Wissen und den schrecklichsten Geheimnissen. Da der Schatten des Todes nicht über ihnen schwebt, können sie Pläne schmieden, deren Verwirklichung Jahre, Jahrzehnte oder gar Jahrhunderte dauert.",
	"A lich is a gaunt and skeletal humanoid with withered flesh stretched tight across its bones. Its eyes succumbed to decay long ago, but points of light burn in its empty sockets. It is often garbed in the moldering remains of fine clothing and jewelry worn and dulled by the passage of time.": "Ein Lich ist ein hagerer, skelettierter Humanoider mit verdorrtem Fleisch, das sich über seine Knochen spannt. Seine Augen sind schon vor langer Zeit dem Verfall erlegen, aber in seinen leeren Höhlen brennen Lichtpunkte. Er ist oft in die zerfallenden Überreste feiner Kleidung und Schmuckstücke gekleidet, die durch den Lauf der Zeit abgenutzt und stumpf geworden sind.",
	"Valindra Shadowmantle works for Szass Tam, the most powerful lich among the Red Wizards of Thay, though she is not a Red Wizard herself. She found the heart and converted it into a base to use while her minions search for the Soulmonger. Her orders from Szass Tam are to seize control of the Soulmonger, if possible, or destroy it otherwise. Valindra created a teleportation circle inside the heart that she uses to travel instantly to and from Thay (where her phylactery is safely stored), to deliver reports to Szass Tam and pick up new instructions.": "Valindra Shadowmantle arbeitet für Szass Tam, den mächtigsten Lich unter den Rotmagiern von Thay, obwohl sie selbst keine Rotmagierin ist. Sie hat das Herz gefunden und es in eine Basis umgewandelt, die sie nutzen kann, während ihre Schergen nach dem Seelenmörder suchen. Ihr Befehl von Szass Tam lautet, die Kontrolle über den Seelenmonger zu übernehmen, wenn möglich, oder ihn andernfalls zu zerstören. Valindra hat im Inneren des Herzens einen Teleportationskreis geschaffen, mit dem sie sofort nach Thay (wo ihr Phylakterium sicher aufbewahrt wird) und zurück reisen kann, um Szass Tam Berichte zu übermitteln und neue Anweisungen zu erhalten.",
	"Characters who explore the Heart of Ubtao are certain to meet Valindra. She's considered the possibility that adventurers might cross her path, and she won't necessarily be hostile toward them. Her mission is to seize the Soulmonger by any means; if adventurers can help her achieve that, she'll use them.": "Charaktere, die das Herz von Ubtao erkunden, werden mit Sicherheit auf Valindra treffen. Sie hat die Möglichkeit in Betracht gezogen, dass Abenteurer ihren Weg kreuzen könnten, und sie wird ihnen nicht unbedingt feindlich gesinnt sein. Ihre Mission ist es, den Seelenmörder mit allen Mitteln zu ergreifen; wenn Abenteurer ihr dabei helfen können, wird sie sie benutzen.",
	"With her ability to appear as a living elf, Valindra can easily conceal her lichdom and her association to Thay. She presents herself as a scholarly wizard who wants to \"imprison\" the Soulmonger; that way, its unique magic can be studied while it's safely quarantined from the world. She argues that destroying it should be a last resort.": "Dank ihrer Fähigkeit, als lebende Elfe zu erscheinen, kann Valindra ihr Lichdom und ihre Verbindung zu Thay leicht verbergen. Sie gibt sich als gelehrte Zauberin aus, die den Seelenmonger \"einsperren\" will, damit seine einzigartige Magie studiert werden kann, während er sicher von der Welt abgeschirmt ist. Sie argumentiert, dass seine Zerstörung der letzte Ausweg sein sollte.",
	"The bombastic world traveler Volothamp Geddarmn has come to Chult to deliver signed copies of his latest book, Volo's Guide to Monsters. In addition to setting up audiences with the seven merchant princes of Port Nyanzaru (whom he knows well), Volo is visiting local taverns to promote his work, and the characters might meet him at some point in the city. Volo is a font of information (not all of it accurate), but he won't join the party under any circumstances. He might, however, allow the characters to tag along while he visits each merchant prince in turn.": "Der bombastische Weltreisende Volothamp Geddarmn ist nach Chult gekommen, um signierte Exemplare seines neuesten Buches Volo's Guide to Monsters zu verteilen. Zusätzlich zu den Audienzen bei den sieben Handelsfürsten von Port Nyanzaru (die er gut kennt), besucht Volo die örtlichen Tavernen, um für sein Werk zu werben, und die Charaktere könnten ihn irgendwann in der Stadt treffen. Volo ist eine Quelle von Informationen (nicht alle davon sind korrekt), aber er wird sich unter keinen Umständen der Gruppe anschließen. Er könnte jedoch den Charakteren erlauben, ihn zu begleiten, wenn er einen Handelsfürsten nach dem anderen besucht.",
	"The personable Volo is more than willing to share {@dice 1d4 + 1} rumors from the Jungle Rumors table at the end of chapter 1, which he's overheard since arriving in Port Nyanzaru.": "Der sympathische Volo ist mehr als bereit, {@dice 1d4 + 1} Gerüchte aus der Dschungelgerüchte-Tabelle am Ende von Kapitel 1 zu teilen, die er seit seiner Ankunft in Port Nyanzaru aufgeschnappt hat.",
	"\"I have no wish to explore jungles, lost cities, and dungeons. Friendly taverns and bawdy festhalls are more my style.\"": "\"Ich habe keine Lust, Dschungel, verlorene Städte und Verliese zu erforschen. Freundliche Tavernen und unzüchtige Festsäle sind eher mein Stil.\"",
	"\"Planning an expedition? You really should buy a copy of my latest book, Volo's Guide to Monsters!\"": "\"Planen Sie eine Expedition? Dann sollten Sie sich unbedingt ein Exemplar meines neuesten Buches, Volos Monsterführer, kaufen!\"",
	"\"My penchant for indulgence and my propensity for mockery have earned me a few enemies. I tend to wear out my welcome.\"": "\"Meine Vorliebe für Nachsicht und meine Neigung zu Spott haben mir einige Feinde eingebracht. Ich neige dazu, mich zu überdrüssig zu machen.\"",
	"Before he was turned into an undead creature, Withers was an Omuan engineer named Gorra. Like all of Omu's citizens, Gorra was enslaved and put to work constructing the tomb. When Acererak sacrificed his workers to their own dungeon, Gorra's traps performed the best.": "Bevor er in eine untote Kreatur verwandelt wurde, war Withers ein Omuaner Ingenieur namens Gorra. Wie alle Bürger Omus wurde auch Gorra versklavt und zum Bau der Gruft eingesetzt. Als Acererak seine Arbeiter in ihrem eigenen Kerker opferte, funktionierten Gurras Fallen am besten.",
	"The half-elf sorcerer Xandala has come to Chult in search of the Ring of Winter, an artifact in Artus Cimber's possession. Xandala knows that the ring has kept Artus alive for over a century, and she craves its power. If she meets the characters, Xandala pretends to be Artus's daughter and tries to convince them to help her find him. Her plan is to cast {@spell dominate person} on Artus and force him to give her the ring, then escape using her {@spell fly} spell.": "Die Halbelfin Xandala ist nach Chult gekommen, um den Ring des Winters zu suchen, ein Artefakt im Besitz von Artus Cimber. Xandala weiß, dass der Ring Artus seit über einem Jahrhundert am Leben erhält, und sie sehnt sich nach seiner Macht. Wenn sie die Charaktere trifft, gibt sich Xandala als Artus' Tochter aus und versucht, sie davon zu überzeugen, ihr bei der Suche nach ihm zu helfen. Ihr Plan ist es, {@spell dominate person} auf Artus zu wirken und ihn zu zwingen, ihr den Ring zu geben, um dann mit ihrem {@spell fly}-Zauber zu entkommen.",
	"Xandala's magic traces back to a draconic bloodline, and parts of her skin are covered by a thin sheen of protective scales. She has befriended a pseudodragon named Summerwise, who thinks that Xandala's quest for the ring is dangerous but has given up trying to talk the sorcerer out of it. Summerwise can be turned against Xandala by good-aligned characters.": "Xandalas Magie geht auf eine drakonische Blutlinie zurück, und Teile ihrer Haut sind von einem dünnen Schuppenmantel bedeckt. Sie hat sich mit einem Pseudodrachen namens Sommerweise angefreundet, der Xandalas Suche nach dem Ring für gefährlich hält, es aber aufgegeben hat, der Zauberin das Vorhaben auszureden. Sommerweise kann von Charakteren mit guter Gesinnung gegen Xandala aufgebracht werden.",
	"\"I have the blood of dragons flowing through my veins. I am destined for greatness.\"": "\"In meinen Adern fließt das Blut der Drachen. Ich bin zu Großem bestimmt.\"",
	"\"The Ring of Winter will bring me power and immortality.\"": "\"Der Ring des Winters wird mir Macht und Unsterblichkeit bringen.\"",
	"\"I'm surrounded by fools.\"": "\"Ich bin von Narren umgeben.\"",
	"A yellow musk creeper is an unholy vine whose flowers resemble an orchid's. Bright yellow with splashes of purple, these flowers expel a musk that attracts prey. A yellow musk creeper clings to walls, pillars, gravestones, door frames, or statuary in shadowy locations, remaining motionless until it strikes.": "Die Gelbe Moschus-Schlingpflanze ist eine unheilige Ranke, deren Blüten einer Orchidee ähneln. Die leuchtend gelben Blüten mit violetten Sprenkeln verströmen einen Moschusduft, der Beute anlockt. Die Gelbe Moschusranke klammert sich an Mauern, Säulen, Grabsteinen, Türrahmen oder Statuen an schattigen Orten fest und bleibt regungslos, bis sie zuschlägt.",
	"A yellow musk creeper destroys the minds of humanoids, then implants bulbs in those it kills. Twenty-four hours after being implanted, a bulb sprouts a creeper vine that magically animates the host corpse, turning it into a yellow musk zombie under the young vine's control. In addition to protecting the defenseless plant, the zombie acts as fertilizer for the young creeper vine, which grows to full size in seven days. Once it is fully grown, the new yellow musk creeper becomes mobile and bursts from its zombie host, whereupon the zombie collapses into a mound of dead offal. If the zombie is destroyed before the creeper emerges, the creeper withers and dies.": "Eine gelbe Moschusschrecke zerstört den Verstand von Humanoiden und pflanzt dann Zwiebeln in die getöteten Menschen ein. Vierundzwanzig Stunden nach der Einpflanzung treibt die Zwiebel eine Schlingpflanze aus, die den Leichnam des Wirts auf magische Weise belebt und ihn in einen gelben Moschus-Zombie verwandelt, der von der jungen Pflanze kontrolliert wird. Der Zombie schützt nicht nur die wehrlose Pflanze, sondern dient auch als Dünger für die junge Schlingpflanze, die innerhalb von sieben Tagen zur vollen Größe heranwächst. Sobald sie ausgewachsen ist, wird die neue gelbe Moschusranke mobil und bricht aus ihrem Zombie-Wirt heraus, woraufhin der Zombie zu einem Haufen toter Innereien zusammenbricht. Wird der Zombie vernichtet, bevor die Schlingpflanze zum Vorschein kommt, verwelkt sie und stirbt.",
	"A Medium humanoid transformed into a yellow musk zombie uses the stat block presented in this section. A Small humanoid transformed into a yellow musk zombie becomes a Small undead with 27 ({@dice 6d6 + 6}) hit points, but otherwise has the same statistics.": "Ein mittelgroßer Humanoider, der in einen gelben Moschus-Zombie verwandelt wird, verwendet den in diesem Abschnitt vorgestellten Statistikblock. Ein kleiner Humanoider, der in einen gelben Moschus-Zombie verwandelt wird, wird zu einem kleinen Untoten mit 27 ({@dice 6d6 + 6}) Trefferpunkten, hat aber ansonsten die gleichen Statistiken.",
	"This half-gold dragon runs Port Nyanzaru's docks and keeps track of ship manifests. A sorcerer of impressive ability, Zindar is well paid by the merchant princes for his work. He is also a key member of the Ytepka Society and a great source of information about the city. Zindar has a soft spot for adventurers, but he knows the dangers of Chult well enough to understand that most of those who embark on expeditions to explore the jungle never return.": "Dieser halbgoldene Drache leitet die Docks von Port Nyanzaru und überwacht die Schiffsmanifeste. Zindar ist ein Zauberer mit beeindruckenden Fähigkeiten und wird von den Handelsfürsten für seine Arbeit gut bezahlt. Er ist außerdem ein wichtiges Mitglied der Ytepka-Gesellschaft und eine hervorragende Informationsquelle über die Stadt. Zindar hat eine Schwäche für Abenteurer, aber er kennt die Gefahren von Chult gut genug, um zu wissen, dass die meisten, die sich auf Expeditionen begeben, um den Dschungel zu erforschen, nie wieder zurückkehren.",
	"Zindar makes extensive use of spells in his day-today work, casting message to deliver missives to dock workers, detect thoughts for reading ship captains' minds, knock for unsealing containers for inspection, clairvoyance for peering into ship holds, dominate beast to pacify nervous animals, and so forth.": "Zindar macht bei seiner täglichen Arbeit ausgiebig Gebrauch von Zaubersprüchen: Er spricht Botschaften, um den Hafenarbeitern Nachrichten zu überbringen, Gedanken lesen, um die Gedanken der Schiffskapitäne zu lesen, anklopfen, um Container für die Inspektion zu öffnen, hellsehen, um in die Laderäume der Schiffe zu schauen, das Tier beherrschen, um nervöse Tiere zu beruhigen, und so weiter.",
	"\"I take pride in my work, and I like to keep all my business dealings honest.\"": "\"Ich bin stolz auf meine Arbeit und möchte bei all meinen Geschäften ehrlich bleiben.",
	"\"Port Nyanzaru is my home. I take a dim view of those who would bring harm to the city and its inhabitants.\"": "\"Port Nyanzaru ist meine Heimat. Ich halte wenig von denen, die der Stadt und ihren Bewohnern Schaden zufügen wollen.\"",
	"\"I don't get mad. I get even.\"": "\"Ich werde nicht wütend. Ich räche mich.\"",
	"A zorbo (pronounced ZOR-boh) is a ferocious omnivore similar in size and appearance to a koala. Living in trees and caves, it has long claws, a dour disposition, and a fondness for humanoid flesh. A zorbo alters its natural armor to match its surroundings, and it can weaken and destroy armor, shields, and protective magic items with its sharp claws.": "Ein Zorbo (ausgesprochen: ZOR-boh) ist ein wilder Allesfresser, der in Größe und Aussehen einem Koala ähnelt. Er lebt in Bäumen und Höhlen, hat lange Klauen, ein mürrisches Gemüt und eine Vorliebe für humanoides Fleisch. Ein Zorbo passt seine natürliche Rüstung an seine Umgebung an und kann mit seinen scharfen Klauen Rüstungen, Schilde und magische Schutzgegenstände schwächen und zerstören."
}