{
	"Dankwood duergar live in the deep caves below and are constantly on the search for treasure and magical discoveries they can claim as their own. Like their dwarven relatives, the Dankwood duergar are masters at crafting, but never seem to be happy or satisfied with their creations. ": "Die Dankwood-Duergar leben in den tiefen Höhlen unter ihnen und sind ständig auf der Suche nach Schätzen und magischen Entdeckungen, die sie für sich beanspruchen können. Wie ihre zwergischen Verwandten sind die Dankwood-Duergar Meister der Handwerkskunst, aber sie scheinen nie glücklich oder zufrieden mit ihren Kreationen zu sein.",
	"Some say that their constant pouting is what allows them the magical ability to double in size and strength for short moments. Now that's a temper tantrum!": "Manche sagen, dass ihr ständiges Schmollen ihnen die magische Fähigkeit verleiht, sich für kurze Zeit in Größe und Stärke zu verdoppeln. Das nenne ich einen Wutanfall!",
	"Dankwood grungs come in a variety of colors and play different roles in their community:": "Dankwood Grungs gibt es in verschiedenen Farben und sie spielen unterschiedliche Rollen in ihrer Gemeinschaft:",
	"Green: Warriors, hunters and workers": "Grün: Krieger, Jäger und Arbeiter",
	"Blue: Crafters and cooks": "Blau: Handwerker und Köche",
	"Purple: Leaders and commanders": "Lila: Anführer und Kommandanten",
	"Red: Scholars and magic users": "Rot: Gelehrte und Magieanwender",
	"Orange: Super elite warriors": "Orange: Super-Elite-Krieger",
	"Gold: The big boss": "Gold: Der große Boss",
	"King Robbit has a tiny pet snail whom he adores. Maybe if you bring the snail their favorite snack or toy, King Robbit will be willing to help!": "König Robbit hat eine kleine Hausschnecke, die er abgöttisch liebt. Wenn du der Schnecke ihren Lieblingssnack oder ihr Lieblingsspielzeug bringst, ist König Robbit vielleicht bereit zu helfen!",
	"You can smell a sludge hag long before you see one. A super stinky smell like rotten eggs mixed with old flower water lingers whenever a sludge hag is around. Sludge hags also tend to leave oily, dark trails of goop around the locations they inhabit. Small critters who venture too close will become covered in the oily goop and require the help of another creature to get clean.": "Man kann eine Schlammhexe riechen, lange bevor man sie sieht. Wenn eine Schlammhexe in der Nähe ist, riecht es streng nach verfaulten Eiern, gemischt mit altem Blumenwasser. Schlammhexen neigen auch dazu, ölige, dunkle Schleimspuren an den Orten zu hinterlassen, an denen sie leben. Kleine Tiere, die sich zu nahe an sie heranwagen, werden mit dem öligen Schleim bedeckt und benötigen die Hilfe eines anderen Lebewesens, um wieder sauber zu werden.",
	"There are rumors that sludge hags were once pristine, fey creatures who became encased in gooey sludge after mistreating their environment. Another rumor is that sludge hags just have really itchy skin and the goop makes them feel relaxed.": "Es gibt Gerüchte, dass Schlammhexen einst unberührte, feenhafte Kreaturen waren, die nach der Misshandlung ihrer Umwelt in klebrigen Schlamm eingeschlossen wurden. Ein anderes Gerücht besagt, dass Schlammhexen einfach eine stark juckende Haut haben und der Schlamm sie entspannt.",
	"Spiderfrogs are unique to the Dankwood and may or may not have been created by the eccentric gnome wizard, Doonwaggle. Either way, their high-pitched squeaking sounds indicate that they are thriving in large numbers, despite being difficult to catch.": "Spinnenfrösche gibt es nur im Dankwood, und vielleicht wurden sie von dem exzentrischen Gnom-Zauberer Doonwaggle erschaffen, vielleicht aber auch nicht. In jedem Fall deuten ihre hohen Quietschgeräusche darauf hin, dass sie sich in großer Zahl vermehren, obwohl sie schwer zu fangen sind.",
	"If you are lucky enough to come across an abandoned spiderfrog egg, raising one kindly will gift you the most helpful house-mate. Spiderfrogs are excellent at getting rid of pests and neatly pack away their webs at night, as they prefer to sleep under the shelter of a big, juicy leaf.": "Wenn Sie das Glück haben, ein verlassenes Spinnenfrosch-Ei zu finden, können Sie sich mit der Aufzucht eines Spinnenfrosches einen äußerst hilfsbereiten Mitbewohner beschaffen. Spinnenfrösche sind hervorragend darin, Ungeziefer loszuwerden und packen ihre Netze nachts ordentlich ein, denn sie schlafen am liebsten im Schutz eines großen, saftigen Blattes.",
	"This family of yetis don't normally venture down to the Dankwood. Their home is in the frosty, Snowy Hills up north, where the air is cool and their fluffy-white fur makes for perfect camouflage. ": "Diese Yetifamilie wagt sich normalerweise nicht in den Dankwood. Ihr Zuhause ist in den frostigen Snowy Hills im Norden, wo die Luft kühl ist und ihr flauschig-weißes Fell eine perfekte Tarnung bietet.",
	"A yeti tyke who has been separated from its family is scared, hungry and looking for a friendly face. Its loud, sorrowful howls will be a sure-fire way to locate where it's currently hiding. ": "Ein Yeti, der von seiner Familie getrennt wurde, ist verängstigt, hungrig und auf der Suche nach einem freundlichen Gesicht. Sein lautes, klagendes Heulen ist ein sicherer Weg, um herauszufinden, wo er sich gerade versteckt.",
	"To coax the scared yeti tyke out, you might try the following:": "Um den verängstigten Yeti herauszulocken, können Sie Folgendes versuchen:",
	"Yetis have an amazing sense of smell and a smelly snack might do the trick!": "Yetis haben einen erstaunlichen Geruchssinn, und ein duftender Snack könnte die Lösung sein!",
	"You might not speak the same language, but some well-pitched yeti howls and yeti hand motions are sure to show that you mean no harm. (Make sure you show how it's done!)": "Ihr sprecht vielleicht nicht dieselbe Sprache, aber ein paar wohlklingende Yeti-Heuler und Yeti-Handbewegungen zeigen, dass ihr es nicht böse meint. (Zeigen Sie unbedingt, wie man es macht!)",
	"This yeti tyke is missing its family, is there a way to disguise yourself as a long-lost yeti relative?": "Dieser Yeti vermisst seine Familie. Gibt es eine Möglichkeit, sich als ein lang vermisster Yeti-Verwandter zu verkleiden?"
}