{
	"Resembling some sort of canine or feline quadruped at a distance, the absorber's monstrous nature becomes quickly apparent as it closes in. Named for its ability to draw magical energy into its body, the absorber can release that energy in devastating blasts through its tail, whose eye is constantly on the lookout for prey.": "Der Absorber ähnelt aus der Ferne einer Art Vierbeiner, doch seine monströse Natur wird schnell deutlich, wenn er sich nähert. Benannt nach seiner Fähigkeit, magische Energie in seinen Körper zu ziehen, kann der Absorber diese Energie in verheerenden Stößen durch seinen Schwanz freisetzen, dessen Auge ständig auf der Suche nach Beute ist.",
	"Aeorian hunters were created through arcane experimentation on beasts and humanoids—both captives and volunteers. These experiments resulted in monstrosities with brightly colored flesh and the power to resist and destroy Aeor's enemies. It is theorized that the mages of Aeor must have possessed some means of controlling their monstrous soldiers, but no such device has yet been found in the wastes of Eiselcross. Draconic was the language used by these mages to train and bind the Aeorian hunters, and the hunters retain an understanding of this language even though they can't speak it.": "Aeorianische Jäger wurden durch arkane Experimente an Bestien und Humanoiden - sowohl Gefangene als auch Freiwillige - geschaffen. Das Ergebnis dieser Experimente waren Monstrositäten mit leuchtend farbigem Fleisch und der Macht, Aeors Feinden zu widerstehen und sie zu vernichten. Es wird vermutet, dass die Magier von Aeor eine Möglichkeit besaßen, ihre monströsen Soldaten zu kontrollieren, aber in den Einöden von Eiselcross wurde bisher kein solches Gerät gefunden. Drakonisch war die Sprache, die diese Magier benutzten, um die Jäger von Aeor auszubilden und zu binden, und die Jäger verstehen diese Sprache noch, obwohl sie sie nicht sprechen können.",
	"Aeorian hunters do not age. As such, the lust for violence their creators instilled in their minds has grown ravenous after centuries without war. Most immediately attack any creature they see.": "Aeorianische Jäger altern nicht. Daher ist die Gewaltbereitschaft, die ihre Schöpfer ihnen eingeflößt haben, nach Jahrhunderten ohne Krieg unersättlich geworden. Die meisten greifen sofort jede Kreatur an, die sie sehen.",
	"Though they crave violence, Aeorian hunters have never been seen attacking each other. Most scholars believe that Aeor's mages must have enchanted this behavior into them, given the cost in gold and magic required to create each hunter. Some adventurers in Eiselcross boast about sneaking past Aeorian hunters using disguises or illusions to mimic a hunter's form, but these are most likely tall tales.": "Obwohl sie sich nach Gewalt sehnen, hat man noch nie gesehen, dass äorische Jäger sich gegenseitig angreifen. Die meisten Gelehrten glauben, dass die Magier von Aeor ihnen dieses Verhalten eingeflößt haben müssen, wenn man bedenkt, wie viel Gold und Magie für die Erschaffung eines jeden Jägers erforderlich sind. Einige Abenteurer in Eiselcross rühmen sich damit, sich an den äorischen Jägern vorbeigeschlichen zu haben, indem sie Verkleidungen oder Illusionen benutzten, um die Gestalt eines Jägers zu imitieren, aber das sind höchstwahrscheinlich Lügengeschichten.",
	"Each Aeorian hunter has perfect recall of every experience since the moment of its creation. Their limited intellects and desire for violence prevent them from effectively communicating, but each hunter holds a wealth of knowledge—often including the location of rare Aeorian relics—inside its mind.": "Jeder Aeorianer-Jäger kann sich perfekt an alle Erfahrungen seit seiner Erschaffung erinnern. Ihr begrenzter Intellekt und ihr Verlangen nach Gewalt hindern sie daran, effektiv zu kommunizieren, aber jeder Jäger trägt eine Fülle von Wissen - oft auch den Aufenthaltsort seltener aeorianischer Relikte - in seinem Kopf.",
	"Aeorian hunters don't require food or drink.": "Aeorianische Jäger brauchen weder Essen noch Trinken.",
	"Nullifiers are the bane of all magic users, with their physical forms and innate powers shaped specifically to resist and cancel magical effects. Against other foes, a nullifier is no less fearsome for the grotesque mouths filled with razor-sharp teeth that cover its torso—and which set up a cacophony of gnashing that can drive other creatures mad.": "Nullifizierer sind der Fluch aller Magieanwender, denn ihre körperliche Form und ihre angeborenen Kräfte sind speziell darauf ausgerichtet, magischen Effekten zu widerstehen und sie aufzuheben. Gegen andere Feinde sind Nullifizierer nicht weniger furchterregend, denn sie haben groteske Mäuler voller rasiermesserscharfer Zähne, die ihren Rumpf bedecken - und die eine Kakophonie des Knirschens erzeugen, die andere Kreaturen in den Wahnsinn treiben kann.",
	"A reverser is a terrible foe in melee, laying into other creatures with teeth and claw. But the chaos it imposes is more fearful by far, as its enemies' healing magic are unraveled and turned against them.": "Ein Umkehrer ist im Nahkampf ein schrecklicher Gegner, der andere Kreaturen mit Zähnen und Klauen angreift. Aber das Chaos, das er anrichtet, ist bei weitem furchterregender, denn die Heilmagie seiner Feinde wird aufgedröselt und gegen sie gerichtet.",
	"A yeti's windborne howl sounds out across remote mountains, striking fear into the hearts of the scattered miners and herders that dwell there. These hulking creatures stalk alpine peaks in a ceaseless hunt for food. Their snow-white fur lets them move like ghosts against the frozen landscape. A yeti's icy simian eyes can freeze its prey in place.": "Das vom Wind getragene Heulen eines Yeti schallt über die abgelegenen Berge und jagt den versprengten Bergleuten und Hirten, die dort leben, Angst ein. Diese schwerfälligen Kreaturen pirschen sich auf der unaufhörlichen Jagd nach Nahrung an die Berggipfel heran. Ihr schneeweißes Fell lässt sie sich wie Geister in der gefrorenen Landschaft bewegen. Die eisigen Affenaugen eines Yetis können seine Beute an Ort und Stelle erstarren lassen.",
	"When Aeor fell into Foren, the impact threw a monolithic, purple crystal miles away from the crash site. The stone pierced the body of an abominable yeti named Allowak, but the crystal's magic preserved the yeti's corpse and absorbed Allowak's soul. When other yetis touched the crystal, their intellect increased and their innate desire to slaughter faded away. A society of the monstrosities living in huts and keeping mammoths for food sprung up around the crystal. These peaceful yetis abhor their more savage kin.": "Als Aeor auf Foren stürzte, schleuderte der Aufprall einen monolithischen, violetten Kristall meilenweit von der Absturzstelle weg. Der Stein durchbohrte den Körper eines abscheulichen Yetis namens Allowak, aber die Magie des Kristalls konservierte den Leichnam des Yetis und absorbierte Allowaks Seele. Wenn andere Yetis den Kristall berührten, nahm ihr Intellekt zu und ihre angeborene Lust am Schlachten schwand. Um den Kristall herum entstand eine Gesellschaft dieser Monstrositäten, die in Hütten lebten und Mammuts als Nahrung hielten. Diese friedlichen Yetis verabscheuen ihre wilderen Verwandten.",
	"The yetis of Allowak's Sanctuary keep their home a secret, for they worry that outsiders might try to steal the crystal. Although the crystal's effects seem permanent, the yetis fear that if it were removed from Allowak's remains, they would lose their newfound intelligence. If outsiders get close to the village, the yetis patrolling the village's borders approach and act like the more common and savage members of their species. The yetis of Allowak's Sanctuary do not kill unless forced to, but they will cause injury to guard their secret.": "Die Yetis von Allowaks Heiligtum halten ihr Zuhause geheim, da sie befürchten, dass Außenstehende versuchen könnten, den Kristall zu stehlen. Obwohl die Wirkung des Kristalls dauerhaft zu sein scheint, fürchten die Yetis, dass sie ihre neu gewonnene Intelligenz verlieren würden, wenn man ihn aus Allowaks Überresten entfernen würde. Wenn sich Außenstehende dem Dorf nähern, nähern sich die Yetis, die an den Grenzen des Dorfes patrouillieren, und verhalten sich wie die gewöhnlichen und wilden Mitglieder ihrer Art. Die Yetis von Allowaks Zufluchtsort töten nicht, es sei denn, sie werden dazu gezwungen, aber sie verletzen sich, um ihr Geheimnis zu wahren.",
	"In recent years, the yetis have acquired books and journals from explorers who died close to their camp. The tomes gave the yetis an understanding of the world beyond Eiselcross.": "In den letzten Jahren haben die Yetis Bücher und Tagebücher von Forschern erworben, die in der Nähe ihres Lagers gestorben sind. Die Bände vermittelten den Yetis ein Verständnis für die Welt jenseits von Eiselcross.",
	"To mortals and monsters alike, the blood hunter is a legendary figure—a humanoid stalker said to embrace monstrous power. Long years ago, a group of mortals undertook dark rituals and alchemical experiments to gain the power of the deadliest monsters, allowing them to better hunt those monsters.": "Für Sterbliche und Monster gleichermaßen ist der Blutjäger eine legendäre Gestalt - ein humanoider Stalker, dem man nachsagt, er verfüge über monströse Kräfte. Vor vielen Jahren führte eine Gruppe von Sterblichen dunkle Rituale und alchemistische Experimente durch, um die Kraft der tödlichsten Monster zu erlangen, damit sie diese Monster besser jagen konnten.",
	"Blood hunters are steely on the surface, but roiling emotion lies beneath that impassive mask. Bestial fury and fathomless sorrow drive every stroke of a blood hunter's blade. Humanoids who draw the ire of a blood hunter are often in league with monsters—or the victims of a terrible misunderstanding. Such misunderstandings are tough to clear up, for blood hunters are the kind of folk to slay first and ask questions later.": "Blutjäger sind oberflächlich gesehen stählern, aber unter der leidenschaftslosen Maske lauern aufgewühlte Gefühle. Bestialische Wut und abgrundtiefe Trauer bestimmen jeden Schlag der Klinge eines Blutjägers. Humanoide, die den Zorn eines Blutjägers auf sich ziehen, sind oft mit Monstern im Bunde - oder sie sind Opfer eines schrecklichen Missverständnisses. Solche Missverständnisse lassen sich nur schwer aufklären, denn Blutjäger sind Leute, die erst töten und dann Fragen stellen.",
	"A weird and deadly offshoot of the moorbounder has rows of long, bladelike bristles covering its sleek body. The creature weaponizes these blades, using them to slash nearby creatures to ribbons. However, these blades make the bristled moorbounder less suitable as a mount.": "Ein unheimlicher und tödlicher Ableger des Schweinswals hat Reihen langer, blasenartiger Borsten, die seinen schlanken Körper bedecken. Die Kreatur nutzt diese Klingen als Waffe, um Kreaturen in der Nähe in Stücke zu schneiden. Diese Klingen machen den Borstenmolch jedoch weniger geeignet als Reittier.",
	"One of the many predators to stalk the marshlands and muddy foothills of Xhorhas, moorbounders are known as dangerous killers to those who try to avoid them on their travels—and as prized mounts for those willing to capture and train them. Though the process of domesticating a moorbounder is fraught with peril, these creatures can become favored hunting companions and powerful war mounts.": "Als eines der vielen Raubtiere, die in den Sümpfen und schlammigen Ausläufern von Xhorhas ihr Unwesen treiben, sind Moorboote als gefährliche Killer für diejenigen bekannt, die versuchen, ihnen auf ihren Reisen aus dem Weg zu gehen - und als geschätzte Reittiere für diejenigen, die bereit sind, sie zu fangen und zu trainieren. Obwohl der Prozess der Domestizierung eines Moorbootes voller Gefahren ist, können diese Kreaturen zu beliebten Jagdgefährten und mächtigen Kriegsreittieren werden.",
	"Moorbounders hunt with elongated tusks and retractable claws. With a vague resemblance to large hunting cats, their muscular bodies are built for combat, granting them incredible prowess at leaping and a running speed that makes them dominant carnivores.": "Moorschnäpper jagen mit verlängerten Stoßzähnen und einziehbaren Krallen. Ihre muskulösen Körper, die eine vage Ähnlichkeit mit großen Jagdkatzen haben, sind für den Kampf gebaut und verleihen ihnen unglaubliche Sprungkraft und eine Laufgeschwindigkeit, die sie zu dominanten Fleischfressern macht.",
	"The smallest and most numerous of the core spawn, these eyeless creatures scurry through the subterranean darkness with the help of their four irregular, gangly arms and hooked prehensile tails. Core spawn crawlers rarely travel alone, and a group of these agile predators is known as a vein of crawlers. Their clattering taloned limbs warn of their presence as they scuttle through the shadow-haunted depths of the earth.": "Diese augenlosen Kreaturen sind die kleinsten und zahlreichsten der Kernbrut und huschen mit Hilfe ihrer vier unregelmäßigen, schlaksigen Arme und hakenförmigen Greifschwänze durch die unterirdische Dunkelheit. Kernlaich-Kriecher sind selten allein unterwegs, und eine Gruppe dieser flinken Raubtiere wird als Kriechgang bezeichnet. Ihre klappernden, mit Krallen versehenen Gliedmaßen weisen auf ihre Anwesenheit hin, während sie durch die schattengespickten Tiefen der Erde krabbeln.",
	"Their concentration in the desolate lands of Blightshore makes the core spawn a challenge to research, and many who have sought to observe or study these nightmarish entities rarely return. Those who do return are often shells of their former selves who speak of horrifying underground labyrinths of twisting caverns and malevolent nests where other denizens of the Miskath Strand are dragged below to some infernal purpose.": "Ihre Konzentration in den trostlosen Landen von Blightshore macht die Kernbrut zu einer Herausforderung für die Forschung, und viele, die versucht haben, diese alptraumhaften Wesen zu beobachten oder zu studieren, kehren nur selten zurück. Diejenigen, die zurückkehren, sind oft nur noch Hüllen ihres früheren Selbst, die von schrecklichen unterirdischen Labyrinthen mit verschlungenen Höhlen und bösartigen Nestern erzählen, in die andere Bewohner des Miskath-Strandes zu einem höllischen Zweck hineingezogen werden.",
	"These airborne predators serve as assassins and sentinels for the core spawn. The terrible thrum of its insectoid wings and a chittering of mandibles announces an emissary's arrival.": "Diese Raubtiere aus der Luft dienen als Attentäter und Wächter für die Kernbrut. Das schreckliche Dröhnen ihrer insektoiden Flügel und das Klappern ihrer Kiefer kündigen die Ankunft eines Abgesandten an.",
	"The core spawn emissary can expel clouds of crystalline spores from tubes in its head. These spores act like a contact poison and can be deadly if inhaled.": "Der Kernbrut-Emissär kann aus Röhren in seinem Kopf Wolken von kristallinen Sporen ausstoßen. Diese Sporen wirken wie ein Kontaktgift und können tödlich sein, wenn sie eingeatmet werden.",
	"Core spawn seers are humanoid arcanists corrupted by the eldritch power of the Elder Evils through blasphemous rites or accursed encounters. Ravaged by otherworldly radiation and disease, their bodies are covered in horrible protrusions of fluorescent crystals, which emit a psychedelic glow from beneath the tattered folds of their robes.": "Core Spawn Seher sind humanoide Arkanisten, die durch blasphemische Riten oder verfluchte Begegnungen von der eldritischen Macht der Elder Evils verdorben wurden. Ihre von jenseitiger Strahlung und Krankheit gezeichneten Körper sind mit schrecklichen Ausstülpungen aus fluoreszierenden Kristallen bedeckt, die unter den zerfetzten Falten ihrer Roben ein psychedelisches Glühen verbreiten.",
	"This invertebrate horror has quivering, barbed tentacles set around its massive, toothy maw. The worm's cracked and stony hide pulses with a dull orange glow, as if it might be composed of primordial lava perpetually on the verge of hardening into solid rock.": "Dieser wirbellose Schrecken hat bebende, mit Widerhaken versehene Tentakel, die sich um seinen riesigen, zahnartigen Schlund legen. Die rissige und steinige Haut des Wurms leuchtet in einem dumpfen Orange, als bestünde sie aus Ur-Lava, die kurz davor ist, zu festem Gestein zu erstarren.",
	"An unknown Aeorian object of immense power and mystery was uncovered and brought to the Fortress of the Dead Jarl in Eiselcross to please the ruling frost giant, Conessa Berg. The object's unstable nature unleashed a burst of corroding arcane power, ravaging the denizens of the stronghold with twisting necromantic energies, transforming them into monstrous, rime-infused undead. These hulking brutes now wander the ruined landscape surrounding their cursed home, hunting and destroying all living things with a frightening ferocity.": "Ein unbekanntes äorisches Objekt von immenser Macht und Mysterium wurde entdeckt und in die Festung des Toten Jarl in Eiselcross gebracht, um die herrschende Frostriesen Conessa Berg zu erfreuen. Die instabile Beschaffenheit des Objekts setzte einen Ausbruch ätzender arkaner Macht frei, der die Bewohner der Festung mit verdrehten nekromantischen Energien verwüstete und sie in monströse, von Reif durchdrungene Untote verwandelte. Diese grobschlächtigen Untoten durchstreifen nun die Ruinenlandschaft rund um ihre verfluchte Heimat und jagen und vernichten alles Lebendige mit erschreckender Grausamkeit.",
	"The battered, butchered, and frozen remains of would-be heroes litter battle sites where these undead giants have been encountered. Underestimating these towering horrors has been the folly of numerous expeditions to the northern reaches of Eiselcross, with only rumors often finding their way back as proof that these frigid monsters even exist.": "Die zerschundenen, geschlachteten und gefrorenen Überreste von Möchtegern-Helden liegen an den Orten, an denen diese untoten Giganten angetroffen wurden. Diese gewaltigen Schrecken zu unterschätzen, war die Torheit zahlreicher Expeditionen in den Norden von Eiselcross, wobei oft nur Gerüchte als Beweis für die Existenz dieser eisigen Monster zurückkamen.",
	"Frost worms burrow through the snow, dirt, ice, and rock of Wildemount's Biting North. These enormous monstrosities eagerly consume any living creature they can wrap their jaws around.": "Frostwürmer wühlen sich durch den Schnee, die Erde, das Eis und den Fels von Wildemount's Biting North. Diese riesigen Monstrositäten verzehren begierig jedes Lebewesen, das sie mit ihren Kiefern umschlingen können.",
	"A frost worm spends most of its time beneath the frozen ground, conserving energy while it waits for prey to pass overhead. Smart travelers can identify a frost worm's hunting grounds by looking for recently iced-over tunnels. When the worm senses vibrations above, it bursts forth through dirt, ice, and snow. Those who escape its initial assault must still contend with the worm's haunting trill—a hypnotizing call that stops creatures in their tracks to make them easy prey.": "Der Frostwurm verbringt die meiste Zeit unter dem gefrorenen Boden, um Energie zu sparen, während er darauf wartet, dass seine Beute über ihm vorbeizieht. Kluge Reisende können die Jagdgründe eines Frostwurms erkennen, indem sie nach kürzlich vereisten Tunneln Ausschau halten. Wenn der Wurm Vibrationen von oben wahrnimmt, bricht er durch Schmutz, Eis und Schnee hervor. Diejenigen, die dem ersten Angriff entkommen, müssen sich immer noch mit dem eindringlichen Triller des Wurms auseinandersetzen - einem hypnotisierenden Ruf, der Kreaturen auf der Stelle stoppt und sie zu leichter Beute macht.",
	"Rolling, deadly whirlwinds of metal plates and curving blades, these clockwork automatons were initially designed by tinkerers and mage engineers to be sentries and guardians in the deepest of vaults during the Age of Arcanum. While most of these majestic and deadly curiosities have fallen to rust and ruin, forgotten along with their long-destroyed and buried societies, some continue to patrol the tunnels and pathways of forgotten tombs and dungeons, following their original operations and directives to protect the contents of their domain.": "Diese Uhrwerkautomaten, tödliche Wirbelwinde aus Metallplatten und geschwungenen Klingen, wurden ursprünglich von Tüftlern und Magieringenieuren entworfen, um in den tiefsten Gewölben des Zeitalters von Arkanum Wache zu halten. Während die meisten dieser majestätischen und tödlichen Kuriositäten verrostet und verfallen sind und zusammen mit ihren seit langem zerstörten und begrabenen Gesellschaften in Vergessenheit geraten sind, patrouillieren einige von ihnen noch immer in den Tunneln und Gängen vergessener Gräber und Verliese und folgen ihren ursprünglichen Funktionen und Anweisungen, um den Inhalt ihres Bereichs zu schützen.",
	"Resembling a rolling ball of shield-like plates, a gearkeeper construct can rapidly travel through corridors to seek intruders. Upon discovering an unrecognized creature, the shields expand to reveal gaps where numerous metallic legs emerge for precision movement. Bladed appendages whir around the construct, threatening any unlucky delvers who wander too close, while heavy spears of steel can be fired from within the construct's core, impaling unwanted guests. If overwhelmed, the construct can discharge a spray of heated, jagged metal fragments to subdue groups of intruders.": "Das Konstrukt ähnelt einer rollenden Kugel aus schildartigen Platten und kann sich schnell durch Gänge bewegen, um Eindringlinge aufzuspüren. Wenn er eine unbekannte Kreatur entdeckt, dehnen sich die Schilde aus und geben Lücken frei, aus denen zahlreiche metallische Beine für präzise Bewegungen herausragen. Klingenartige Anhängsel schwirren um das Konstrukt herum und bedrohen jeden unglücklichen Eindringling, der ihm zu nahe kommt, während schwere Stahlspeere aus dem Inneren des Konstrukts abgefeuert werden können, die unerwünschte Gäste aufspießen. Wenn es überwältigt wird, kann das Konstrukt einen Strahl aus erhitzten, gezackten Metallsplittern abfeuern, um Gruppen von Eindringlingen zu überwältigen.",
	"Reverse engineering from the recovered shells and scraps of excavated gearkeeper constructs, a number of modern tinkerers have developed updated variations of these sentinels. Such designs are only recently seeing use in select prisons, or by wealthy collectors seeking to keep their collections safe.": "Einige moderne Tüftler haben aus den geborgenen Schalen und Resten ausgegrabener Wächterkonstruktionen aktualisierte Varianten dieser Wächter entwickelt. Solche Konstruktionen werden erst seit kurzem in ausgewählten Gefängnissen oder von wohlhabenden Sammlern verwendet, die ihre Sammlungen sicher aufbewahren wollen.",
	"A gloomstalker is a terrifying, winged predator resembling a wyvern composed of twisting shadows, with glowing eyes and dagger-like teeth.": "Ein Finsterling ist ein furchterregendes, geflügeltes Raubtier, das aus sich windenden Schatten besteht, glühende Augen und dolchartige Zähne hat und einem Wyvern ähnelt.",
	"Desolate badlands and soggy marshes are home to the ancient and massive horizonback tortoises of Eastern Wynandir. Nearly fifty feet from nose to tail, and with a habit of remaining stationary for long periods, a horizonback tortoise is easy to mistake for a low hill at a distance. But when these impressive creatures rise to begin their march, the sight inspires fear and awe in equal parts. An omnivore of incredible size, these scavengers prefer to feed on dead vegetation, but make use of whatever edible matter they come across.": "Trostlose Ödlandschaften und sumpfige Sümpfe sind die Heimat der uralten und massiven Horizonback-Schildkröten von Ost-Wynandir. Mit einer Länge von fast fünfzig Fuß von der Nase bis zum Schwanz und der Angewohnheit, lange Zeit unbeweglich zu bleiben, ist eine Horizontschildkröte aus der Ferne leicht mit einem niedrigen Hügel zu verwechseln. Doch wenn sich diese beeindruckenden Kreaturen erheben, um ihren Marsch zu beginnen, löst ihr Anblick gleichermaßen Furcht und Ehrfurcht aus. Als Allesfresser von unglaublicher Größe ernähren sich diese Aasfresser bevorzugt von abgestorbener Vegetation, nutzen aber auch alles Essbare, das sie finden.",
	"The wastes of Eastern Wynandir retain many curses and corruptions from the time of the Calamity, the worst of which pervert the sanctity of death. One such curse manifests as a terrible roving fog that draws the corpses of the fallen to rise as husk zombies—resilient undead of frightening speed and bloodlust. As well, some of the more heinous fiends that walk these scarred lands feed on the life force of the living, leaving these terrible undead in their wake.": "In den Einöden von Ost-Wynandir sind noch viele Flüche und Verderbnisse aus der Zeit der Katastrophe zu finden, von denen die schlimmsten die Heiligkeit des Todes verdrehen. Ein solcher Fluch manifestiert sich in Form eines schrecklichen, umherziehenden Nebels, der die Leichen der Gefallenen anzieht, um sich als Schalen-Zombies zu erheben - unverwüstliche Untote von beängstigender Geschwindigkeit und Blutgier. Außerdem ernähren sich einige der abscheulichsten Unholde, die in diesen vernarbten Landen wandeln, von der Lebenskraft der Lebenden und hinterlassen diese schrecklichen Untoten in ihrem Gefolge.",
	"Ishel—a drow ambassador from the Kryn Dynasty.": "Ishel - eine Drow-Botschafterin aus der Kryn-Dynastie.",
	"Kobolds are craven reptilian humanoids that commonly infest dungeons. They make up for their physical ineptitude with a cleverness for trap making.": "Kobolde sind feige, reptilienartige Humanoide, die häufig Kerker bevölkern. Ihre körperliche Ungeschicklichkeit machen sie mit ihrer Cleverness beim Fallenbau wieder wett.",
	"Some of the many merrow that dwell in the watery shadows of the Menagerie Coast learn to harness the magical aspects of the elements. Often working as guides leading merrow hunting parties, some of these shallowpriests rise to become powerful leaders, inspiring their clans to terrorize coastal communities and passing ships.": "Einige der vielen Merrow, die in den wässrigen Schatten der Menagerieküste leben, lernen, sich die magischen Aspekte der Elemente zunutze zu machen. Einige dieser oberflächlichen Priester, die oft als Führer von Merrow-Jagdgruppen arbeiten, steigen zu mächtigen Anführern auf und inspirieren ihre Clans dazu, Küstengemeinden und vorbeifahrende Schiffe zu terrorisieren.",
	"Rumors speak of underground waterways and lakes carved into the rock beneath Wildemount, where shallowpriests hold court over huge subterranean communities of merrow. These evil creatures are thought to seek the means of flooding the surface world, allowing them to steal away who and what they will to the dark waters below.": "Gerüchte sprechen von unterirdischen Wasserläufen und Seen, die in den Felsen unter Wildemount gemeißelt sind und in denen oberflächliche Priester über riesige unterirdische Gemeinschaften von Merrow Hof halten. Es wird angenommen, dass diese bösen Kreaturen nach einem Mittel suchen, um die Oberflächenwelt zu überfluten, damit sie in die dunklen Gewässer unter ihnen entführen können, wen und was sie wollen.",
	"Corpulent, scaled, and utterly repulsive, these vicious devils stalk the dark edges of society away from prying eyes, subsisting on the life force of unsuspecting humanoids. Creatures that die to the nergaliid's feeding leave a corrupted undead corpse behind known as a husk zombie (see earlier in this chapter).": "Diese korpulenten, schuppigen und absolut abstoßenden Teufel schleichen an den dunklen Rändern der Gesellschaft herum, fernab von neugierigen Blicken, und ernähren sich von der Lebenskraft ahnungsloser Humanoider. Kreaturen, die den Nergaliiden zum Opfer fallen, hinterlassen eine verdorbene, untote Leiche, die als Husk-Zombie bekannt ist (siehe weiter oben in diesem Kapitel).",
	"The nergaliid favors feeding on the life force of sleeping humanoids, feasting on the same prey nightly—so long as its victim remains unaware. This ensures a lasting source of nourishment, with the victim beset by terrible nightmares as long as the feeding continues. When a nergaliid is discovered, it tries to strike a deal with the one who uncovered it. It might offer material wealth in exchange for freedom and silence. Only when an accord seems unlikely does the nergaliid attack.": "Der Nergaliid ernährt sich mit Vorliebe von der Lebenskraft schlafender Humanoider, wobei er sich jede Nacht an derselben Beute labt - solange sein Opfer nichts merkt. Dies gewährleistet eine dauerhafte Nahrungsquelle, wobei das Opfer von schrecklichen Albträumen heimgesucht wird, solange die Fütterung andauert. Wenn ein Nergaliid entdeckt wird, versucht er, einen Handel mit demjenigen abzuschließen, der ihn entdeckt hat. Er könnte materiellen Reichtum im Austausch für Freiheit und Schweigen anbieten. Erst wenn eine Einigung unwahrscheinlich erscheint, greift der Nergaliid an.",
	"In the political absence of the champion chief of Urzin, Sunbreaker Olomon, the village's proud and protective acting leader is Ogre Lord Buhfal II.": "In der politischen Abwesenheit des Meisterhäuptlings von Urzin, Sonnenbrecher Olomon, ist der Ogerfürst Buhfal II. der stolze und schützende Anführer des Dorfes.",
	"Commander Struther Felmont and the Dwendalian soldiers at the fort have grown callous and cruel under the leadership of Imperial Inquisitor Parson Pellinost, who conducts deranged experiments on the humanoids of the marsh with an unsavory and sadistic application of divine magic. The guards of Fort Venture engage in defense, training, and patrol work in eight-hour shifts. Few of those guards respect Pellinost, but all obey him for fear of strict retribution.": "Kommandant Struther Felmont und die dwendalischen Soldaten des Forts sind unter der Führung des imperialen Inquisitors Parson Pellinost, der mit einer widerwärtigen und sadistischen Anwendung göttlicher Magie geistesgestörte Experimente an den Humanoiden des Sumpfes durchführt, gefühllos und grausam geworden. Die Wachen von Fort Venture sind in Acht-Stunden-Schichten mit Verteidigungs-, Ausbildungs- und Patrouillenarbeit beschäftigt. Nur wenige dieser Wachen respektieren Pellinost, aber alle gehorchen ihm aus Furcht vor strenger Vergeltung.",
	"Pellinost has a prosthetic limb (right hand).": "Pellinost hat eine Beinprothese (rechte Hand).",
	"The slumbering leviathan Uk'otoa preys on the fears and ambitions of humanoids that brave the depths of the Lucidian Ocean. Countless communities of sahuagin inhabit uncharted pockets of water along the Menagerie Coast, and the most ambitious among them often hear the call of the leviathan in their dreams, urging them to take his power and use it to achieve their bloodsoaked dreams.": "Der schlummernde Leviathan Uk'otoa ernährt sich von den Ängsten und Ambitionen der Humanoiden, die sich in die Tiefen des Lucidianischen Ozeans wagen. Unzählige Sahuagin-Gemeinschaften bewohnen unerforschte Wassertaschen entlang der Menagerieküste, und die Ehrgeizigsten unter ihnen hören oft den Ruf des Leviathans in ihren Träumen, der sie dazu drängt, seine Macht zu ergreifen und sie zur Verwirklichung ihrer blutgetränkten Träume einzusetzen.",
	"Sahuagin who answer the call of Uk'otoa tend to have one ambition in common: vengeance against the land dwellers of the Clovis Concord for daring to sail oceans that do not belong to them. As these devotees receive dark boons from their leviathan lord, other sahuagin begin to gather to their side, drawn to their displays of power and seeking their own pathway to power. Over time, these warlocks eventually become empty husks, mere receptacles for Uk'otoa's power, and puppets that the slumbering leviathan can control as he pleases.": "Sahuagin, die dem Ruf von Uk'otoa folgen, haben in der Regel ein gemeinsames Ziel: Rache an den Landbewohnern der Clovis-Konzession, weil sie es gewagt haben, Meere zu befahren, die ihnen nicht gehören. In dem Maße, in dem diese Anhänger dunkle Segnungen von ihrem leviathanischen Herrn erhalten, beginnen andere Sahuagin, sich ihnen anzuschließen, die von ihren Machtdemonstrationen angezogen werden und ihren eigenen Weg zur Macht suchen. Mit der Zeit werden diese Hexenmeister schließlich zu leeren Hüllen, zu bloßen Gefäßen für Uk'otoas Macht und zu Marionetten, die der schlummernde Leviathan nach Belieben kontrollieren kann.",
	"In times of great danger, sea hags form massive covens to channel powerful magic against outside threats. But when the threat is vanquished, these covens often destroy themselves from within. One sea hag grows more powerful than the others, killing its kin one by one and siphoning their magical power as it does so.": "In Zeiten großer Gefahr bilden die Meerhexen gewaltige Hexensabbate, um mächtige Magie gegen äußere Bedrohungen einzusetzen. Doch wenn die Bedrohung besiegt ist, zerstören sich diese Zirkel oft von innen heraus. Eine Meerhexe wird mächtiger als die anderen, tötet eine nach der anderen und entzieht ihnen so ihre magische Kraft.",
	"Driven to madness by the power it claims—and by the loneliness that is the cost of its killing spree—the hag becomes a sea fury, which hoards treasure, spreads rumors, and does everything within its power to lure sailors and explorers to its lair. By doing so, it hopes to break its loneliness for a time—and then to destroy its new playthings when they have outlived their usefulness.": "Von der Macht, die sie beansprucht, und von der Einsamkeit, die der Preis für ihre Mordlust ist, in den Wahnsinn getrieben, wird die Hexe zu einer Seewut, die Schätze hortet, Gerüchte verbreitet und alles in ihrer Macht Stehende tut, um Seefahrer und Entdecker in ihr Versteck zu locken. Auf diese Weise hofft sie, ihre Einsamkeit für eine gewisse Zeit zu durchbrechen - und dann ihre neuen Spielzeuge zu zerstören, wenn sie ihren Nutzen überlebt haben.",
	"A shadowghast is an undead assassin. Leaping out from the shadows and trailing tendrils of darkness, it closes in on its prey with nary a sound, then tears into a victim with its paralyzing claws and furious bite.": "Ein Shadowghast ist ein untoter Assassine. Er springt aus den Schatten hervor und zieht Ranken der Dunkelheit hinter sich her. Er nähert sich seiner Beute ohne ein Geräusch und zerreißt sein Opfer dann mit seinen lähmenden Klauen und seinem wütenden Biss.",
	"The sahuagin shaman Selachai tapped into Uk'otoa's magic to wreak vengeance on the shark hunters of Palma Flora. The unfortunate hunters who failed to escape were transformed into monstrosities with coarse grayish skin, the head of a shark, and a muscular, humanoid physique. These creatures possess all their previous intelligence and personality, but they respond to the control of their sahuagin masters' Shark Telepathy.": "Der Sahuagin-Schamane Selachai zapfte die Magie von Uk'otoa an, um sich an den Haifischjägern von Palma Flora zu rächen. Die unglücklichen Jäger, die nicht entkommen konnten, verwandelten sich in monströse Wesen mit grober, gräulicher Haut, einem Haikopf und einem muskulösen, humanoiden Körperbau. Diese Kreaturen besitzen ihre gesamte frühere Intelligenz und Persönlichkeit, aber sie reagieren auf die Kontrolle ihrer Sahuagin-Meister durch Hai-Telepathie.",
	"The true horror of the sharkbody abominations is that they might be people the characters met and left behind in the first part of this adventure. If you want to sting your players' emotions as they fight these monsters, describe how the sharkbody abomination resembles a specific NPC the characters failed to save.": "Der wahre Schrecken der Haikörper-Abscheulichkeiten besteht darin, dass es sich um Menschen handeln könnte, die die Charaktere im ersten Teil dieses Abenteuers kennengelernt und zurückgelassen haben. Wenn Sie die Emotionen Ihrer Spieler im Kampf gegen diese Monster wecken wollen, beschreiben Sie, wie die Abscheulichkeit des Haifischkörpers einem bestimmten NSC ähnelt, den die Charaktere nicht retten konnten.",
	"The curse that transformed it into an abomination can be undone only by a {@spell remove curse} spell or similar magic.": "Der Fluch, der ihn in eine Abscheulichkeit verwandelt hat, kann nur durch einen {@spell remove curse}-Zauber oder ähnliche Magie rückgängig gemacht werden.",
	"Pearl divers and seafloor scavengers sometimes tell tales of mysterious ocean gardens filled with statues of sea creatures and sailors—the underwater grottoes of the deadly Swavain basilisk. Though named for the Swavain Islands where they are most commonly found, these dangerous hunters have been known to wander inland waterways, and have even been spotted in subterranean sewer systems.": "Perlentaucher und Aasfresser am Meeresboden erzählen manchmal von geheimnisvollen Meeresgärten, die mit Statuen von Meeresbewohnern und Seeleuten gefüllt sind - die Unterwassergrotten des tödlichen Swavain-Basilisken. Obwohl sie nach den Swavain-Inseln benannt sind, wo sie am häufigsten anzutreffen sind, sind diese gefährlichen Jäger dafür bekannt, durch Binnengewässer zu wandern, und wurden sogar schon in unterirdischen Abwassersystemen gesichtet.",
	"This pale, spotted, Tabaxi bandit captain is a low-ranking member of the Revelry pirates. She brought her vessel to the village of Palma Flora because she was informed that a local sahuagin tribe had uncovered an unusual treasure. Three Earrings rightly assumed that they were going to attack the village, and she intended to be there to plunder the ruins after the attack. She didn't anticipate Flora Isle sinking.": "Dieser blasse, gefleckte Tabaxi-Banditen-Kapitän ist ein rangniedriges Mitglied der Revelry-Piraten. Sie brachte ihr Schiff in das Dorf Palma Flora, weil sie erfuhr, dass ein lokaler Sahuagin-Stamm einen ungewöhnlichen Schatz gefunden hatte. Drei Ohrringe ging zu Recht davon aus, dass sie das Dorf angreifen würden, und sie hatte die Absicht, dort zu sein, um die Ruinen nach dem Angriff zu plündern. Sie rechnete nicht mit dem Untergang der Flora-Insel.",
	"Known commonly as the brutes of Xhorhas, these enormous creatures resemble an immense, demonic cross between ox and gorilla. Udaaks are solitary wanderers, found most commonly along the edges of settled lands in the barrens of Eastern Wynandir. Though they often scavenge for food, a hungry udaak will attack almost any prey, its four sets of red eyes and its tangle of teeth and tusks striking fear into the heart of any creature.": "Diese gewaltigen Kreaturen, die allgemein als die Bestien von Xhorhas bekannt sind, ähneln einer riesigen, dämonischen Kreuzung aus Ochse und Gorilla. Udaaks sind einsame Wanderer, die am häufigsten an den Rändern des besiedelten Landes in den Brachlanden von Ost-Wynandir anzutreffen sind. Obwohl sie oft auf der Suche nach Nahrung sind, greift ein hungriger Udaak fast jede Beute an. Seine vier roten Augenpaare und sein Gewirr aus Zähnen und Hauern jagen jeder Kreatur Angst ein.",
	"Living Siege Engine. Originally brought to Exandria from the Abyss, udaaks lost their connection to that realm after the Divergence and have roamed the world freely ever since. In recent years, the warmasters of the Kryn Dynasty have developed arcane collars that can keep an udaak under control, and they have begun using these dread creatures in the war against the Dwendalian Empire.": "Lebendige Belagerungsmaschine. Ursprünglich wurden die Udaaks aus dem Abyss nach Exandria gebracht, verloren aber nach der Divergenz ihre Verbindung zu diesem Reich und streifen seitdem frei durch die Welt. In den letzten Jahren haben die Kriegsmeister der Kryn-Dynastie arkane Halsbänder entwickelt, die einen Udaak unter Kontrolle halten können, und sie haben begonnen, diese schrecklichen Kreaturen im Krieg gegen das Dwendalische Reich einzusetzen.",
	"Brought to life by mages in the flying city of Aeor during the Age of Arcanum, Aeorian hunters were created to take on angels, demons, devils, fey, and the gods themselves. When Aeor crashed into Eiselcross, many of these magically mutated monstrosities survived, and they now stalk Aeor's ruins and the islands' icy wastes.": "Von Magiern in der fliegenden Stadt Aeor während des Zeitalters des Arkanums zum Leben erweckt, wurden die aeorianischen Jäger geschaffen, um es mit Engeln, Dämonen, Teufeln, Feen und den Göttern selbst aufzunehmen. Als Aeor auf Eiselcross stürzte, überlebten viele dieser magisch mutierten Monstrositäten, die nun die Ruinen von Aeor und die eisigen Wüsten der Inseln heimsuchen.",
	"The Elder Evils assault the multiverse in strange and calamitous ways. Sometimes they breach the Material Plane by exploiting the unfathomable energy and darkness found in the world's depths. These terrestrial manifestations of loathsome alien agendas are known as core spawn, and they are as varied in their physiology as they are horrific.": "Die älteren Übel greifen das Multiversum auf seltsame und unheilvolle Weise an. Manchmal dringen sie in die Materielle Ebene ein, indem sie die unergründliche Energie und Dunkelheit in den Tiefen der Welt ausnutzen. Diese irdischen Manifestationen abscheulicher außerirdischer Agenden sind als Kernausgeburten bekannt, und sie sind in ihrer Physiologie ebenso vielfältig wie grausam.",
	"The aberrant creatures known as core spawn are a subterranean breed of heralds, servants, foot soldiers, and lieutenants of the Elder Evils, awakened in the depths by the cataclysmic actions of the Betrayer Gods and their minions. They often appear on the surface world in the wake of seismic events, such as that which created the bottomless Miskath Pit of Eastern Wynandir. Warlocks and cultists sometimes gather together to hasten the arrival of core spawn to the Material Plane, focusing their arcane power on areas of natural seismic instability when the signs and stars are right.": "Die abnormen Kreaturen, die als Kernbrut bekannt sind, sind eine unterirdische Rasse von Herolden, Dienern, Fußsoldaten und Leutnants der Älteren Übel, die in den Tiefen durch die katastrophalen Handlungen der Verrätergötter und ihrer Lakaien erweckt wurden. Sie tauchen oft nach seismischen Ereignissen an der Oberfläche auf, wie zum Beispiel nach dem Ereignis, das die bodenlose Miskath-Grube im Osten Wynandirs geschaffen hat. Hexenmeister und Kultisten versammeln sich manchmal, um die Ankunft der Kernbrut in der Materiellen Dimension zu beschleunigen, indem sie ihre arkane Macht auf Gebiete mit natürlicher seismischer Instabilität konzentrieren, wenn die Zeichen und Sterne richtig stehen.",
	"While most shallowpriests do not bind themselves in the service of a specific deity, some are drawn to the worship of entities that reign over regions of the Elemental Plane of Water, hoping to find means of expanding their dominion into the seas of Exandria. These merrow often spearhead the construction of intricate shrines and temples along the bottom of the ocean, preparing a sacred space for planar doorways to their master's realm to be opened and maintained.": "Während die meisten Flachpriester sich nicht in den Dienst einer bestimmten Gottheit stellen, fühlen sich einige zur Anbetung von Wesenheiten hingezogen, die über Regionen der Elementarebene des Wassers herrschen, in der Hoffnung, Mittel und Wege zu finden, ihre Herrschaft auf die Meere Exandrias auszuweiten. Diese Merrow führen oft den Bau komplizierter Schreine und Tempel auf dem Meeresgrund an, um einen heiligen Raum zu schaffen, in dem planare Tore zum Reich ihres Meisters geöffnet und unterhalten werden können."
}