{
	"The glittering sapphire dragons are the most territorial of all the gem dragons to a dangerous degree. They collect magical weapons and armor as the centerpieces of their hoards and vault them away in isolated caverns.": "Die glitzernden Saphirdrachen sind die territorialsten aller Edelsteindrachen, und das in einem gefährlichen Ausmaß. Sie sammeln magische Waffen und Rüstungen als Herzstücke ihrer Horte und verbergen sie in abgelegenen Höhlen.",
	"A sapphire dragon's psionic nature is evident in horn and bone structures of their body. Their tail barbs and horn tips are all separate pieces, but they float in places, held aloft by the dragon's psychic force while the dragon lives. These levitating horns and spines shift slightly with the dragon's mood, bobbing in amusement or flaring dangerously with anger. Its scales and wing membranes are varied shades of blue, ranging from the light tones of a spring sky, to the rich crystalline azure of sapphire gems and compressed glacial ice. In the light, many of their scales glitter and shine with luminous starburst images.": "Die psionische Natur eines Saphirdrachens zeigt sich in den Horn- und Knochenstrukturen seines Körpers. Die Schwanzstacheln und die Hornspitzen bestehen aus separaten Teilen, die jedoch an bestimmten Stellen schweben und von der psychischen Kraft des Drachens in der Luft gehalten werden, solange er lebt. Diese schwebenden Hörner und Stacheln verändern sich leicht mit der Stimmung des Drachens, wippen amüsiert oder flackern gefährlich vor Wut. Seine Schuppen und Flügelmembranen sind in verschiedenen Blautönen gehalten, die von den hellen Tönen eines Frühlingshimmels bis hin zum satten kristallinen Azur von Saphir-Edelsteinen und gepresstem Gletschereis reichen. Im Licht glitzern und leuchten viele ihrer Schuppen mit leuchtenden Sternenbildern.",
	"Unlike most dragons, hatchling sapphire dragons' scales are the rich shades of blue, and sparkling luster they will have for their entire lives.": "Im Gegensatz zu den meisten anderen Drachen haben die Schuppen der geschlüpften Saphirdrachen die satten Blautöne und den funkelnden Glanz, den sie ihr ganzes Leben lang haben werden.",
	"Sapphire dragons dwell in massive caverns and tunnel networks deep within the earth. They sculpt and excavate secret passages and hidden blinds they can use to navigate their lair, and to stalk and ambush intruders. As the dragons grow older and more powerful, there might be no accessible entrance or exit. Those have been long sealed with natural-looking stone thanks to the dragon's command over its lair's substance.": "Saphirdrachen leben in riesigen Höhlen und Tunnelnetzen tief unter der Erde. Sie bauen und graben geheime Gänge und verborgene Blenden, die sie nutzen, um sich in ihrer Höhle zurechtzufinden und sich an Eindringlinge heranzupirschen und ihnen aufzulauern. Wenn die Drachen älter und mächtiger werden, kann es sein, dass es keinen zugänglichen Eingang oder Ausgang mehr gibt. Diese sind schon lange mit natürlich aussehendem Stein versiegelt, da der Drache die Substanz seiner Höhle beherrscht.",
	"Giant spiders are the favorite food of sapphire dragons, and the dragons take great delight in hunting the creatures in their subterranean homes.": "Riesenspinnen sind die Lieblingsspeise der Saphirdrachen, und die Drachen jagen die Tiere mit großer Freude in ihren unterirdischen Behausungen.",
	"Sapphire dragons are militaristic and warlike, defending their territory with fervor seen in few other dragon kinds. They devise strategies and ambushes utilizing their natural abilities to maneuver underground, and when they reach a certain age, their magical command over the stone that comprises their lairs. Despite this, they don't strike immediately, instead preferring to watch and gauge intruders to devise the most advantageous approach.": "Saphirdrachen sind militaristisch und kriegerisch und verteidigen ihr Territorium mit einer Inbrunst, die nur wenige andere Drachenarten aufweisen. Sie entwickeln Strategien und Hinterhalte, indem sie ihre natürlichen Fähigkeiten nutzen, sich unterirdisch zu bewegen, und wenn sie ein gewisses Alter erreichen, ihre magische Herrschaft über den Stein, aus dem ihre Höhlen bestehen. Trotzdem schlagen sie nicht sofort zu, sondern ziehen es vor, Eindringlinge zu beobachten und abzuschätzen, um die vorteilhafteste Vorgehensweise zu planen.",
	"Peoples that dwell and delve deep into the earth easily find themselves at odds with sapphire dragons, as a result, the dragons often despise both drow and dwarves in addition to their animosity toward aberrations.": "Völker, die tief in der Erde leben, geraten leicht in Konflikt mit den Saphirdrachen. Daher verachten die Drachen oft sowohl Drow als auch Zwerge, zusätzlich zu ihrer Feindseligkeit gegenüber Aberrationen.",
	"Sapphire dragons sometimes form peaceful contact with communities of rock or deep homes, using their influence to shape the gnome settlements into militant groups that help protect the territory surrounding the dragon's lair.": "Saphirdrachen treten manchmal in friedlichen Kontakt mit Gemeinschaften von Felsen- oder Tiefenheimen und nutzen ihren Einfluss, um die Gnomensiedlungen zu militanten Gruppen zu formen, die das Gebiet um den Drachenhort schützen.",
	"Gold and jewels, art and magical artifacts are as coveted by sapphire dragons as by any other kind, but they most highly prize magical weapons and armor, as well as written accounts of military history and tactics. The centerpiece of a sapphire's hoard is a catalogued, orderly collection of its accumulated war gear, often containing ancient relics of immense power.": "Gold und Juwelen, Kunst und magische Artefakte sind bei Saphirdrachen ebenso begehrt wie bei jeder anderen Art, aber am meisten schätzen sie magische Waffen und Rüstungen sowie schriftliche Aufzeichnungen über Militärgeschichte und Taktik. Das Herzstück eines Saphir-Hortes ist eine katalogisierte, geordnete Sammlung der angesammelten Kriegsausrüstung, die oft uralte Relikte von immenser Macht enthält.",
	"Sapphire dragons make their lairs in sprawling caverns and tunnels. As they grow older, the make extensive renovations and customization to their lairs thanks to their command over the stone's substance, and their natural tunneling abilities.": "Saphirdrachen bauen ihre Behausungen in weitläufigen Höhlen und Tunneln. Wenn sie älter werden, bauen sie ihre Höhlen dank ihrer Beherrschung der Steinsubstanz und ihrer natürlichen Fähigkeiten zum Tunnelbau ausgiebig um und passen sie an.",
	"The dragons eventually create a dizzying honeycomb of hidden passages, thin walls, and secret chambers that allow them to traverse their entire lair unseen by intruders. There might be no easily accessible entrances or exists in the lair itself, without using magic or tunneling.": "Die Drachen erschaffen schließlich ein schwindelerregendes Geflecht aus verborgenen Gängen, dünnen Wänden und geheimen Kammern, das es ihnen ermöglicht, ihre gesamte Höhle ungesehen von Eindringlingen zu durchqueren. Es kann sein, dass es in der Höhle selbst keine leicht zugänglichen Eingänge gibt, ohne dass Magie oder Tunnelbau zum Einsatz kommen.",
	"While the metallic dragons follow Bahamut and the chromatic ones owe fealty to Tiamat, the gem dragons are disciples of the enigmatic ruby dragon Sardior. Gem dragons include amethyst crystal, emerald, sapphire, and topaz dragons.": "Während die Metalldrachen Bahamut folgen und die Farbdrachen Tiamat die Treue halten, sind die Edelsteindrachen Jünger des rätselhaften Rubindrachens Sardior. Zu den Edelsteindrachen gehören Amethystkristall-, Smaragd-, Saphir- und Topasdrachen.",
	"Gem dragons set themselves apart from the affairs of other beings, even their own kind. They search out lairs far from established populations which they can tend in solitude, or so they can carefully cultivate a circle of servants or vassals to tend their interests in the surrounding region.": "Edelsteindrachen halten sich von den Angelegenheiten anderer Wesen, sogar ihrer eigenen Art, fern. Sie suchen sich Verstecke fernab etablierter Populationen, die sie in der Einsamkeit pflegen können, oder sie können sorgfältig einen Kreis von Dienern oder Vasallen heranziehen, die ihre Interessen in der Umgebung wahrnehmen.",
	"Gem dragons break their natural inclination to solitude to mate and protect their clutches of eggs, but rarely for any other reason.": "Edelsteindrachen durchbrechen ihre natürliche Neigung zur Einsamkeit, um sich zu paaren und ihre Gelege zu schützen, aber selten aus anderen Gründen.",
	"Despite their isolationist tendencies, when gem dragons do interact with other creatures, they can be scintillating hosts and conversationalists. They have a way with making their guests feel at home and relaxed, such that the dragons can often convince a guest of ideas they would never ordinarily entertain.": "Trotz ihrer isolationistischen Tendenzen können Edelsteindrachen, wenn sie mit anderen Lebewesen interagieren, schillernde Gastgeber und Gesprächspartner sein. Sie haben eine Art, ihren Gästen das Gefühl zu geben, zu Hause zu sein und sich zu entspannen, so dass die Drachen einen Gast oft von Ideen überzeugen können, die er normalerweise nie in Erwägung ziehen würde.",
	"Gem dragons are all inherently psionic creatures. They develop telepathic abilities shortly after hatching—sometimes even before—that grow in strength as they age. Some hone these mental powers further, manifesting powerful magical abilities through their minds.": "Edelsteindrachen sind von Natur aus psionische Geschöpfe. Sie entwickeln kurz nach dem Schlüpfen - manchmal sogar schon vorher - telepathische Fähigkeiten, die mit zunehmendem Alter immer stärker werden. Einige verfeinern diese mentalen Kräfte noch weiter und manifestieren mächtige magische Fähigkeiten durch ihren Geist.",
	"These psychically adept dragons often find themselves at odds with aberrations, particularly mind flayers and aboleths. The gem dragons are skilled at at locating areas where the Far Realm intrudes upon the Material PLane and set themselves against the alien creatures spawned or twisted in such places.": "Diese psychisch begabten Drachen geraten oft in Konflikt mit Aberrationen, insbesondere mit Mind Flayern und Abolethen. Die Edelsteindrachen sind geschickt darin, Bereiche zu lokalisieren, in denen das Ferne Reich in die Materielle Dimension eindringt, und stellen sich gegen die fremden Kreaturen, die an solchen Orten entstanden oder verdreht sind.",
	"Of all the gem dragons, the unique ruby dragon, Sardior, is the greatest. He is the king of the gem dragons, and dwells in a floating castle carved of ruby and red gold. His ruby citadel flies far above the surface of the world, always in the night sky. When glimpsed, it crosses the sky like a crimson star, invading the constellations wheeling slowly overhead.": "Von allen Edelsteindrachen ist der einzigartige Rubindrache Sardior der größte. Er ist der König der Edelsteindrachen und wohnt in einem schwebenden Schloss, das aus Rubin und Rotgold geschnitzt ist. Seine rubinrote Zitadelle fliegt weit über der Oberfläche der Welt, immer am Nachthimmel. Wenn man ihn erblickt, überquert er den Himmel wie ein purpurner Stern und überfällt die Sternbilder, die sich langsam über ihm drehen.",
	"Sardior is attended in his hold by a council of five, composed of witheringly powerful ancient dragons of each of the gem dragon kinds.": "Sardior wird in seinem Laderaum von einem fünfköpfigen Rat begleitet, der sich aus äußerst mächtigen alten Drachen jeder der Edelsteindrachenarten zusammensetzt."
}