{
	"These mercenaries stand for the Banner of Blades and the Iron Lions at Tyreus's fortress, but they might not be representative of those armies. These are rank-and-file warriors capable of demonstrating coordinated attacks and formations. They are neither the most capable lieutenants nor the rough-andtumble masses of these small armies.": "Diese Söldner stehen für das Banner der Klingen und die Eisernen Löwen in der Festung von Tyreus, aber sie sind nicht unbedingt repräsentativ für diese Armeen. Es handelt sich um einfache Krieger, die in der Lage sind, koordinierte Angriffe und Formationen zu demonstrieren. Sie sind weder die fähigsten Leutnants noch die grobschlächtigen Massen dieser kleinen Armeen.",
	"For the purposes of their Inspired Courage feature, the mercenaries of both companies consider each other allies while at the fortress—unless the adventurers do something to drive them apart.": "Für die Zwecke ihrer Eigenschaft \"Inspirierter Mut\" betrachten sich die Söldner beider Kompanien als Verbündete, solange sie sich in der Festung aufhalten - es sei denn, die Abenteurer tun etwas, um sie auseinanderzutreiben.",
	"When he was young, living in the vast, internecine planar city of Ravnica, Tyreus's parents, Tyberio and Ayraea, forbade him from pursuing any study of magic or wizardry. They didn't want Tyreus embroiled in a life of danger and skullduggery—as was common in Ravnica. But Tyreus came to understand that at least part of his father's motive for forbidding magic was Tyberio's own rebellion against his adventurous parents. When he learned that his grandmother had once been a powerful mage, Tyreus wanted to follow in her footsteps.": "Als er jung war und in der riesigen planaren Stadt Ravnica lebte, verboten Tyreus' Eltern, Tyberio und Ayraea, ihm das Studium der Magie oder Zauberei. Sie wollten nicht, dass Tyreus in ein Leben voller Gefahren und Betrügereien verwickelt wird, wie es in Ravnica üblich war. Aber Tyreus verstand, dass zumindest ein Teil des Motivs seines Vaters für das Verbot der Magie Tyberios eigene Rebellion gegen seine abenteuerlustigen Eltern war. Als er erfuhr, dass seine Großmutter einst eine mächtige Magierin gewesen war, wollte Tyreus in ihre Fußstapfen treten.",
	"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience.": "Tyreus wollte schon immer unverwechselbar, bewundert und mächtig sein. Er sah in der Magie eine Möglichkeit, eine Größe zu erreichen, die ihm Tyberio seiner Meinung nach verwehrt hatte. Im Geheimen suchte Tyreus nach Möglichkeiten, Magie zu erlernen, aber da er gezwungen war, seinen Ehrgeiz und seine Studien zu verbergen, fand er Verbündete an den schlimmsten Orten. Böse Magier schürten seinen Machthunger und untergruben sein Gewissen.",
	"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility.": "Tyreus hat monatelang nicht mit seinen Eltern gesprochen. Bevor er überhaupt wusste, dass sie krank waren, starben Tyberio und Ayraea. Wütend darüber, dass er ihnen nicht helfen konnte - und über ihre stumme Sturheit - suchte Tyreus nach der Art von Macht, die ihm helfen würde, Orte zu schaffen, die er kontrollieren konnte. Zuerst studierte er die Magie der Illusionen. Er dachte, er könne Illusionen schaffen, die so real waren, dass er in ihnen leben, andere täuschen und so sein eigenes Schicksal bestimmen konnte. Dann fand er eine andere Möglichkeit.",
	"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago.": "In Tagebüchern, die Tyberio vor ihm versteckt hatte und die von Tyberios Mutter, der Zauberin Sylvene, verfasst worden waren, fand Tyreus Geschichten über den Stein der Schöpfung, ein Artefakt, das in der Lage ist, Orte und Strukturen scheinbar allein durch seine Vorstellungskraft zu erschaffen. So suchte Tyreus nach allem, was er über Sylvene und den Stein erfahren konnte, was ihn in eine andere Welt - Ferûn - und an den abgelegenen Highstar-See führte, wo der Stein vor langer Zeit verloren ging.",
	"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants.": "Für Tyreus könnte es zu spät sein. Er hat sich jetzt seiner eigenen Größe verschrieben und aus den Augen verloren, warum er überhaupt die Macht wollte. Er will niemandem außer sich selbst helfen. Er sieht diejenigen, die ihm helfen oder seine Ambitionen teilen würden, als Bedrohung für seine eigene Macht. Er will keine Anerkennung oder Bündnisse, er will Unterwerfung. Ob er sich dessen bewusst ist oder nicht, es ist ihm egal, wen er verletzt, um zu bekommen, was er will.",
	"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\"": "\"Ich lache, um mir Zeit zum Nachdenken zu verschaffen, obwohl mein Bauchgefühl oft besser ist als die kalkulierten Bemühungen der meisten Menschen.\"",
	"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\"": "\"Macht. Die Leute versuchen, mir Dinge wegzunehmen, mich einzuschränken oder zu verleugnen, aber ich lasse das nicht zu. Die wahre Macht besteht darin, über das Schicksal anderer Menschen zu entscheiden.\"",
	"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\"": "\"Ich werde mir Zeit für andere Menschen nehmen, wenn ich ein Reich habe, das ich mein Eigen nennen kann. Dann werde ich wissen, wem ich vertrauen kann: den Menschen, die mir nicht im Weg stehen.\"",
	"\"I have a bad temper. Why can't people see I know what I'm doing?\"": "\"Ich habe eine schlechte Laune. Warum können die Leute nicht sehen, dass ich weiß, was ich tue?\""
}