{
	"This creature is an ordinary zurkhwood mushroom (see \"Fungi of the Underdark\" in chapter 2) given sentience and mobility. An awakened zurkhwood can be created by casting the {@spell awaken} spell on a normal zurkhwood mushroom. A myconid sovereign can create one by performing a lengthy ritual.": "Diese Kreatur ist ein gewöhnlicher Zurkhwood-Pilz (siehe \"Pilze des Underdarks\" in Kapitel 2), dem Empfindungsvermögen und Beweglichkeit verliehen wurden. Ein erweckter Zurkhwood kann durch das Wirken des Zaubers {@spell awaken} auf einen normalen Zurkhwood-Pilz erschaffen werden. Ein mykonidischer Herrscher kann ihn durch ein langwieriges Ritual erschaffen.",
	"An awakened zurkhwood has the same statistics as an awakened tree (see appendix A of the Monster Manual), with the following modifications:": "Ein erweckter Zurkhwood hat die gleichen Statistiken wie ein erweckter Baum (siehe Anhang A des Monsterhandbuchs), mit den folgenden Modifikationen:",
	"The awakened zurkhwood has {@sense darkvision} out to a range of 120 feet.": "Der erweckte Zurkhwood hat {@sense darkvision} bis zu einer Reichweite von 120 Fuß.",
	"If the awakened zurkhwood was created by a myconid sovereign, it can't speak.": "Wenn der erwachte Zurkhwood von einem mykoniden Herrscher erschaffen wurde, kann er nicht sprechen.",
	"The awakened zurkhwood's False Appearance feature allows it to be mistaken for a normal zurkhwood mushroom (instead of a tree).": "Die Eigenschaft \"Falsches Aussehen\" des erwachten Zureichenholzes ermöglicht es, ihn mit einem normalen Zureichenholz-Pilz (statt mit einem Baum) zu verwechseln.",
	"Droki hates everyone in general and surfacers in particular. He gnashes his teeth if he has to address the characters, taking every opportunity to be insulting and misleading. If the characters look through his satchel while he's still conscious, he throws an epic tantrum and becomes intractable until knocked {@condition unconscious}.": "Droki hasst alle Menschen im Allgemeinen und die Surfer im Besonderen. Er knirscht mit den Zähnen, wenn er die Charaktere ansprechen muss, und nutzt jede Gelegenheit, um beleidigend und irreführend zu sein. Wenn die Charaktere seine Tasche durchsuchen, während er noch bei Bewusstsein ist, bekommt er einen epischen Wutanfall und wird unausstehlich, bis er niedergeschlagen wird {@condition unconscious}.",
	"Droki is also obsessed with things happening where and when they should. If he is captured before he runs his errands in the Whorlstone Tunnels, he constantly complains about the characters altering fate by delaying him, and a good tactic to pressure him is to threaten to hold him indefinitely. He prefers to escape than to fight, except if the characters take his satchel.": "Droki ist auch davon besessen, dass die Dinge passieren, wo und wann sie sollen. Wenn er gefangen genommen wird, bevor er seine Besorgungen in den Whorlstone-Tunneln erledigt hat, beschwert er sich ständig darüber, dass die Charaktere das Schicksal beeinflussen, indem sie ihn aufhalten. Er zieht es vor, zu fliehen, als zu kämpfen, es sei denn, die Charaktere nehmen ihm die Tasche ab.",
	"The tyrannical duergar, also known as gray dwarves, dwell in fantastic cities deep in the Underdark. Using ancient dwarven knowledge and myriad slaves, they work tirelessly to expand their subterranean kingdoms.": "Die tyrannischen Duergar, auch bekannt als Grauzwerge, leben in fantastischen Städten tief im Underdark. Mit altem Zwergenwissen und unzähligen Sklaven arbeiten sie unermüdlich daran, ihre unterirdischen Reiche zu vergrößern.",
	"Most duergar (including females) are bald and have ashen gray skin. They wear drab clothing designed to blend in with stone, along with simple jewelry that reflects their severe and utilitarian demeanor.": "Die meisten Duergar (auch die weiblichen) haben eine Glatze und eine aschgraue Haut. Sie tragen eintönige Kleidung, die mit dem Stein verschmelzen soll, und einfachen Schmuck, der ihr strenges und zweckmäßiges Verhalten widerspiegelt.",
	"The duergar were once dwarves, before their greed and endless delving beneath the earth brought them into contact with the mind flayers. Held in captivity for generations by the illithids, the dwarves eventually won their independence with the aid of the evil god Laduguer. Slavery had forever changed them, however, darkening their spirits to make the duergar as evil as the tyrants they had escaped. Despite winning their freedom, duergar are dour, pessimistic, untrusting creatures, always toiling and complaining, with no memory of what it means to be happy or proud. Their craftsmanship and accomplishments endure, yet they are bereft of warmth or artistry.Duergar make war against their dwarven kin and all other subterranean races. They forge alliances when it is convenient, then break those alliances when they have nothing more to gain. They take and hold slaves to toil in the Underdark, regarding them as free labor and crude currency.": "Die Duergar waren einst Zwerge, bevor sie durch ihre Gier und ihr endloses Treiben unter der Erde in Kontakt mit den Mind Flayern kamen. Die Zwerge wurden über Generationen hinweg von den Illithiden gefangen gehalten und gewannen schließlich mit Hilfe des bösen Gottes Laduguer ihre Unabhängigkeit. Die Sklaverei hatte sie jedoch für immer verändert und ihren Geist verdunkelt, so dass die Duergar genauso böse wurden wie die Tyrannen, denen sie entkommen waren. Obwohl sie ihre Freiheit erlangt haben, sind die Duergar mürrische, pessimistische und misstrauische Kreaturen, die sich ständig abmühen und beschweren und nicht mehr wissen, was es heißt, glücklich oder stolz zu sein. Die Duergar führen Krieg gegen ihre zwergischen Verwandten und alle anderen unterirdischen Völker. Sie schmieden Bündnisse, wenn es ihnen passt, und brechen diese Bündnisse, wenn sie nichts mehr zu gewinnen haben. Sie nehmen Sklaven und halten sie, um im Underdark zu schuften, und betrachten sie als kostenlose Arbeitskräfte und rohe Währung.",
	"Like dwarves, duergar have strong constitutions. Adding to their physical stamina is an incredible mental fortitude resulting from their time as slaves of the illithids. A duergar's mind is a fortress, able to shrug off charms, illusions, and other spells.Born of Darkness. The Underdark is saturated with strange magical power, which the duergar absorbed over generations of imprisonment. A duergar can increase its size and strength for a short time, becoming a powerful ogre-sized warrior. If it faces a foe it can't fight, or when spying on creatures approaching its territory, it can just as easily become {@condition invisible} to slip away into the darkness. Eons spent in the Underdark also sharpened their {@sense darkvision}, allowing them to see twice as far as other dwarves. This keen eyesight comes at a cost, however, as a duergar's vision is compromised by sunlight.": "Wie die Zwerge haben auch die Duergar eine starke Konstitution. Zu ihrer körperlichen Ausdauer kommt eine unglaubliche geistige Stärke hinzu, die aus ihrer Zeit als Sklaven der Illithiden resultiert. Der Geist eines Duergars ist eine Festung, die Zaubern, Illusionen und anderen Zaubern trotzen kann.Born of Darkness. Das Underdark ist durchdrungen von seltsamer magischer Kraft, die der Duergar über Generationen der Gefangenschaft in sich aufgenommen hat. Ein Duergar kann für kurze Zeit seine Größe und Stärke erhöhen und zu einem mächtigen, ogergroßen Krieger werden. Wenn er sich einem Feind gegenübersieht, den er nicht bekämpfen kann, oder wenn er Kreaturen ausspäht, die sich seinem Territorium nähern, kann er sich ebenso leicht in {@condition invisible} verwandeln und in die Dunkelheit entschwinden. Äonen im Underdark haben auch ihre {@sense darkvision} geschärft, so dass sie doppelt so weit sehen können wie andere Zwerge. Dieses scharfe Sehvermögen hat jedoch seinen Preis, da die Sicht eines Duergars durch Sonnenlicht beeinträchtigt wird.",
	"Asmodeus, Lord of the Nine Hells, has been known to impersonate duergar gods in order to cultivate the evil brimming in the hearts of the gray dwarves. He offers them divine guidance and vengeance against their enemies while urging them on toward greater acts of tyranny, all the while concealing his true identity.": "Asmodeus, der Herr der Neun Höllen, ist dafür bekannt, dass er sich als Götter der Duergar ausgibt, um das Böse in den Herzen der Grauzwerge zu kultivieren. Er bietet ihnen göttliche Führung und Rache gegen ihre Feinde an, während er sie zu noch größeren Tyranneien anspornt, wobei er seine wahre Identität verbirgt.",
	"The darkhafts are the members of the Deepking's secret corps of psionic agents.": "Die Darkhafts sind die Mitglieder des geheimen Korps der psionischen Agenten des Deepking.",
	"The Keepers of the Flame is a well-respected order of psionic clerics that serves the red dragon Themberchaud in Gracklstugh, and whose members are advisors to the Deepking.": "Die Hüter der Flamme sind ein angesehener Orden von psionischen Klerikern, der dem roten Drachen Themberchaud in Gracklstugh dient und dessen Mitglieder Berater des Deepking sind.",
	"The duergar Keeper of the Flame uses the same statistics as the duergar in the Monster Manual, except that its challenge rating is 2 (450 XP) and it has the following additional features.": "Der Duergar Hüter der Flamme hat die gleichen Statistiken wie der Duergar im Monsterhandbuch, außer dass sein Herausforderungswert 2 (450 XP) beträgt und er die folgenden zusätzlichen Eigenschaften hat.",
	"The Keeper of the Flame's innate spellcasting ability is Wisdom (spell save DC 12). It can innately cast the following spells, requiring no components:": "Die angeborene Zauberfähigkeit des Hüters der Flamme ist Weisheit (Zauberschutz DC 12). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"At will: friends, message": "Nach Belieben: Freunde, Nachricht",
	"3/day: command": "3/Tag: Befehl",
	"The Keeper of the Flame is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save DC 12, +4 to hit with spell attacks). The Keeper of the Flame has the following cleric spells prepared:": "Der Hüter der Flamme ist ein Zauberwirker der Stufe 3. Seine Zauberfertigkeit ist Weisheit (Zauberschutz DC 12, +4 auf Treffer mit Zauberangriffen). Der Hüter der Flamme hat die folgenden Klerikerzauber vorbereitet:",
	"Cantrips (at will): guidance, mending, sacred flame": "Zaubertricks (nach Belieben): Führung, Flicken, Heilige Flamme",
	"1st level (4 slots): bane, inflict wounds, shield of faith": "1. Stufe (4 Slots): Fluch, Wunden zufügen, Schild des Glaubens",
	"2nd level (2 slots): enhance ability, spiritual weapon": "2. Stufe (2 Slots): Fähigkeit verbessern, Geistige Waffe",
	"Ixitxachitl (pronounced ick-zit-zah-chit-ul) are aquatic creatures resembling manta rays, with small, clawed hands at the ends of their \"wings\" and black eyes gleaming with sinister intelligence. Many creatures mistake ixitxachitl for common manta rays, but this can prove a deadly mistake. The ixitxachitl are as evil as they are cunning, leading to their common nickname \"demon rays.\" They inhabit bodies of fresh and salt water, but their violent nature means that little is known of them.": "Ixitxachitl (ausgesprochen ick-zit-zah-chit-ul) sind Wasserwesen, die Mantarochen ähneln, mit kleinen, krallenbewehrten Händen an den Enden ihrer \"Flügel\" und schwarzen Augen, die mit unheimlicher Intelligenz glänzen. Viele Kreaturen verwechseln die Ixitxachitl mit gewöhnlichen Mantarochen, was sich jedoch als tödlicher Fehler erweisen kann. Die ixitxachitl sind ebenso böse wie gerissen, was ihnen den Spitznamen \"Dämonenrochen\" einbrachte. Sie leben in Süß- und Salzwasser, aber aufgrund ihrer gewalttätigen Natur ist nur wenig über sie bekannt.",
	" Ixitxachitl emerge from eggs as tiny creatures little more than a hand span in width. From that time onward, they struggle to survive at all costs, growing throughout their lives. Those ixitxachitl that master the secrets of survival gain powers of regeneration and feed on the life force of other creatures.": " Ixitxachitl schlüpfen aus ihren Eiern als winzige Kreaturen, die kaum mehr als eine Handbreit groß sind. Von diesem Zeitpunkt an kämpfen sie um jeden Preis ums Überleben und wachsen ihr Leben lang. Diejenigen Ixitxachitl, die die Geheimnisse des Überlebens beherrschen, erhalten Regenerationskräfte und ernähren sich von der Lebenskraft anderer Kreaturen.",
	"Ixitxachitl hollow out coral reefs or other natural aquatic formations to create labyrinthine dens, often compelling aid from captured aquatic species they enslave. They typically strip an area bare before moving on to new fertile grounds, leaving their abandoned dens behind. Schools of ixitxachitl often war on other aquatic creatures to claim feeding grounds and territory.": "Ixitxachitl höhlen Korallenriffe oder andere natürliche Wasserformationen aus, um labyrinthartige Höhlen zu errichten, wobei sie oft auf die Hilfe von gefangenen Wassertieren angewiesen sind, die sie versklaven. In der Regel plündern sie ein Gebiet aus, bevor sie zu neuen fruchtbaren Böden weiterziehen und ihre verlassenen Höhlen zurücklassen. Schwärme von Ixitxachitl bekriegen sich oft mit anderen Wassertieren, um Futterplätze und Territorien zu erobern.",
	"The ixitxachitl venerate and serve various demons, particularly Demogorgon, whom they consider their patron and creator. They have an intense rivalry with the merrow over which of them are the greatest and most favored servants of the Prince of Demons.": "Die Ixitxachitl verehren und dienen verschiedenen Dämonen, insbesondere Demogorgon, den sie als ihren Schutzherrn und Schöpfer betrachten. Mit den Merrow rivalisieren sie heftig darum, wer von ihnen der größte und beliebteste Diener des Dämonenfürsten ist.",
	"The Monster Manual provides statistics for the typical troglodyte. Once in a while, a troglodyte tribe produces an unusually smart and strong specimen that can spew acid-what many troglodytes consider blessings from Laogzed, their demonic god. These hulking troglodyte champions make excellent chieftains.": "Das Monsterhandbuch bietet Statistiken für den typischen Troglodyten. Hin und wieder bringt ein Troglodytenstamm ein ungewöhnlich kluges und starkes Exemplar hervor, das Säure spucken kann - was viele Troglodyten als Segen ihres dämonischen Gottes Laogzed betrachten. Diese schwerfälligen Troglodyten-Champions sind ausgezeichnete Häuptlinge.",
	"Some ixitxachitl and vampiric ixitxachitl are able to cast divine spells. Such a creature gains the following feature.": "Einige Ixitxachitl und vampirische Ixitxachitl sind in der Lage, göttliche Zauber zu wirken. Eine solche Kreatur erhält die folgende Eigenschaft.",
	"The ixitxachitl is a 5th-level spellcaster that uses Wisdom as its spellcasting ability (spell save DC 11, +3 to hit with spell attacks). The ixitxachitl has the following cleric spells prepared:": "Der Ixitxachitl ist ein Zauberwirker der Stufe 5, der Weisheit als Zauberfähigkeit einsetzt (Zauberschutz DC 11, +3 auf Treffer mit Zauberattacken). Der ixitxachitl hat die folgenden Klerikerzauber vorbereitet:",
	"Cantrips (at will): guidance, thaumaturgy": "Zaubertricks (nach Belieben): Führung, Thaumaturgie",
	"1st Level (4 slots): charm person, create or destroy water": "1. Stufe (4 Slots): Person verzaubern, Wasser erschaffen oder zerstören",
	"2nd Level (3 slots): hold person, silence": "2. Stufe (3 Slots): Person festhalten, Stille",
	"3rd Level (2 slots): {@spell dispel magic}, tongues": "3. Stufe (2 Slots): {@spell dispel magic}, Zungen"
}