{
	"This shadowy horror was conjured by Tyreus. It is a powerful example of the terrifying evils that stalk the dark corners of Ravnica. This one is an amorphous creature of living shadow with dim reason and preternatural cunning, left here to keep trespassers from plundering the refuge without Tyreus's permission.": "Dieser schattenhafte Schrecken wurde von Tyreus beschworen. Es ist ein mächtiges Beispiel für die furchterregenden Übel, die in den dunklen Ecken von Ravnica ihr Unwesen treiben. Es handelt sich um eine amorphe Kreatur aus lebendem Schatten mit schwachem Verstand und übernatürlicher Gerissenheit, die hier zurückgelassen wurde, um Eindringlinge davon abzuhalten, die Zuflucht ohne Tyreus' Erlaubnis zu plündern.",
	"Morwena Veilmist was a Red Wizard of Thay, but she was never loyal. She saw the Thayan wizards as a means to acquire power. When she met Tyreus, she thought she saw a new opportunity. She abandoned her old apprentice, Malivar, and joined Tyreus. She hoped she'd found a peer in the pursuit of power. She regrets her choice but remains devoted to her own success and no one else's. The lesson she chose to learn was never to trust anyone.": "Morwena Veilmist war eine Rote Zauberin von Thay, aber sie war nie loyal. Sie sah die thayanischen Zauberer als ein Mittel, um Macht zu erlangen. Als sie Tyreus traf, glaubte sie, eine neue Chance zu sehen. Sie ließ ihren alten Lehrling, Malivar, im Stich und schloss sich Tyreus an. Sie hoffte, einen Ebenbürtigen im Streben nach Macht gefunden zu haben. Sie bereut ihre Entscheidung, aber sie will nur ihren eigenen Erfolg und den von niemandem sonst. Die Lektion, die sie gelernt hat, ist, dass man niemandem trauen darf.",
	"She is a tall, slender Chondathan woman with a severe hairstyle, kept short for simplicity's sake. She wears her fingernails short but sharp. She is a skilled, even cunning, player of dragonchess.": "Sie ist eine große, schlanke Chondathanerin mit einer strengen, der Einfachheit halber kurz gehaltenen Frisur. Sie trägt ihre Fingernägel kurz, aber scharf. Sie ist eine geschickte, sogar gerissene Spielerin des Drachenschachs.",
	"\"I read anything I can get my hands on. Most creatures aren't as smart as I am, so I talk down to people when I need them to keep up.\"": "\"Ich lese alles, was ich in die Finger kriege. Die meisten Lebewesen sind nicht so schlau wie ich, also rede ich auf die Leute ein, wenn ich sie brauche, um mitzuhalten.\"",
	"\"Power. All things flow from personal power, and although I have little of it right now, I shall find new ways to attain and use power for the only person that matters to me: myself.\"": "\"Macht. Alles entspringt der persönlichen Macht, und obwohl ich im Moment wenig davon habe, werde ich neue Wege finden, um Macht zu erlangen und sie für die einzige Person zu nutzen, die mir wichtig ist: für mich selbst.\"",
	"\"I've learned a valuable lesson about trusting people: don't. Other people may be of use to me, but I'm not putting myself in a position to be used again.\"": "\"Ich habe eine wertvolle Lektion darüber gelernt, wie man Menschen vertraut: Man sollte es nicht tun. Andere Menschen mögen mir nützlich sein, aber ich werde mich nicht in die Lage versetzen, wieder benutzt zu werden.",
	"\"I've let myself be fooled into trusting people, but no one is worth that risk. Only fools tell the whole truth.\"": "\"Ich habe mich dazu verleiten lassen, den Menschen zu vertrauen, aber niemand ist dieses Risiko wert. Nur Narren sagen die ganze Wahrheit.\"",
	"An usagt's true form is amorphous and {@condition invisible}. They change shape based on the thoughts and memories they observe in other creatures' memories. Each usagt thus has a peculiar sense of itself and its peers, based on what shapes it can take in what order, rather than any visual cues of its own.": "Die wahre Form eines Usagt ist amorph und {@condition invisible}. Sie verändern ihre Form auf der Grundlage der Gedanken und Erinnerungen, die sie in den Erinnerungen anderer Kreaturen beobachten. Jeder Usagt hat daher ein besonderes Gespür für sich selbst und seinesgleichen, das eher darauf beruht, welche Formen er in welcher Reihenfolge annehmen kann, als auf eigenen visuellen Hinweisen.",
	"The favorite pastime of most usagt is putting on little improvised plays with others of its kind, changing shapes throughout. Usagt observe other creatures and detect their thoughts to broaden the catalog of characters they can portray.": "Die Lieblingsbeschäftigung der meisten usagt ist es, kleine improvisierte Theaterstücke mit anderen seiner Art aufzuführen, wobei die Formen ständig wechseln. Usagt beobachten andere Kreaturen und erkennen ihre Gedanken, um den Katalog der Charaktere, die sie darstellen können, zu erweitern.",
	"Usagt do not reproduce. An usagt requires no food, drink, or sleep, but enjoys them when it can. It does require air.": "Usagt sich nicht fortpflanzen. Ein Usagt braucht kein Essen, Trinken oder Schlafen, aber er genießt es, wenn er kann. Er braucht Luft.",
	"These peculiar creatures originate on a tranquil, lawful plane where they lead gentle, languid existences. They enjoy the experiences of life—in memory and in practice—but have curiously few ambitions. Their natural lifespan is centuries long, and they give little thought to the passage of time.": "Diese eigentümlichen Geschöpfe stammen aus einer ruhigen, rechtschaffenen Dimension, wo sie ein sanftes, träges Leben führen. Sie genießen die Erfahrungen des Lebens - in der Erinnerung und in der Praxis -, haben aber merkwürdigerweise nur wenige Ambitionen. Ihre natürliche Lebensspanne ist Jahrhunderte lang, und sie machen sich wenig Gedanken über den Lauf der Zeit.",
	"Some scholars of the planes believe usagt are not organisms in any traditional sense but a kind of intelligent being made of notions and psychic matter.": "Einige Gelehrte der Dimensionen glauben, dass usagt keine Organismen im herkömmlichen Sinne sind, sondern eine Art intelligentes Wesen, das aus Begriffen und psychischer Materie besteht."
}