{
	"Decapuses are carnivorous, solitary hunters that swing through trees, scooping up prey with their 10-foot-long, suckered tentacles. Decapuses also use their tentacles to climb walls and ceilings.": "Zehnfußkrebse sind fleischfressende, einzelgängerische Jäger, die sich durch die Bäume schwingen und ihre Beute mit ihren bis zu drei Meter langen, mit Saugnäpfen versehenen Tentakeln erbeuten. Mit ihren Tentakeln können sie auch Wände und Decken erklimmen.",
	"After securing a high vantage point, a decapus hangs by one tentacle and attacks with the other nine. On the ground, a decapus is slower and less dangerous. It must use half of its tentacles to support its weight upright, leaving five tentacles with which it can attack and defend itself.": "Nachdem er sich einen hohen Aussichtspunkt gesichert hat, hängt der Decapus an einem Tentakel und greift mit den anderen neun an. Auf dem Boden ist ein Decapus langsamer und weniger gefährlich. Er muss die Hälfte seiner Tentakel benutzen, um sein Gewicht aufrecht zu halten, so dass fünf Tentakel übrig bleiben, mit denen er angreifen und sich verteidigen kann.",
	"A marine decapus is similar to its land-dwelling cousin, except that it gains a swimming speed of 30 feet and can breathe only underwater.": "Ein Meeres-Decapus ähnelt seinem landbewohnenden Cousin, mit dem Unterschied, dass er eine Schwimmgeschwindigkeit von 30 Fuß erreicht und nur unter Wasser atmen kann.",
	"Also known as rocklings and rock hermits, geonids are small, intelligent cave dwellers that originated on the Elemental Plane of Earth. A geonid's arms and legs come out of a small opening in the bottom of its shell. A geonid can draw its limbs into its shell and close the opening. When it does so, the creature looks like a small boulder. In this state, the geonid can't see and relies on its {@sense tremorsense} to detect other creatures nearby.": "Die Geoniden, die auch als Felslinge und Felseinsiedler bekannt sind, sind kleine, intelligente Höhlenbewohner, die ihren Ursprung in der Elementarebene der Erde haben. Die Arme und Beine eines Geoniden kommen aus einer kleinen Öffnung am Boden seines Panzers heraus. Ein Geonid kann seine Gliedmaßen in seinen Panzer ziehen und die Öffnung schließen. Wenn er dies tut, sieht er aus wie ein kleiner Felsbrocken. In diesem Zustand kann der Geonid nicht sehen und verlässt sich auf seine {@sense tremorsense}, um andere Kreaturen in der Nähe zu entdecken.",
	"Geonids live in natural tunnels and caves. They feed primarily on lizards, rats, slugs, and other vermin, as well as on cave lichen and moss. Geonids like to collect coins and gemstones, and they rarely confront creatures larger than themselves except to rob them or scare them away.": "Geoniden leben in natürlichen Tunneln und Höhlen. Sie ernähren sich hauptsächlich von Eidechsen, Ratten, Schnecken und anderem Ungeziefer sowie von Höhlenflechten und Moos. Geoniden sammeln gerne Münzen und Edelsteine und begegnen nur selten Wesen, die größer sind als sie selbst, außer um sie auszurauben oder zu verscheuchen.",
	"Geonids can attune to stone in a way that lets them discern what other creatures have been in the area recently. Geonids use this ability to track prey and to determine whether other creatures have trespassed in their territory. The information gleaned is imprecise and doesn't include the specific identities of such creatures or the precise times when they passed nearby.": "Geoniden können sich so auf Stein einstellen, dass sie erkennen können, welche anderen Kreaturen sich in letzter Zeit in der Gegend aufgehalten haben. Geoniden nutzen diese Fähigkeit, um ihre Beute aufzuspüren und um festzustellen, ob andere Kreaturen in ihr Gebiet eingedrungen sind. Die Informationen, die sie erhalten, sind ungenau und enthalten weder die genauen Identitäten dieser Kreaturen noch die genauen Zeiten, zu denen sie in der Nähe waren.",
	"Topis are similar to zombies. Before a topi is animated, its corpse is shrunk until it stands only 2 feet tall, and its heart is cut out and replaced with a leather bag that contains a live poisonous snake. The snake requires neither air nor sustenance, and it magically renders the topi's claws venomous. When a topi dies, the snake inside it dies too. The process of creating a topi is known only to a handful of evil priests and necromancers.": "Topis sind ähnlich wie Zombies. Bevor ein Topi zum Leben erweckt wird, wird sein Leichnam geschrumpft, bis er nur noch einen Meter groß ist, und sein Herz wird herausgeschnitten und durch einen Lederbeutel ersetzt, der eine lebende Giftschlange enthält. Die Schlange braucht weder Luft noch Nahrung und macht die Klauen des Topi auf magische Weise giftig. Wenn ein Topi stirbt, stirbt auch die Schlange in ihm. Das Verfahren zur Herstellung eines Topi ist nur einer Handvoll böser Priester und Nekromanten bekannt.",
	"Topis are more difficult to turn than ordinary zombies, and their spongy bodies make them resistant to bludgeoning.": "Topis sind schwieriger zu verwandeln als gewöhnliche Zombies, und ihr schwammiger Körper macht sie resistent gegen Wucht.",
	"A topi doesn't require air, food, drink, or sleep.": "Ein Topi braucht weder Luft, Essen, Trinken noch Schlaf.",
	"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.": "Ein zweiköpfiger Plesiosaurus ist ein Meeressaurier, dessen kompakter Körper von kräftigen Flossen angetrieben wird. Er ist räuberisch und aggressiv und greift jedes Lebewesen an, dem er begegnet. Seine flexiblen Hälse machen ein Drittel seiner Gesamtlänge aus und ermöglichen es ihm, sich in jede Richtung zu drehen, um einen kräftigen Biss auszuführen.",
	"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.": "Dinosaurier, auch Riesen genannt, gehören zu den ältesten Reptilien der Welt. Raubdinosaurier sind wilde, territoriale Jäger. Pflanzenfressende Dinosaurier sind weniger aggressiv, aber sie können angreifen, um ihre Jungen zu verteidigen, oder wenn sie erschreckt oder belästigt werden.",
	"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens.": "Dinosaurier gibt es in vielen Größen und Formen. Größere Exemplare haben oft eine düstere Färbung, während kleinere Dinosaurier eine bunte Zeichnung haben, die an Vögel erinnert. Dinosaurier durchstreifen zerklüftete und abgelegene Gebiete, die von Menschen nur selten besucht werden, darunter abgelegene Bergtäler, unzugängliche Hochebenen, tropische Inseln und tiefe Moore."
}