{
	"Billy Beaver is a goofy, owlbear-sized beaver with a raccoon-skin cap, playing a washboard and spoons.": "Billy Beaver ist ein alberner, eulenbärgroßer Biber mit einer Mütze aus Waschbärfell, der Waschbrett und Löffel spielt.",
	"The five automatons that serve as the tavern's wait staff each have a name tag, are super friendly to the patrons, and attend to everyone's needs until it comes time for the Slaughterfest. If an automaton is attacked before the Slaughterfest, it giggles and repeats folksy homilies until it is destroyed. The next round, it magically pops back to life fully healed, then asks, \"What can I do for ya?\"": "Die fünf Automaten, die als Kellner in der Taverne dienen, haben alle ein Namensschild, sind superfreundlich zu den Gästen und kümmern sich um alle Bedürfnisse, bis es Zeit für das Schlachtfest ist. Wenn ein Automat vor dem Schlachtfest angegriffen wird, kichert er und wiederholt volkstümliche Predigten, bis er zerstört wird. In der nächsten Runde erwacht er auf magische Weise und vollständig geheilt wieder zum Leben und fragt dann: \"Was kann ich für dich tun?\"",
	"Buster the Bear is a lovable, roly-poly teddy bear with a plaid shirt, torn jeans, and a banjo.": "Buster the Bear ist ein liebenswerter Teddybär mit einem karierten Hemd, zerrissenen Jeans und einem Banjo.",
	"Layla the Lizard has blue overalls, a guitar, and a straw hat.": "Layla die Eidechse trägt einen blauen Overall, eine Gitarre und einen Strohhut.",
	"A humanoid creature has a {@chance 20|20 percent} chance to be afflicted with the curse of lycanthropickling after being wounded by a lycanthropickle. The curse lasts for 3 days. Each long rest the creature spends in a vat or jar of pickling brine prolongs the curse by 1 day.": "Eine humanoide Kreatur hat eine Chance von {@chance 20|20 percent}, mit dem Fluch des Lykanthropicklings behaftet zu werden, nachdem sie von einem Lykanthropickle verwundet wurde. Der Fluch hält 3 Tage lang an. Jede längere Ruhepause, die die Kreatur in einem Bottich oder Krug mit Beizsole verbringt, verlängert den Fluch um 1 Tag.",
	"A lycanthropickle can either resist its curse or embrace it. By resisting the curse, a lycanthropickle retains its normal alignment and personality while in humanoid form. It lives its boring life as it always has, burying deep its raging, murderous urges just like the rest of us.": "Ein Lykanthropickle kann seinem Fluch entweder widerstehen oder ihn annehmen. Wenn ein Lykanthropickle dem Fluch widersteht, behält er seine normale Ausrichtung und Persönlichkeit bei, während er in humanoider Form lebt. Er lebt sein langweiliges Leben wie immer und vergräbt seine rasenden, mörderischen Triebe genau wie der Rest von uns.",
	"Some individuals see little point in fighting the curse and accept what they are. They can assume pickle form or hybrid form at will. Most lycanthropickles that embrace their briny natures succumb to bloodlust, becoming evil, opportunistic creatures that prey on the weak.": "Manche Menschen sehen wenig Sinn darin, den Fluch zu bekämpfen und akzeptieren, was sie sind. Sie können nach Belieben die Form einer Gurke oder eines Hybriden annehmen. Die meisten Lykanthropickles, die ihre salzige Natur annehmen, erliegen dem Blutrausch und werden zu bösen, opportunistischen Kreaturen, die sich an den Schwachen vergreifen.",
	"In hybrid form, a lycanthropickle has the same statistics as a twig blight with the altered ability noted here.": "In hybrider Form hat ein Lykanthropickle die gleichen Statistiken wie ein Zweigfäule mit der hier erwähnten veränderten Fähigkeit.",
	"In pickle form, a lycanthropickle has no statistics and is indistinguishable from a pickle... because it's a pickle.": "In Form einer Gurke hat ein Lykanthropickle keine Statistiken und ist nicht von einer Gurke zu unterscheiden... weil er eine Gurke ist.",
	"Piggy Wiggle Butt is an anthropomorphic pig with no pants and no butt. She plays a clay jug and dances.": "Piggy Wiggle Butt ist ein anthropomorphes Schwein ohne Hosen und ohne Hintern. Sie spielt auf einem Tonkrug und tanzt.",
	"Thomas T. Toad is a hulking, anthropomorphic toad wearing a tuxedo and spats. Thomas sings a throaty song about the moon falling in love with its reflection on a lake.": "Thomas T. Toad ist eine riesige, anthropomorphe Kröte im Smoking und mit Gamaschen. Thomas singt ein kehliges Lied über den Mond, der sich in sein Spiegelbild auf einem See verliebt."
}