{
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, it takes {@damage 4d4} psychic damage and must immediately use its reaction, if available, to make a melee attack against another creature of your choice that you can see. If no other creature is within range, the target has disadvantage on the next attack roll it makes before the start of your next turn.": "Si sussurrano parole magiche che inimicano una creatura a scelta nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, subisce {@damage 4d4} danni psichici e deve usare immediatamente la sua reazione, se disponibile, per effettuare un attacco in mischia contro un'altra creatura a sua scelta che può vedere. Se nessun'altra creatura si trova nel raggio d'azione, il bersaglio ha svantaggio al prossimo tiro per attaccare che effettuerà prima dell'inizio del suo prossimo turno.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d4} for each slot level above 4th.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano del {@dice 1d4} per ogni livello di slot superiore al 4°.",
	"You touch the ground and conjure forth a defensive structure made of enormous playing cards. The structure rises with you at its center, harmlessly lifting you and any creatures in the area. The house of cards has a square base that is 30 feet on each side, and it has three floors with 10- foot-high ceilings. The second floor is 20 feet on each side, and the top floor is 10 feet on each side—both centered above the bottom floor. Ramps connect the interior of each floor, and empty doorframes connect the interior and exterior of each level. Creatures inside or on top of the structure have half cover.": "Toccate il suolo ed evocate una struttura difensiva fatta di enormi carte da gioco. La struttura si innalza con voi al centro, sollevando innocuamente voi e tutte le creature nell'area. Il castello di carte ha una base quadrata di 9 metri per lato e tre piani con soffitti alti 3 metri. Il secondo piano è di 6 metri per lato e l'ultimo piano è di 3 metri per lato, entrambi centrati sopra il piano inferiore. Rampe collegano l'interno di ogni piano e telai di porte vuote collegano l'interno e l'esterno di ogni livello. Le creature all'interno o in cima alla struttura hanno una copertura dimezzata.",
	"Each card that comprises the house is 5 feet wide and 10 feet tall and is very fragile. A card has AC 10 and 1 hit point. The cards are immune to poison and psychic damage. Reducing a card to 0 hit points destroys it. Every time a card is destroyed, roll {@dice 1d6}. If you roll a 5 or a 6, the house collapses, ending the spell.": "Ogni carta che compone la casa è larga 5 piedi e alta 10 piedi ed è molto fragile. Una carta ha CA 10 e 1 punto ferita. Le carte sono immuni al veleno e ai danni psichici. Ridurre una carta a 0 punti ferita la distrugge. Ogni volta che una carta viene distrutta, tirare {@dice 1d6}. Se si ottiene un 5 o un 6, la casa crolla e l'incantesimo termina.",
	"The house and all its cards vanish when the spell ends.": "La casa e tutte le sue carte scompaiono quando l'incantesimo termina.",
	"You call forth a spirit that embodies death itself. Choose a creature you can see within range. The spirit manifests in an unoccupied space that you can see within 10 feet of the target, and the target becomes haunted by the spirit. The spirit uses the {@creature Reaper Spirit|UA2022WondersOfTheMultiverse} stat block. The spirit disappears when it or the haunted creature is reduced to 0 hit points, or when the spell ends.": "Richiami uno spirito che incarna la morte stessa. Scegliete una creatura che potete vedere nel raggio d'azione. Lo spirito si manifesta in uno spazio non occupato visibile entro 3 metri dal bersaglio, che viene perseguitato dallo spirito. Lo spirito utilizza il blocco di statistiche {@creature Reaper Spirit|UA2022WondersOfTheMultiverse}. Lo spirito scompare quando si riduce a 0 punti ferita o quando l'incantesimo termina.",
	"The reaper spirit is an ally to you and your companions. In combat, the spirit shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you), but it will only attack the haunted creature. If you don't issue the spirit any commands, it takes the {@action Dodge} action and uses its move to avoid danger.": "Lo Spirito Mietitore è un alleato di voi e dei vostri compagni. In combattimento, lo spirito condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Obbedisce ai vostri comandi verbali (non è richiesta alcuna azione da parte vostra), ma attacca solo la creatura infestata. Se non si impartisce alcun comando, lo spirito compie l'azione {@action Dodge} e usa il suo movimento per evitare il pericolo.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, si utilizza il livello superiore ovunque il livello dell'incantesimo appaia nel blocco delle statistiche.",
	"You spray spectral cards from your hands or sleeve; the cards blind or slash at your enemies, and then vanish. Choose one of the following effects for the cards.": "Spruzzate carte spettrali dalle mani o dalla manica; le carte accecano o colpiscono i nemici e poi svaniscono. Scegliete uno dei seguenti effetti per le carte.",
	"Each creature in a 15-foot cone must succeed on a Wisdom saving throw or be {@condition blinded} until the end of their next turn.": "Ogni creatura in un cono di 15 piedi deve riuscire in un tiro salvezza di Saggezza o subire {@condition blinded} fino alla fine del suo prossimo turno.",
	"Each creature in a 15-foot cone must make a Dexterity saving throw. A creature takes {@damage 2d10} force damage on a failed save or half as much damage on a successful one.": "Ogni creatura in un cono di 15 piedi deve effettuare un tiro salvezza di Destrezza. Una creatura subisce {@damage 2d10} danni alla forza in caso di tiro salvezza fallito o la metà dei danni in caso di tiro salvezza riuscito.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage of cutting cards increases by {@dice 1d10} for every two slot levels above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, i danni delle carte da taglio aumentano del {@dice 1d10} per ogni due livelli di slot superiori al 2°.",
	"You call forth a warrior spirit from the legendary Deck of Many Things. It manifests in an unoccupied space that you can see within range. This corporeal form uses the {@creature Warrior Spirit|UA2022WondersOfTheMultiverse} stat block. When you cast the spell, choose a type of warrior: barbarian, fighter, or monk. The warrior resembles a humanoid armed appropriately to the chosen class, which determines certain traits in its stat block. The warrior disappears when it drops to 0 hit points or when the spell ends.": "Richiamate uno spirito guerriero dal leggendario Mazzo delle Molte Cose. Si manifesta in uno spazio non occupato che si può vedere nel raggio d'azione. Questa forma corporea utilizza il blocco di statistiche {@creature Warrior Spirit|UA2022WondersOfTheMultiverse}. Quando si lancia l'incantesimo, si sceglie un tipo di guerriero: barbaro, combattente o monaco. Il guerriero assomiglia a un umanoide armato in modo appropriato alla classe scelta, che determina alcuni tratti del suo blocco di statistiche. Il guerriero scompare quando scende a 0 punti ferita o quando l'incantesimo termina.",
	"The warrior is an ally to you and your companions. In combat, the warrior shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "Il guerriero è un alleato di voi e dei vostri compagni. In combattimento, il guerriero condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Obbedisce ai vostri comandi verbali (non è richiesta alcuna azione da parte vostra). Se non vengono impartiti, il guerriero compie un'azione {@action Dodge} e usa il suo movimento per evitare il pericolo.",
	"When you cast this spell using a spell slot of 4th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, la creatura assume il livello superiore per quel lancio ovunque utilizzi il livello dell'incantesimo nel suo blocco di statistiche."
}