{
	"You have manifested an aberrant dragonmark. Determine its appearance and the flaw associated with it. You gain the following benefits:": "你已经显现了一个异常的龙纹。确定它的外观和与之相关的缺陷。你获得以下好处。",
	"You learn a {@filter cantrip of your choice from the sorcerer spell list|spells|level=0|class=Sorcerer}. In addition, choose a {@filter 1st-level spell from the sorcerer spell list|spells|level=1|class=Sorcerer}. You learn that spell and can cast it through your mark. Once you cast it, you must finish a short or long rest before you can cast it again through the mark. Constitution is your spellcasting ability for these spells.": "你学会了一个{@filter cantrip of your choice from the sorcerer spell list|spells|level=0|class=Sorcerer}。此外，选择一个（%1%）。你学会了那个法术，并且可以通过你的标记施放它。一旦你施放了它，你必须完成一个短期或长期的休息，然后才能通过标记再次施放它。体质是你对这些法术的施法能力。",
	"When you cast the 1st-level spell through your mark, you can expend one of your Hit Dice and roll it. If you roll an even number, you gain a number of temporary hit points equal to the number rolled. If you roll an odd number, one random creature within 30 feet of you (not including you) takes force damage equal to the number rolled. If no other creatures are in range, you take the damage.": "当你通过你的标记施展一级法术时，你可以消耗你的一个命中率骰子并进行滚动。如果你掷的是偶数，你会获得与掷出的数字相等的临时命中率。如果你掷出的是奇数，你周围30英尺内的一个随机生物（不包括你）会受到与掷出的数字相等的力量伤害。如果没有其他生物在范围内，你会受到伤害。",
	"You also develop a random flaw from the Aberrant Dragonmark Flaws table.": "你还会从异端龙纹缺陷表中随机产生一个缺陷。",
	"Your mark is a source of constant physical pain.": "你的印记是身体持续疼痛的来源。",
	"Your mark whispers to you. Its meaning can be unclear.": "你的标记对你耳语。它的含义可能并不明确。",
	"When you're stressed, the mark hisses audibly.": "当你有压力时，这个标记会发出响亮的嘶嘶声。",
	"The skin around the mark is burned, scaly, or withered.": "印记周围的皮肤被烧伤，有鳞片，或枯萎。",
	"Animals are uneasy around you.": "动物在你身边感到不安。",
	"You have a mood swing any time you use your mark.": "你在使用你的标记时都会有情绪波动。",
	"Your looks change slightly whenever you use the mark.": "每当你使用这个标记时，你的容貌就会发生轻微的变化。",
	"You have horrific nightmares after you use your mark.": "在你使用你的标记后，你会做可怕的恶梦。",
	"At the DM's option, a character who has the Aberrant Dragonmark feat has a chance of manifesting greater power. Upon reaching 10th level, such a character has a {@chance 10|10 percent} chance of gaining an {@filter epic boon|rewards|type=boon} from among the options in chapter 7 of the {@book Dungeon Master's Guide|DMG}. If the character fails to gain a boon, they have a {@chance 10|10 percent} chance the next time they gain a level.": "根据DM的选择，拥有异端龙印特技的角色有机会表现出更大的力量。在达到10级时，这样的角色有{@chance 10|10 percent}的机会从第七章的选项中获得{@filter epic boon|rewards|type=boon}的{@book Dungeon Master's Guide|DMG}。如果该角色未能获得恩赐，他们在下次获得等级时有{@chance 10|10 percent}的机会。",
	"If the character gains a boon, the DM chooses it or determines it randomly. The character also permanently loses one of their Hit Dice, and their hit point maximum is reduced by an amount equal to a roll of that die plus their Constitution modifier (minimum reduction of 1). This reduction can't be reversed by any means.": "如果这个角色获得了一个好处，DM会选择它或随机确定它。该角色也会永久地失去他们的一个命中率，他们的最大命中率会减少，减少的量等于掷出的那个骰子加上他们的宪法修改器（最小减少量为1）。这种减少是无法通过任何方式逆转的。",
	"You become more nimble, gaining the following benefits:": "你变得更加灵活，获得了以下好处。",
	"You gain proficiency in the {@skill Acrobatics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Acrobatics}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"As a bonus action, you can make a DC 15 Dexterity ({@skill Acrobatics}) check. If you succeed, difficult terrain doesn't cost you extra movement until the end of the current turn.": "作为奖励动作，你可以进行DC15的灵巧（（%0%））检查。如果你成功了，在当前回合结束前，困难的地形不会让你损失额外的移动。",
	"Skilled at mimicry and dramatics, you gain the following benefits:": "擅长模仿和戏剧表演，你获得以下好处。",
	"You have advantage on Charisma ({@skill Deception}) and Charisma ({@skill Performance}) checks when trying to pass yourself off as a different person.": "当你试图把自己伪装成另一个人时，你在魅力（（%0%））和魅力（（%1%））的检查中具有优势。",
	"You can mimic the speech of another person or the sounds made by other creatures. You must have heard the person speaking, or heard the creature make the sound, for at least 1 minute. A successful Wisdom ({@skill Insight}) check contested by your Charisma ({@skill Deception}) check allows a listener to determine that the effect is faked.": "你可以模仿另一个人的讲话或其他生物发出的声音。你必须听到那个人说话，或者听到那个生物发出的声音，至少有1分钟。智慧（（%0%））检查成功后，通过你的魅力（（%1%））检查，听众可以确定该效果是伪造的。",
	"Your ambition and loyalty to the Order of the Black Robes has been recognized, granting you these benefits:": "你的野心和对黑袍会的忠诚得到了认可，给予你这些好处。",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=V;N} must be from the evocation or necromancy school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} feat.": "你学习一个你选择的二阶法术。该{@filter 2nd-level spell|spells|level=2|school=V;N}必须是来自唤醒或亡灵魔法学派。你可以在没有法术槽的情况下施放此特技的二阶法术，你必须在完成一个长时间的休息后才能再次以这种方式施放它。你也可以使用你所拥有的相应等级的法术槽来施放此法术。该法术的施法能力是你获得{@feat Initiate of High Sorcery|UA2022HeroesOfKrynn}特技时选择的。",
	"You can channel your lifeforce into the power of your magic. When a creature you can see within 60 feet of you fails on a saving throw against a spell you cast, you can expend a number of Hit Dice equal to the level of the spell. Roll a number of Hit Die equal to half the number of Hit Dice expended (rounded up) and the damage the triggering creature takes increases by an amount equal to the total rolled of those dice.": "你可以将你的生命力转化为你的魔法的力量。当你能看到的60英尺范围内的生物对你施放的法术的蓄力失败时，你可以消耗与该法术等级相等的命中率点数。掷出与所消耗的命中率一半相等的命中率骰子（四舍五入），触发的生物所受的伤害会增加，其数量与这些骰子的总掷出量相等。",
	"Your pursuit of truth and dedication to maintaining the balance between all things has been recognized by the Order of the Red Robes, granting you these benefits:": "你对真理的追求和对维护万物平衡的奉献，得到了红袍会的认可，给予你这些好处。",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=D;T} must be from the divination or transmutation school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} feat.": "你学习一个你选择的二阶法术。该{@filter 2nd-level spell|spells|level=2|school=D;T}必须是来自占卜或转化魔法学派。你可以在没有法术槽的情况下施放此特技的二阶法术，你必须在完成一个长时间的休息后才能再次以这种方式施放它。你也可以使用你所拥有的相应等级的法术槽来施放此法术。该法术的施法能力是你获得{@feat Initiate of High Sorcery|UA2022HeroesOfKrynn}特技时选择的。",
	"When you make an attack roll, an ability check, or a saving throw, and roll a 9 or lower on the {@dice d20}, you can use your reaction to balance fate and treat the roll as a 10. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当你进行攻击卷、能力检查或蓄力投掷时，如果在（%0%）上掷出9或更低的分数，你可以使用你的反应来平衡命运，并将该卷视为10。你可以使用这个反应的次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"Your oath to use magic to make the world a better place has been recognized by the Order of the White Robes, granting you these benefits:": "你使用魔法使世界变得更美好的誓言得到了白袍骑士团的认可，赋予了你这些好处。",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=A;C} must be from the abjuration or conjuration school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} feat.": "你学习一个你选择的二阶法术。该{@filter 2nd-level spell|spells|level=2|school=A;C}法术必须来自咒语学派或法术学派。你可以在没有法术槽的情况下施放此特技的二阶法术，你必须在完成一个长时间的休息后才能再次以这种方式施放它。你也可以使用你所拥有的相应等级的法术槽来施放此法术。该法术的施法能力是你获得{@feat Initiate of High Sorcery|UA2022HeroesOfKrynn}特技时选择的。",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to expend a spell slot and weave protective magic around the target. Roll a number of d4s equal to the level of the spell slot expended and reduce the damage the target takes by the total rolled on those dice + your spellcasting ability modifier.": "当你或你能看到的30英尺内的生物受到伤害时，你可以用你的反应来消耗一个法术槽，在目标周围编织保护性魔法。掷出与所消耗的法术槽等级相等的数个d4，并以这些骰子所掷的总数+你的法术能力修饰值减少目标所受的伤害。",
	"You have studied the secrets of alchemy and are an expert in its practice, gaining the following benefits:": "你研究过炼金术的秘密，是炼金术的专家，获得了以下好处。",
	"You gain proficiency with {@item alchemist's supplies|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As an action, you can identify one potion within 5 feet of you, as if you had tasted it. You must see the liquid for this benefit to work.": "作为一项行动，你可以在你5英尺范围内识别一种药水，就像你尝过它一样。你必须看到液体，这个好处才会起作用。",
	"Over the course of any short rest, you can temporarily improve the potency of one potion of healing of any rarity. To use this benefit, you must have {@item alchemist's supplies|phb} with you, and the potion must be within reach. If the potion is drunk no more than 1 hour after the short rest ends, the creature drinking the potion can forgo the potion's die roll and regains the maximum number of hit points that the potion can restore.": "在任何短暂的休息过程中，你可以暂时提高一种任何稀有的治疗药水的效力。要使用这个好处，你必须带着{@item alchemist's supplies|phb}，而且药水必须在你的手边。如果在短暂休息结束后不超过1小时内喝下药水，喝下药水的生物可以放弃药水的掷骰子，并恢复药水所能恢复的最大命中数。",
	"Always on the lookout for danger, you gain the following benefits:": "始终保持对危险的警惕，你会获得以下好处。",
	"You gain a +5 bonus to initiative.": "你获得一个+5的主动性奖励。",
	"You can't be surprised while you are conscious.": "在你有意识的时候，你不可能感到惊讶。",
	"Other creatures don't gain advantage on attack rolls against you as a result of being unseen by you.": "其他生物不会因为不被你看见而在对你的攻击卷中获得优势。",
	"You master the techniques needed to train and handle animals. You gain the following benefits:": "你掌握了训练和处理动物所需的技术。你获得以下好处。",
	"You gain proficiency in the {@skill Animal Handling} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Animal Handling}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You can use a bonus action on your turn to command one friendly beast within 60 feet of you that can hear you and that isn't currently following the command of someone else. You decide now what action the beast will take and where it will move during its next turn, or you issue a general command that lasts for 1 minute, such as to guard a particular area.": "你可以在你的回合中使用一个额外的行动来指挥你60英尺范围内的一只友好的野兽，该野兽可以听到你的声音，并且目前没有听从其他人的指挥。你现在就决定该野兽在下一回合将采取什么行动，以及它将在哪里移动，或者你发出一个持续1分钟的一般命令，例如守卫一个特定区域。",
	"You study the arcane arts, gaining the following benefits:": "你学习奥术，获得以下好处。",
	"You gain proficiency in the {@skill Arcana} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Arcana}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You learn the {@spell prestidigitation} and {@spell detect magic} spells. You can cast detect magic once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "你学会了（%0%）和（%1%）的法术。你可以在不消耗法术槽的情况下施展一次侦测魔法，当你完成一次长时间的休息时，你会重新获得施展的能力。",
	"You've learned some of an artificer's inventiveness:": "你已经学会了一些工匠的发明能力。",
	"You learn one cantrip of your choice from the {@filter artificer spell list|spells|level=0;1|class=artificer}, and you learn one 1st-level spell of your choice from {@filter that list|spells|level=0;1|class=artificer}. Intelligence is your spellcasting ability for these spells.": "你从（%0%）中学习一个你选择的咒语，你从（%1%）中学习一个你选择的一级法术。智力是你对这些法术的施法能力。",
	"You can cast this feat's 1st-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spell using any spell slots you have.": "你可以在没有法术槽的情况下施放此特技的一级法术，在你再次以这种方式施放之前，你必须完成一次长时间的休息。你也可以使用你拥有的任何法术槽来施放该法术。",
	"You gain proficiency with one type of {@filter artisan's tools|items|type=artisan's tools} of your choice, and you can use that type of tool as a spellcasting focus for any spell you cast that uses Intelligence as its spellcasting ability.": "你获得对你选择的一种（%0%）工具的熟练度，并且你可以将这种类型的工具作为你施展的任何以智力为施法能力的法术的施法重点。",
	"You've learned some of an artificer's inventiveness, granting you the following benefits:": "你已经学会了一些工匠的发明能力，使你获得以下好处。",
	"You learn one cantrip of your choice from the {@filter artificer spell list|spells|level=0;1|class=artificer}, and you learn one 1st-level spell of your choice from {@filter that list|spells|level=0;1|class=artificer}. Intelligence is your spellcasting ability for these spells. Whenever you gain a level, you can replace one of these spells with another spell of the same level from the artificer spell list.": "你从（%0%）中学习一个你选择的咒语，你从（%1%）中学习一个你选择的一级法术。智力是你对这些法术的施法能力。每当你获得一个等级，你可以从工匠法术列表中用另一个同等级的法术来替换其中一个法术。",
	"You gain proficiency with one type of {@filter artisan's tools|items|type=artisan's tools} of your choice, and you can use that type of tool as a spellcasting focus for any spell you cast that uses Intelligence as its spellcasting ability": "你获得对你所选择的一种（%0%）工具的熟练度，并且你可以将这种类型的工具作为你施展的任何以智力为法术能力的法术的重点。",
	"You have undergone extensive physical training to gain the following benefits:": "你经历了大量的体能训练，获得了以下好处。",
	"When you are {@condition prone}, standing up uses only 5 feet of your movement.": "当你是{@condition prone}时，站起来只用5英尺的移动距离。",
	"Climbing doesn't cost you extra movement.": "攀登并不花费你的额外移动。",
	"You can make a running long jump or a running high jump after moving only 5 feet on foot, rather than 10 feet.": "你可以在步行时只移动5英尺，而不是10英尺后进行跑步跳远或跑步跳高。",
	"One of your ancestors was a barbed devil or other spiky fiend. Barbs protrude from your head. You gain the following benefits:": "你的一个祖先是一个带刺的魔鬼或其他带刺的恶魔。倒刺从你的头上伸出来。你获得以下好处。",
	"As a bonus action, you can cause small barbs to protrude all over your body or cause them to retract. At the start of each of your turns while the barbs are out, you deal {@damage 1d6} piercing damage to any creature grappling you or any creature {@condition grappled} by you.": "作为一个额外的动作，你可以使小倒刺突出你的全身，或使它们缩回。在倒钩伸出的每个回合开始时，你对任何抓捕你的生物或你身边的任何生物造成{@damage 1d6}的穿刺伤害。",
	"You gain proficiency in the {@skill Intimidation} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Intimidation}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You master the {@item shortsword|phb}, {@item longsword|phb}, {@item scimitar|phb}, {@item rapier|phb}, and {@item greatsword|phb}. You gain the following benefits when using any of them:": "你掌握了（%0%）、（%1%）、（%2%）、（%3%）和（%4%）。使用其中任何一种时，你都能获得以下好处。",
	"You gain a +1 bonus to attack rolls you make with the weapon.": "你在使用该武器进行攻击时获得+1的奖励。",
	"On your turn, you can use your reaction to assume a parrying stance, provided you have the weapon in hand. Doing so grants you a +1 bonus to your AC until the start of your next turn or until you're not holding the weapon.": "在你的回合中，你可以使用你的反应来做出招架的姿势，只要你手上有武器。这样做会使你的攻击力获得+1的加成，直到你下一回合开始或你不持有武器为止。",
	"When you make an opportunity attack with the weapon, you have advantage on the attack roll.": "当你用该武器进行机会攻击时，你在攻击卷上有优势。",
	"Whenever an ally you can see within 30 feet of you rolls a 1 on the {@dice d20} for an attack roll, an ability check, or a saving throw, you can use your reaction to let the ally reroll the die. The ally must use the new roll.": "每当你能看到的30英尺内的盟友在攻击卷、能力检定或蓄力投掷上掷出1时，你可以使用你的反应让盟友重新掷出骰子。该盟友必须使用新卷。",
	"Your people have extraordinary luck, which you have learned to mystically lend to your companions when you see them falter. You're not sure how you do it; you just wish it, and it happens. Surely a sign of fortune's favor!": "你的人民有非凡的运气，当你看到你的同伴动摇时，你已经学会将其神秘地借给他们。你不确定你是如何做到的；你只是希望它，它就会发生。这当然是财富青睐的标志!",
	"When an ally you can see within 30 feet of you rolls a 1 on the {@dice d20} for an attack roll, an ability check, or a saving throw, you can use your reaction to let the ally reroll the die. The ally must use the new roll.": "当你能看到的30英尺范围内的盟友在攻击卷、能力检定或蓄力投掷上掷出1时，你可以使用你的反应让盟友重新掷出骰子。该盟友必须使用新卷。",
	"When you use this ability, you can't use your Lucky racial trait before the end of your next turn.": "当你使用这个能力时，你在下一回合结束前不能使用你的幸运种族特质。",
	"You become stronger, gaining the following benefits:": "你变得更加强大，获得以下好处。",
	"You gain proficiency in the {@skill Athletics} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Athletics}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You count as if you were one size larger for the purpose of determining your carrying capacity.": "在确定你的运载能力时，你就像大一码一样计算。",
	"You pride yourself on your quickness and your close study of certain clandestine activities. You gain the following benefits:": "你为自己的敏捷和对某些秘密活动的密切研究感到自豪。你获得以下好处。",
	"You gain proficiency with {@item thieves' tools|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"When you use your action to {@action Dash}, you can use a bonus action to make one melee weapon attack or to {@action shove} a creature.": "当你使用你的行动来（%0%），你可以使用一个额外的行动来进行一次近战武器攻击或对一个生物进行（%1%）。",
	"If you move at least 10 feet in a straight line immediately before taking this bonus action, you either gain a +5 bonus to the attack's damage roll (if you chose to make a melee attack and hit) or push the target up to 10 feet away from you (if you chose to shove and you succeed).": "如果你在采取这个奖励行动之前立即在一条直线上移动至少10英尺，你要么在攻击的伤害卷上获得+5的奖励（如果你选择进行近战攻击并击中），要么将目标推离你最多10英尺（如果你选择推搡并且成功）。",
	"Time spent mastering the culinary arts has paid off, granting you the following benefits:": "掌握烹饪艺术的时间得到了回报，赋予了你以下的好处。",
	"You gain proficiency with {@item cook's utensils|phb} if you don't already have it.": "如果你还没有熟练掌握，你将获得（%0%）的熟练度。",
	"As part of a short rest, you can cook special food, provided you have ingredients and {@item cook's utensils|phb} on hand. You can prepare enough of this food for a number of creatures equal to 4 + your proficiency bonus. At the end of the short rest, any creature who eats the food and spends one or more Hit Dice to regain hit points regains an extra {@dice 1d8} hit points.": "作为短暂休息的一部分，你可以烹饪特殊的食物，只要你手上有原料和（%0%）。你可以为等于4+你熟练度加成的生物准备足够多的这种食物。在短时休息结束时，任何吃了食物并花了一个或多个命中率骰子来恢复命中率的生物都会重新获得额外的（%1%）命中率。",
	"With one hour of work or when you finish a long rest, you can cook a number of treats equal to your proficiency bonus. These special treats last 8 hours after being made. A creature can use a bonus action to eat one of those treats to gain temporary hit points equal to your proficiency bonus.": "通过一小时的工作或完成长时间的休息，你可以烹制与你的熟练度奖励相等数量的食物。这些特殊的食物在制作后可以持续8小时。一个生物可以使用一个额外的行动来吃其中的一个，以获得与你的熟练度加成相等的临时命中率。",
	"Time and effort spent mastering the culinary arts has paid off. You gain the following benefits:": "掌握烹饪艺术所花费的时间和精力得到了回报。你获得了以下好处。",
	"Your friendship with animals mystically deepens. You gain the following benefits:": "你与动物的友谊神秘地加深了。你获得以下好处。",
	"You learn the {@spell speak with animals} spell and can cast it at will, without expending a spell slot. You also learn the {@spell animal friendship} spell, and you can cast it once with this feat, without expending a spell slot. You regain the ability to cast it in this way when you finish a long rest. Intelligence is your spellcasting ability for these spells.": "你学会了{@spell speak with animals}的法术，并且可以随意施放，无需消耗一个法术槽。你也学会了{@spell animal friendship}的法术，你可以用这个特技施放它一次，而不需要消耗一个法术槽。当你完成一次长时间的休息时，你会重新获得以这种方式施展的能力。智力是你对这些法术的施法能力。",
	"Thanks to extensive practice with the crossbow, you gain the following benefits:": "由于广泛地练习了十字弓，你获得了以下好处。",
	"You ignore the loading quality of crossbows with which you are proficient.": "你忽略了你所精通的十字弓的装载质量。",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on your ranged attack rolls.": "在敌对生物的5英尺范围内，不会对你的远程攻击卷轴造成不利影响。",
	"When you use the {@action Attack} action and attack with a one-handed weapon, you can use a bonus action to attack with a {@item hand crossbow|phb} you are holding.": "当你使用（%0%）动作并以单手武器攻击时，你可以使用一个额外的动作，以你所持有的（%1%）进行攻击。",
	"You are practiced in the art of crushing your enemies, granting you the following benefits:": "你练就了粉碎敌人的艺术，使你获得以下好处。",
	"Once per turn, when you hit a creature with an attack that deals bludgeoning damage, you can move it 5 feet to an unoccupied space, provided the target is no more than one size larger than you.": "每回合一次，当你用攻击击中一个生物并造成破坏性伤害时，你可以将它移动5英尺到一个无人的空间，只要目标不比你大一号。",
	"When you score a critical hit that deals bludgeoning damage to a creature, attack rolls against that creature are made with advantage until the start of your next turn.": "当你的关键一击对一个生物造成打击伤害时，在你下一回合开始前，对该生物的攻击卷轴具有优势。",
	"When you score a critical hit that deals bludgeoning damage to a creature, attack rolls against that creature are made with advantage until the end of your next turn.": "当你的关键一击对一个生物造成打击性伤害时，对该生物的攻击卷轴会有优势，直到你下一回合结束。",
	"When you are wielding a finesse weapon with which you are proficient and another creature hits you with a melee attack, you can use your reaction to add your proficiency bonus to your AC for that attack, potentially causing the attack to miss you.": "当你挥舞着你精通的精巧武器，而另一个生物用近身攻击击中你时，你可以用你的反应将你的精通加成加到你的攻击力上，有可能导致攻击错过你。",
	"You master the arts of diplomacy, gaining the following benefits:": "你掌握了外交的艺术，获得了以下好处。",
	"You gain proficiency in the {@skill Persuasion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Persuasion}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"If you spend 1 minute talking to someone who can understand what you say, you can make a Charisma ({@skill Persuasion}) check contested by the creature's Wisdom ({@skill Insight}) check. If you or your companions are fighting the creature, your check automatically fails. If your check succeeds, the target is {@condition charmed} by you as long as it remains within 60 feet of you and for 1 minute thereafter.": "如果你花了1分钟和一个能听懂你说的话的人交谈，你可以用该生物的智慧({@skill Persuasion})检查来争夺魅力。如果你或你的同伴正在与该生物战斗，你的检定自动失败。如果你的检定成功，只要目标在你的60英尺范围内，它就会被你影响（%2%），此后1分钟。",
	"Your connection to your god deepens, granting you these benefits:": "你与你的神的联系加深了，赋予你这些好处。",
	"Increase the ability score of the spellcasting ability chosen when you gained the Divinely Favored feat by 1, to a maximum of 20.": "在你获得神宠特技时选择的法术能力得分增加1，最高为20。",
	"You learn to speak, read, and write Celestial, and two other languages of your choice.": "你学会说、读、写天语，以及你选择的另外两种语言。",
	"You can cast the augury and commune spell without a spell slot, and you must finish {@dice 1d4} long rests before you can cast it in this way again. You can also cast the spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the Divinely Favored feat.": "你可以在没有法术槽的情况下施放预言和共鸣法术，你必须在完成{@dice 1d4}长时间休息后才能再次以这种方式施放。你也可以使用你所拥有的相应等级的法术槽来施展该法术。该法术的施法能力是你在获得神佑特技时选择的。",
	"A god has chosen you to carry a spark of their divine power.": "一位神选择了你来携带他们神圣力量的火花。",
	"You learn the {@spell thaumaturgy} cantrip and one 1st-level spell based on the alignment of your character, as specified in the Alignment Spells table.": "你学会了{@spell thaumaturgy}的咒语和一个基于你角色的排列组合的一级法术，如排列组合法术表所规定。",
	"You can cast the chosen 1st-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spell using any spell slots you have.": "你可以在没有法术槽的情况下施放所选择的一级法术，而你必须在完成一个长时间的休息后才能再次以这种方式施放它。你也可以使用你拥有的任何法术槽来施放该法术。",
	"Your spellcasting ability for this feat's spells is Intelligence, Wisdom, or Charisma (choose when you select this feat).": "你对这个特技的法术的施法能力是智力、智慧或魅力（在你选择这个特技时选择）。",
	"Choose one {@filter 1st-level warlock or wizard spell|spells|level=1|class=wizard;warlock}.": "选择一个（%0%）。",
	"Choose one {@filter 1st-level cleric or wizard spell|spells|level=1|class=wizard;cleric}.": "选择一个（%0%）。",
	"Neutral": "中性",
	"Choose one {@filter 1st-level druid or wizard spell|spells|level=1|class=wizard;druid}.": "选择一个（%0%）。",
	"In addition, you can use a holy symbol as a spellcasting focus for any spell you cast that uses the spellcasting ability you choose when you select this feat.": "此外，你可以使用一个神圣的符号作为你施展的任何法术的施法焦点，这些法术使用你在选择此特技时选择的施法能力。",
	"When angered, you radiate menace. You gain the following benefits:": "当被激怒时，你会散发出威胁的气息。你获得以下好处。",
	"Instead of exhaling destructive energy, you can roar and expend a use of your breath weapon to force each creature of your choice within 30 feet of you to make a Wisdom saving throw (DC 8 + your proficiency bonus + your Charisma modifier). A target automatically succeeds if it can't hear or see you. On a failed save, a target becomes {@condition frightened} for 1 minute. If the {@condition frightened} target takes any damage, it can repeat the saving throw, ending the effect on itself on a success.": "你可以吼叫并使用你的呼吸武器来迫使你30英尺范围内的每一个你选择的生物进行智慧救赎（DC8+你的熟练度加成+你的魅力修改器），而不是呼出破坏性的能量。如果目标不能听到或看到你，则自动成功。拯救失败后，目标会变成{@condition frightened}，持续1分钟。如果{@condition frightened}的目标受到任何伤害，它可以重复蓄力，如果成功则结束对它的影响。",
	"Instead of exhaling destructive energy, you can expend a use of your Breath Weapon trait to roar, forcing each creature of your choice within 30 feet of you to make a Wisdom saving throw (DC 8 + your proficiency bonus + your Charisma modifier). A target automatically succeeds on the save if it can't hear or see you. On a failed save, a target becomes {@condition frightened} of you for 1 minute. If the {@condition frightened} target takes any damage, it can repeat the saving throw, ending the effect on itself on a success.": "你可以使用你的呼吸武器特性来吼叫，而不是呼出破坏性的能量，迫使你30英尺范围内的每个生物做出智慧救赎（DC8+你的熟练度加成+你的魅力修改器）。如果目标听不到或看不到你，则救赎自动成功。如果救赎失败，目标会在1分钟内变成你的（%0%）。如果{@condition frightened}的目标受到任何伤害，它可以重复蓄力，如果成功则结束对它的影响。",
	"You inherited the might and majesty of your dragon ancestors. You gain the following benefits:": "你继承了你龙族祖先的强大和威严。你获得以下好处。",
	"You grow retractable claws from the tips of your fingers. Extending or retracting the claws requires no action. The claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@dice 1d4} + your Strength modifier, instead of the bludgeoning damage normal for an unarmed strike.": "你从你的手指尖长出可伸缩的爪子。伸出或缩回爪子不需要任何行动。爪子是天然的武器，你可以用它来进行徒手攻击。如果你用它们攻击，你会造成相当于{@dice 1d4}+你力量修正值的砍伤，而不是徒手攻击的破坏性伤害。",
	"Your scales harden; you gain a +1 bonus to AC while you aren't wearing armor.": "你的鳞片会变硬；当你不穿盔甲时，你会获得+1的交流奖励。",
	"You manifest scales and claws reminiscent of your draconic ancestors. You gain the following benefits:": "你表现出的鳞片和爪子让人联想到你的龙人祖先。你获得以下好处。",
	"Your scales harden. While you aren't wearing armor, you can calculate your AC as 13 + your Dexterity modifier. You can use a shield and still gain this benefit.": "你的鳞片变硬。当你没有穿戴盔甲时，你可以将你的反击力计算为13+你的灵巧修正值。你可以使用一个盾牌，并仍然获得这个好处。",
	"You grow retractable claws from the tips of your fingers. Extending or retracting the claws requires no action. The claws are natural weapons, which you can use to make unarmed strikes. If you hit with them, you deal slashing damage equal to {@dice 1d4} + your Strength modifier, instead of the normal bludgeoning damage for an unarmed strike.": "你从你的手指尖长出可伸缩的爪子。伸出或缩回爪子不需要任何行动。爪子是天然的武器，你可以用它来进行徒手攻击。如果你用它们攻击，你会造成相当于{@dice 1d4}+你力量修正值的砍击伤害，而不是普通的徒手攻击的破坏伤害。",
	"You sprout draconic wings. With your wings, you have a flying speed of 20 feet if you aren't wearing heavy armor and aren't exceeding your carrying capacity.": "你长出了龙人的翅膀。有了翅膀，如果你没有穿重甲，也没有超过你的携带能力，你的飞行速度为20英尺。",
	"You have the magical mark of Detection, the dragonmark of House Medani, and are a member of that house.": "你有探测的魔法标记，是梅丹尼家族的龙纹，是该家族的成员。",
	"You gain the ability to innately cast spells and cantrips, using Wisdom as your spellcasting ability. You cast each spell at its lowest level. Once you cast a given spell this way, you must finish a long rest before you can cast it innately again. You must still expend any material components. Your dragonmark confers the following benefits:": "你获得了天生施展法术和咒语的能力，使用智慧作为你的施法能力。你以最低的等级施展每个法术。一旦你以这种方式施放了一个特定的法术，你必须完成一个长时间的休息才能再次天生施放。你仍然必须耗费任何物质成分。你的龙纹会带来以下好处。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell detect magic}, {@spell mage hand}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell detect magic}, {@spell mage hand}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell detect thoughts}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell detect thoughts}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell clairvoyance}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell clairvoyance}",
	"You have the magical mark of Finding, the dragonmark of House Tharashk, and are a member of that house.": "你有寻找的魔法标记，即塔拉什克家族的龙纹，是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell identify}, {@spell mage hand}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell identify}, {@spell mage hand}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell locate object}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell locate object}",
	"You have the magical mark of Handling, the dragonmark of House Vadalis, and are a member of that house.": "你有搬运的魔法标记，即瓦达里斯家族的龙纹，是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell druidcraft}, {@spell speak with animals}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell druidcraft}, {@spell speak with animals}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell beast sense}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell beast sense}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell conjure animals}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell conjure animals}",
	"You have the magical mark of Healing, the dragonmark of House Jorasco, and are a member of that house.": "你拥有乔拉斯科家族的龙纹--\"治愈 \"的魔法标记，是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell cure wounds}, {@spell spare the dying}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell cure wounds}, {@spell spare the dying}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell lesser restoration}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell lesser restoration}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell revivify}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell revivify}",
	"You have the magical mark of Hospitality, the dragonmark of House Ghallanda, and are a member of that house.": "你有好客的魔法标记，是加兰达家族的龙纹，也是该家族的成员。",
	"You gain the ability to innately cast spells and cantrips, using Charisma as your spellcasting ability. You cast each spell at its lowest level. Once you cast a given spell this way, you must finish a long rest before you can cast it innately again. You must still expend any material components. Your dragonmark confers the following benefits:": "你获得了天生施展法术和咒语的能力，使用魅力作为你的法术能力。你以最低的等级施展每个法术。一旦你以这种方式施放了一个特定的法术，你必须完成一个长时间的休息才能再次天生施放。你仍然必须耗费任何物质成分。你的龙纹会带来以下好处。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell friends}, {@spell unseen servant}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell friends}, {@spell unseen servant}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell rope trick}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell rope trick}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell Leomund's tiny hut}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell Leomund's tiny hut}",
	"You have the magical mark of Making, the dragonmark of House Cannith, and are a member of that house.": "你拥有 \"制造 \"的魔法标记，即坎尼斯家族的龙纹，是该家族的一员。",
	"You gain the ability to innately cast spells and cantrips, using Intelligence as your spellcasting ability. You cast each spell at its lowest level. Once you cast a given spell this way, you must finish a long rest before you can cast it innately again. You must still expend any material components. Your dragonmark confers the following benefits:": "你获得了天生施展法术和咒语的能力，使用智力作为你的法术能力。你以最低的等级施展每个法术。一旦你以这种方式施放了一个特定的法术，你必须完成一个长时间的休息才能再次天生施放。你仍然必须耗费任何物质成分。你的龙纹会带来以下好处。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell identify}, {@spell mending}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell identify}, {@spell mending}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell magic weapon}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell magic weapon}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell fabricate}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell fabricate}",
	"You have the magical mark of Passage, the dragonmark of House Orien, and are a member of that house.": "你拥有奥瑞恩家族的龙纹--\"通道 \"魔法印记，是该家族的一员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell expeditious retreat}, {@spell light}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell expeditious retreat}, {@spell light}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell misty step}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell misty step}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell teleportation circle}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell teleportation circle}",
	"You have the magical mark of Scribing, the dragonmark of House Sivis, and are a member of that house.": "你有Scribing的魔法标记，是Sivis家族的龙纹，也是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell comprehend languages}, {@spell message}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell comprehend languages}, {@spell message}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell sending}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell sending}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell tongues}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell tongues}",
	"You have the magical mark of Sentinel, the dragonmark of House Deneith, and are a member of that house.": "你有 \"哨兵 \"的魔法印记，是迪尼斯家族的龙纹，也是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell blade ward}, {@spell compelled duel}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell blade ward}, {@spell compelled duel}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell blur}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell blur}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell protection from energy}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell protection from energy}",
	"You have the magical mark of Shadow, the dragonmark of House Phiarlan and House Thuranni, and are a member of one of those houses.": "你拥有影子的魔法印记，皮亚伦家族和瑟兰尼家族的龙纹，并且是这些家族中的一员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell dancing lights}, {@spell disguise self}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell dancing lights}, {@spell disguise self}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell darkness}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell darkness}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell nondetection}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell nondetection}",
	"You have the magical mark of Storm, the dragonmark of House Lyrander, and are a member of that house.": "你有风暴的魔法印记，是莱兰德家族的龙纹，也是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell fog cloud}, {@spell shocking grasp}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell fog cloud}, {@spell shocking grasp}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell gust of wind}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell gust of wind}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell sleet storm}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell sleet storm}",
	"You have the magical mark of Warding, the dragonmark of House Kundarak, and are a member of that house.": "你有 \"守护 \"的魔法标记，是昆达拉克家族的龙纹，是该家族的成员。",
	"When you first take this feat, you gain the least dragonmark. You learn the following spells: {@spell alarm}, {@spell resistance}": "当你第一次使用此特技时，你会获得最少的龙纹。你可以学习以下法术。{@spell alarm}, {@spell resistance}",
	"At 5th level and higher, your mark becomes more potent, improving to lesser dragonmark. You learn the following spell: {@spell arcane lock}": "在5级以上，你的标记变得更加有力，改进为小龙印。你学会了以下法术。{@spell arcane lock}",
	"At 9th level and higher, your mark's power increases again, becoming a greater dragonmark. You learn the following spell: {@spell magic circle}": "在9级以上，你的标记的力量再次增加，成为一个更大的龙印。你可以学习以下法术。{@spell magic circle}",
	"You learn more of the spells typical for your people. You learn {@spell detect magic} and can cast it at will, without expending a spell slot. You also learn {@spell levitate} and {@spell dispel magic}, each of which you can cast once without expending a spell slot. You regain the ability to cast the spell in this way when you finish a long rest. Charisma is your spellcasting ability for these spells.": "你学会了更多你的民族的典型法术。你学会了{@spell detect magic}，可以随意施展，不需要消耗一个法术槽。你还学会了（1%）和（2%），每一种你都可以在不消耗法术槽的情况下施放一次。当你完成一次长时间的休息时，你会重新获得以这种方式施展法术的能力。魅力是你对这些法术的施法能力。",
	"You learn more of the magic typical of dark elves. You learn the {@spell detect magic} spell and can cast it at will, without expending a spell slot. You also learn {@spell levitate} and {@spell dispel magic}, each of which you can cast once without expending a spell slot. You regain the ability to cast those two spells in this way when you finish a long rest. Charisma is your spellcasting ability for all three spells.": "你学会了更多黑暗精灵的典型魔法。你学会了{@spell detect magic}法术，并且可以随意施放，不需要消耗一个法术槽。你还学会了（1%）和（2%），每一个你都可以在不消耗法术槽的情况下施放一次。当你完成一次长时间的休息后，你会重新获得以这种方式施放这两个法术的能力。魅力是你对所有三种法术的施法能力。",
	"You master fighting with two weapons, gaining the following benefits:": "你掌握了用两种武器战斗，获得以下好处。",
	"You gain a +1 bonus to AC while you are wielding a separate melee weapon in each hand.": "当你每只手都挥舞着单独的近战武器时，你会获得一个+1的交流奖励。",
	"You can use two-weapon fighting even when the one-handed melee weapons you are wielding aren't light.": "即使你所挥舞的单手近战武器不轻，你也可以使用双武器战斗。",
	"You can draw or stow two one-handed weapons when you would normally be able to draw or stow only one.": "你可以抽出或收起两把单手武器，而你通常只能抽出或收起一把。",
	"Alert to the hidden traps and secret doors found in many dungeons, you gain the following benefits:": "对许多地牢中的隐藏陷阱和秘密门保持警惕，你会获得以下好处。",
	"You have advantage on Wisdom ({@skill Perception}) and Intelligence ({@skill Investigation}) checks made to detect the presence of secret doors.": "你在智慧({@skill Perception})和智力({@skill Investigation})的检查中具有优势，可以发现秘密门的存在。",
	"You have advantage on saving throws made to avoid or resist traps.": "你在为避免或抵制陷阱而进行的拯救动作中具有优势。",
	"You have resistance to the damage dealt by traps.": "你对陷阱造成的伤害有抵抗力。",
	"Traveling at a fast pace doesn't impose the normal -5 penalty on your passive Wisdom ({@skill Perception}) score.": "快速旅行不会对你的被动智慧（（%0%））得分造成正常的-5惩罚。",
	"Hardy and resilient, you gain the following benefits:": "坚韧而有弹性，你可以获得以下好处。",
	"When you roll a Hit Die to regain hit points, the minimum number of hit points you regain from the roll equals twice your Constitution modifier (minimum of 2).": "当你掷骰子恢复命中率时，你从掷骰子中恢复的最小命中率等于你的体质修正值的两倍（最小为2）。",
	"You have the blood of dwarf heroes flowing through your veins. You gain the following benefits:": "你的血管里流淌着矮人英雄的血液。你获得以下好处。",
	"Whenever you take the {@action Dodge} action in combat, you can spend one Hit Die to heal yourself. Roll the die, add your Constitution modifier, and regain a number of hit points equal to the total (minimum of 1).": "每当你在战斗中采取{@action Dodge}的行动时，你可以花费一个命中度来治疗自己。掷骰子，加上你的体质修正值，然后恢复与总数相等的命中率（最小值为1）。",
	"Studying occult lore, you learn one {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} option of your choice from the warlock class. Your spellcasting ability for the invocation is Intelligence, Wisdom, or Charisma (choose when you select this feat). If the invocation has a prerequisite of any kind, you can choose that invocation only if you're a warlock who meets the prerequisite.": "学习神秘学，你可以从术士类中选择一个（%0%）的选项。你对该召唤的施法能力是智力、智慧或魅力（在你选择此特技时选择）。如果该召唤有一个先决条件，那么只有当你是一个符合先决条件的术士时，你才能选择该召唤。",
	"Whenever you gain a level, you can replace the invocation with another one from the warlock class.": "每当你获得一个等级时，你可以用术士类的另一个召唤来替换这个召唤。",
	"Studying occult lore, you have unlocked eldritch power within yourself: you learn one {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} option of your choice from the warlock class. If the invocation has a prerequisite, you can choose that invocation only if you're a warlock and only if you meet the prerequisite.": "通过学习神秘传说，你释放了自己体内的超自然力量：你从术士类中选择学习一个（%0%）的选项。如果该召唤有一个先决条件，你只有在你是术士并且满足先决条件的情况下才能选择该召唤。",
	"When you gain this feat, choose one of the following damage types: acid, cold, fire, lightning, or thunder.": "当你获得此特技时，请选择以下伤害类型之一：酸、冷、火、闪电或雷。",
	"Spells you cast ignore resistance to damage of the chosen type. In addition, when you roll damage for a spell you cast that deals damage of that type, you can treat any 1 on a damage die as a 2.": "你所施展的法术会忽略对所选类型伤害的抵抗。此外，当你为你所施展的法术造成该类型的伤害而滚动伤害时，你可以将伤害模子上的任何1视为2。",
	"You can select this feat multiple times. Each time you do so, you must choose a different damage type.": "你可以多次选择这项特技。每次你这样做，你必须选择一个不同的伤害类型。",
	"You have uncanny aim. You gain the following benefits:": "你有不可思议的瞄准能力。你获得以下好处。",
	"Whenever you have advantage on an attack roll, you can reroll one of the dice once.": "每当你在攻击卷上有优势时，你可以重掷一次骰子。",
	"The accuracy of elves is legendary, especially that of elf archers and spellcasters. You have uncanny aim with attacks that rely on precision rather than brute force. You gain the following benefits:": "精灵的准确性是传奇性的，尤其是精灵弓箭手和法术师的准确性。你有超乎寻常的瞄准能力，其攻击依靠的是精准而非蛮力。你获得以下好处。",
	"Whenever you have advantage on an attack roll using Dexterity, Intelligence, Wisdom, or Charisma, you can reroll one of the dice once.": "每当你在使用灵巧、智力、智慧或魅力的攻击卷中获得优势时，你可以重新掷出一个骰子一次。",
	"You possess keen insight into how other people think and feel. You gain the following benefits:": "你拥有敏锐的洞察力，了解其他人的想法和感受。你会获得以下好处。",
	"You gain proficiency in the {@skill Insight} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Insight}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You can use your action to try to get uncanny insight about one humanoid you can see within 30 feet of you. Make a Wisdom ({@skill Insight}) check contested by the target's Charisma ({@skill Deception}) check. If your check succeeds, you have advantage on attack rolls and ability checks against the target until the end of your next turn.": "你可以用你的行动来尝试对你周围30英尺内的一个人形生物进行不可思议的洞察。做一个智慧（（%0%））检查，由目标的魅力（（%1%））检查来竞争。如果你的检定成功，你对目标的攻击卷和能力检定有优势，直到你下一个回合结束。",
	"You develop your magnetic personality to ease your way through the world. You gain the following benefits:": "你发展你的磁性个性，使你在这个世界上轻松自如。你会获得以下好处。",
	"You gain proficiency in the {@skill Deception} and {@skill Persuasion} skills. If you're already proficient in either skill, your proficiency bonus is doubled for any check you make with that skill.": "你获得对（%0%）和（%1%）技能的熟练度。如果你已经精通其中一项技能，你用该技能做任何检查时，你的熟练度奖励都会翻倍。",
	"You can draw on your magical heritage to escape danger. You gain the following benefits:": "你可以利用你的魔法遗产来逃避危险。你获得以下好处。",
	"When you take damage, you can use a reaction to magically become {@condition invisible} until the end of your next turn or until you attack, deal damage, or force someone to make a saving throw. Once you use this ability, you can't do so again until you finish a short or long rest.": "当你受到伤害时，你可以使用一个反应，在你下一回合结束前，或在你攻击、造成伤害、或强迫别人做拯救动作前，你可以神奇地变成（%0%）。一旦你使用这个能力，你就不能再这样做，直到你完成一个短期或长期休息。",
	"Your people are clever, with a knack for illusion magic. You have learned a magical trick for fading away when you suffer harm. You gain the following benefits:": "你们的人很聪明，对幻觉魔法很有一套。你已经学会了一种神奇的技巧，当你受到伤害时，可以消逝。你获得以下好处。",
	"Immediately after you take damage, you can use a reaction to magically become {@condition invisible} until the end of your next turn or until you attack, deal damage, or force someone to make a saving throw. Once you use this ability, you can't do so again until you finish a short or long rest.": "在你受到伤害后，你可以立即使用一个反应，在你的下一个回合结束前，或在你攻击、造成伤害或强迫别人做一个拯救动作前，你可以神奇地变得（%0%）。一旦你使用这个能力，你就不能再这样做，直到你完成一个短期或长期休息。",
	"You master the {@item handaxe|phb}, {@item battleaxe|phb}, {@item greataxe|phb}, {@item warhammer|phb}, and {@item maul|phb}. You gain the following benefits when using any of them:": "你掌握了（%0%）、（%1%）、（%2%）、（%3%）和（%4%）。使用其中任何一种时，你都能获得以下好处。",
	"Whenever you have advantage on a melee attack roll you make with the weapon and hit, you can knock the target {@condition prone} if the lower of the two {@dice d20} rolls would also hit the target.": "每当你在用武器进行的近战攻击卷轴上有优势并击中时，如果两个{@dice d20}卷轴中较低的一个也会击中目标，你可以将目标击倒{@condition prone}。",
	"Whenever you have disadvantage on a melee attack roll you make with the weapon, the target takes bludgeoning damage equal to your Strength modifier (minimum of 0) if the attack misses but the higher of the two {@dice d20} rolls would have hit.": "每当你用该武器进行近战攻击时处于劣势，如果攻击没有命中，但两个{@dice d20}卷中较高的一个会命中，则目标会受到相当于你力量修正值的重击伤害（最低为0）。",
	"If you use the {@action Help} action to aid an ally's melee attack while you're wielding the weapon, you knock the target's shield aside momentarily. In addition to the ally gaining advantage on the attack roll, the ally gains a +2 bonus to the roll if the target is using a shield.": "如果你在挥舞武器时使用{@action Help}动作来帮助盟友的近战攻击，你会将目标的盾牌瞬间打到一边。除了盟友在攻击卷上获得优势外，如果目标使用盾牌，盟友在攻击卷上获得+2的奖励。",
	"Drawing on your fey ancestry, you have learned how to teleport. You gain the following benefits:": "依靠你的精灵血统，你已经学会了如何传送。你获得以下好处。",
	"You learn the {@spell misty step} spell and can cast it once without expending a spell slot. You regain the ability to cast it in this way when you finish a short or long rest. Intelligence is your spellcasting ability for this spell.": "你学会了{@spell misty step}的法术，可以在不消耗法术槽的情况下施放一次。当你完成短时或长时休息时，你重新获得以这种方式施放的能力。智力是你对这个法术的施法能力。",
	"Your study of high elven lore has unlocked fey power that few other elves possess, except your eladrin cousins. Drawing on your fey ancestry, you can momentarily stride through the Feywild to shorten your path from one place to another. You gain the following benefits:": "你对高等精灵传说的研究释放了精灵的力量，除了你的埃拉德林表亲，其他精灵很少拥有这种力量。利用你的精灵血统，你可以瞬间穿越精灵世界，缩短你从一个地方到另一个地方的路径。你会获得以下好处。",
	"You learn to speak, read, and write {@language Sylvan}.": "你学会了说话、阅读和写作（%0%）。",
	"Your exposure to the Feywild's magic has changed you, granting you the following benefits:": "你接触到精灵世界的魔法改变了你，使你获得了以下好处。",
	"You learn the {@spell misty step} spell and one {@filter 1st-level spell|spells|level=1|school=E;D} of your choice. The 1st-level spell must be from the divination or enchantment school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学会了{@spell misty step}的法术和一个你选择的{@filter 1st-level spell|spells|level=1|school=E;D}。一级法术必须来自占卜或魔法学校。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施放了这些法术中的任何一个，你就不能再以这种方式施放该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。法术的施法能力是由这个特技增加的能力。",
	"Your exposure to the Feywild or one of its denizens has left a magical mark on you. You gain the following benefits:": "你接触到精灵世界或它的一个居民，在你身上留下了一个神奇的印记。你会获得以下好处。",
	"Your martial training has helped you develop a particular style of fighting. As a result, you learn one {@filter Fighting Style|optionalfeatures|Feature Type=FS:F} option of your choice from the fighter class. If you already have a style, the one you choose must be different.": "你的武术训练帮助你形成了一种特殊的战斗风格。因此，你从战士类中选择一个{@filter Fighting Style|optionalfeatures|Feature Type=FS:F}的选项来学习。如果你已经有了一种风格，你选择的风格必须是不同的。",
	"Whenever you reach a level that grants the Ability Score Improvement feature, you can replace this feat's fighting style with another one from the fighter class that you don't have.": "每当你的等级达到授予能力分数提高功能的时候，你可以用你没有的战士等级中的另一种战斗方式来替换这个特技的战斗方式。",
	"Whenever you gain a level, you can replace this feat's fighting style with another one from the fighter class that you don't have.": "每当你获得一个等级，你可以用另一个你没有的战士等级的战斗方式来替换这个特技的战斗方式。",
	"The {@item flail|phb} is a tricky weapon to use, but you have spent countless hours mastering it. You gain the following benefits:": "％0％）是一种棘手的武器，但你已经花了无数的时间来掌握它。你获得了以下好处。",
	"You gain a +1 bonus to attack rolls you make with a flail.": "你在使用棍棒进行攻击时获得+1的奖励。",
	"As a bonus action on your turn, you can prepare yourself to extend your flail to sweep over targets' {@item shield|phb|shields}. Until the end of this turn, your attack rolls with a flail gain a +2 bonus against any target using a {@item shield|phb}.": "作为你回合的额外行动，你可以准备伸出你的连枷，扫过目标的（%0%）。直到本回合结束，你用连枷的攻击卷轴对任何使用（%1%）的目标获得+2的奖励。",
	"When you hit with an opportunity attack using a flail, the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "当你用连枷击中一个机会攻击时，目标必须成功地进行力量救赎（DC8+你的熟练度加成+你的力量修饰），否则将被击倒（%0%）。",
	"You learn to call on hellfire to serve your commands. You gain the following benefits:": "你学会召唤地狱之火来为你的命令服务。你获得以下好处。",
	"When you roll fire damage for a spell you cast, you can reroll any roll of 1 on the fire damage dice, but you must use the new roll, even if it is another 1.": "当你为你施展的法术掷出火力伤害时，你可以在火力伤害骰子上重新掷出任何1，但你必须使用新的掷法，即使它是另一个1。",
	"Whenever you cast a spell that deals fire damage, you can cause flames to wreathe you until the end of your next turn. The flames don't harm you or your possessions, and they shed bright light out to 30 feet and dim light for an additional 30 feet. While the flames are present, any creature within 5 feet of you that hits you with a melee attack takes {@damage 1d4} fire damage.": "每当你施展一个造成火焰伤害的法术时，你可以使火焰环绕你，直到你的下一个回合结束。火焰不会伤害你或你的物品，它们会在30英尺外发出亮光，在另外30英尺内发出暗光。当火焰存在时，你周围5英尺内的任何生物如果用近战攻击击中你，都会受到（%0%）的火焰伤害。",
	"You've manifested some of the power of chromatic dragons, granting you the following benefits:": "你已经显现了一些色龙的力量，赋予你以下好处。",
	"As a bonus action, you can touch a simple or martial weapon and infuse it with one of the following damage types: acid, cold, fire, lightning, or poison. For the next minute, the weapon deals an extra {@damage 1d4} damage of the chosen type when it hits. After you use this bonus action, you can't do so again until you finish a long rest.": "作为一个额外的动作，你可以接触一件简单或武术武器，并为其注入以下一种伤害类型：酸、冷、火、闪电或毒。在接下来的一分钟内，该武器在命中时将造成额外的（%0%）所选类型的伤害。在你使用这个奖励动作后，你不能再这样做，直到你完成一个长时间的休息。",
	"When you take acid, cold, fire, lightning, or poison damage, you can use your reaction to give yourself resistance to that instance of damage. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当你受到酸、冷、火、闪电或毒的伤害时，你可以使用你的反应来使自己对这种伤害产生抵抗。你可以使用这个反应的次数等于你的熟练度加成，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"As a bonus action, you can touch a simple or martial weapon and infuse it with one of the following damage types: acid, cold, fire, lightning, or poison. For the next minute, the weapon deals an extra {@dice 1d4} damage of the chosen type when it hits. After you use this ability, you can't do so again until you finish a long rest.": "作为一个额外的动作，你可以接触一件简单或武术武器，并为其注入以下一种伤害类型：酸、冷、火、闪电或毒。在接下来的一分钟内，该武器在击中时将造成额外的（%0%）所选类型的伤害。在你使用这个能力后，你不能再这样做，直到你完成一个长时间的休息。",
	"You've manifested some of the power of gem dragons, granting you the following benefits:": "你已经显现了一些宝石龙的力量，赋予你以下好处。",
	"When you take damage from a creature that is within 10 feet of you, you can use your reaction to emanate telekinetic energy. The creature that dealt damage to you must make a Strength saving throw (DC equals 8 + your proficiency bonus + the ability modifier of the score increased by this feat). On a failed save, the creature takes {@damage 2d8} force damage and is pushed up to 10 feet away from you. On a successful save, the creature takes half as much damage and isn't pushed. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当你受到一个在你10英尺范围内的生物的伤害时，你可以用你的反应来发出心灵感应的能量。对你造成伤害的生物必须做一个力量救赎（DC等于8+你的熟练度加分+本特技所增加的能力修饰分）。拯救失败时，该生物会受到{@damage 2d8}武力伤害，并被推到离你最远的10英尺处。拯救成功时，该生物会受到一半的伤害并且不会被推开。你可以使用这个反应的次数等于你的熟练度加成，当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"When you take damage from a creature that is within 10 feet of you, you can use your reaction to emanate telekinetic energy. The creature that dealt damage to you must succeed on a Strength saving throw (DC equals 8 + your proficiency bonus + the ability modifier of the score increased by this feat) or take {@dice 2d8} force damage and be pushed 10 feet away from you. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当你受到一个在你10英尺范围内的生物的伤害时，你可以用你的反应来发出心灵感应的能量。对你造成伤害的生物必须成功地进行力量救赎（DC等于8+你的熟练度加分+本特技所增加的能力修饰分），或者受到（%0%）力量伤害并被推离你10英尺远。你可以使用这个反应的次数等于你的熟练度加分，当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"You've manifested some of the power of metallic dragons, granting you the following benefits:": "你已经体现了金属龙的一些力量，赋予你以下的好处。",
	"You learn the {@spell cure wounds} spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have. The spell's spellcasting ability is Intelligence, Wisdom, or Charisma when you cast it with this feat (choose when you gain the feat).": "你学会了（%0%）的法术。你可以在不消耗法术槽的情况下施展这个法术。一旦你以这种方式施展这个法术，你就不能再这样做，直到你完成一个长时间的休息。你也可以用你拥有的法术槽来施放这个法术。当你用此特技施放时，该法术的施法能力是智力、智慧或魅力（在你获得该特技时选择）。",
	"You can manifest protective wings that can shield you or others. When you or another creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to manifest spectral wings from your back for a moment. You grant a bonus to the target's AC equal to your proficiency bonus against that attack roll, potentially causing it to miss. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以显现出保护性的翅膀，可以为你或他人提供保护。当你或你周围5英尺内的其他生物被攻击卷击中时，你可以用你的反应从你的背后显现出幽灵之翼，持续一段时间。你会给予目标一个相当于你的熟练度加成的AC值，以对抗该攻击卷，有可能导致其失误。你可以使用这个反应的次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有已消耗的使用。",
	"You learn the {@spell cure wounds} spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have. The spell's spellcasting ability is Intelligence, Wisdom, or Charisma when you cast it with this feat (choose when you gain this feat).": "你学会了（%0%）的法术。你可以在不消耗法术槽的情况下施展这个法术。一旦你以这种方式施展这个法术，你就不能再这样做，直到你完成一个长时间的休息。你也可以用你拥有的法术槽来施放这个法术。当你用此特技施放时，该法术的施法能力是智力、智慧或魅力（在你获得此特技时选择）。",
	"You can manifest protective wings that can shield you or others from attacks. When you or another creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to manifest spectral wings from your back for a moment. Roll a {@dice d4} and grant a bonus to the target's AC equal to the number rolled against that attack roll, potentially causing it to miss. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "你可以显现出保护性的翅膀，可以为你或他人挡住攻击。当你或你周围5英尺内的其他生物被攻击卷击中时，你可以用你的反应从你的背后显现出幽灵之翼，持续片刻。掷出{@dice d4}，并给予目标的AC等于对该攻击卷的数字的奖励，有可能使其失误。你可以使用这个反应的次数等于你的熟练度加成，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"You have mastered a variety of special recipes, allowing you to prepare exotic dishes with useful effects. You gain the following benefits:": "你已经掌握了各种特殊的食谱，使你能够制备具有有用效果的异国菜肴。你获得以下好处。",
	"You gain proficiency with {@item cook's utensils|phb}. If you are already proficient with them, you add double your proficiency bonus to checks you make with them.": "你获得对（%0%）的熟练度。如果你已经精通它们，你会在使用它们进行检查时增加双倍的精通度。",
	"As an action, you can inspect a drink or plate of food within 5 feet of you and determine whether it is {@condition poisoned}, provided that you can see and smell it.": "作为一个动作，你可以检查你周围5英尺内的饮料或食物盘，并确定它是否是（%0%），前提是你能看到和闻到它。",
	"During a long rest, you can prepare and serve a meal that helps you and your allies recover from the rigors of adventuring, provided you have suitable food, {@item cook's utensils|phb}, and other supplies on hand. The meal serves up to six people, and each person who eats it regains two additional Hit Dice at the end of the long rest. In addition, those who partake of the meal have advantage on Constitution saving throws against disease for the next 24 hours.": "在长期休息期间，你可以准备并提供一顿饭，帮助你和你的盟友从艰苦的冒险中恢复过来，只要你手头有合适的食物、{@item cook's utensils|phb}和其他用品。这顿饭最多可以供六个人食用，每个吃过这顿饭的人在长期休息结束后都会恢复两个额外的命中率。此外，吃了这顿饭的人在接下来的24小时内对疾病的体质拯救有优势。",
	"You've developed the skills necessary to hold your own in close-quarters grappling. You gain the following benefits:": "你已经发展出必要的技能，可以在近身擒拿中保持自己的优势。你获得以下好处。",
	"You have advantage on attack rolls against a creature you are grappling.": "你在对你抓捕的生物进行攻击的时候有优势。",
	"You can use your action to try to pin a creature {@condition grappled} by you. To do so, make another grapple check. If you succeed, you and the creature are both {@condition restrained} until the grapple ends.": "你可以用你的行动来尝试将一个生物（%0%）钉在你身边。要做到这一点，请再做一次抓取检查。如果你成功了，你和该生物都是{@condition restrained}，直到抓捕结束。",
	"You've learned to put the weight of a weapon to your advantage, letting its momentum empower your strikes. You gain the following benefits:": "你已经学会了将武器的重量用于你的优势，让它的动力增强你的打击。你获得以下好处。",
	"On your turn, when you score a critical hit with a melee weapon or reduce a creature to 0 hit points with one, you can make one melee weapon attack as a bonus action.": "在你的回合中，当你用近战武器打出关键一击或将一个生物的命中率降至0时，你可以将一次近战武器攻击作为奖励动作。",
	"Before you make a melee attack with a heavy weapon that you are proficient with, you can choose to take a -5 penalty to the attack roll. If the attack hits, you add +10 to the attack's damage.": "在你用你精通的重武器进行近战攻击之前，你可以选择对攻击卷进行-5的惩罚。如果攻击命中，你会在攻击的伤害上增加+10。",
	"You have a deep hatred for a particular kind of creature. Choose your foes, a type of creature to bear the burden of your wrath: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can choose two races of humanoid (such as gnolls and orcs). You gain the following benefits:": "你对某种特定的生物怀有深深的仇恨。选择你的敌人，一种生物来承受你愤怒的负担：反常者、野兽、天人、构筑物、龙、元素、精灵、魔人、巨人、怪兽、奥兹、植物或亡灵。或者，你可以选择两个人形种族（比如地精和兽人）。你会获得以下好处。",
	"During the first round of any combat against your chosen foes, your attack rolls against any of them have advantage.": "在与你选择的敌人的任何战斗的第一轮中，你对他们中的任何一个人的攻击卷都有优势。",
	"When any of your chosen foes makes an opportunity attack against you, it makes the attack roll with disadvantage.": "当你选择的任何一个敌人对你进行机会攻击时，它的攻击卷轴会处于劣势。",
	"Whenever you make an Intelligence ({@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}) check to recall information about your chosen foes, you add double your proficiency bonus to the check, even if you're not normally proficient.": "每当你进行智力（{@skill Arcana}, {@skill History}, {@skill Nature}, 或{@skill Religion}）检查以回忆你所选择的敌人的信息时，你会在检查中加入双倍的熟练度加成，即使你通常不熟练。",
	"You have a quick hand and keen eye when employing firearms, granting you the following benefits:": "在使用枪械时，你有一双快速的手和敏锐的眼睛，使你获得以下好处。",
	"You gain proficiency with firearms (see \"{@variantrule Firearms|DMG}\" in the Dungeon Master's Guide).": "你获得对枪械的熟练度（见《地下城管理员指南》中的\"（%0%）\"）。",
	"You ignore the loading property of firearms.": "你忽略了枪支的装载特性。",
	"You are an able physician, allowing you to mend wounds quickly and get your allies back in the fight. You gain the following benefits:": "你是一个能干的医生，使你能迅速修补伤口，使你的盟友重新投入战斗。你获得以下好处。",
	"When you use a {@item healer's kit|phb} to stabilize a dying creature, that creature also regains 1 hit point.": "当你使用{@item healer's kit|phb}来稳定一个濒临死亡的生物时，该生物也会重新获得1点生命值。",
	"As an action, you can spend one use of a {@item healer's kit|phb} to tend to a creature and restore {@dice 1d6 + 4} hit points to it, plus additional hit points equal to the creature's maximum number of Hit Dice. The creature can't regain hit points from this feat again until it finishes a short or long rest.": "作为一个行动，你可以花费一次{@item healer's kit|phb}来照顾一个生物，为它恢复{@dice 1d6 + 4}的命中率，加上相当于该生物最大命中率的额外命中率。该生物在完成短期或长期休息之前，不能再从这个特技中恢复命中率。",
	"You have trained to master the use of heavy armor, gaining the following benefits:": "你经过训练，掌握了重甲的使用，获得了以下好处。",
	"You gain proficiency with heavy armor.": "你获得对重甲的熟练度。",
	"You can use your armor to deflect strikes that would kill others. You gain the following benefits:": "你可以用你的盔甲来抵挡会杀死他人的攻击。你获得以下好处。",
	"While you are wearing heavy armor, bludgeoning, piercing, and slashing damage that you take from nonmagical attacks is reduced by 3.": "当你穿着重甲时，你从非魔法攻击中受到的打击、穿刺和砍击伤害会减少3。",
	"Your study of history rewards you with the following benefits:": "你对历史的研究使你获得了以下好处。",
	"You gain proficiency in the {@skill History} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill History}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"When you take the {@action Help} action to aid another creature's ability check, you can make a DC 15 Intelligence ({@skill History}) check. On a success, that creature's check gains a bonus equal to your proficiency bonus, as you share pertinent advice and historical examples. To receive this bonus, the creature must be able to understand what you're saying.": "当你采取{@action Help}行动来帮助另一个生物的能力检查时，你可以进行DC15智力({@skill History})检查。一旦成功，该生物的检定就会获得相当于你的熟练度加成的奖励，因为你会分享相关的建议和历史实例。要获得这个奖励，该生物必须能够理解你所说的内容。",
	"You are filled with a determination that can draw the unreachable within your reach. You gain the following benefits:": "你充满了一种决心，可以把无法触及的东西吸引到你的身边。你获得以下好处。",
	"When you make an attack roll, an ability check, or a saving throw, you can do so with advantage. Once you use this ability, you can't use it again until you finish a short or long rest.": "当你进行攻击卷、能力检查或蓄力投掷时，你可以以优势进行。一旦你使用这个能力，你就不能再使用它，直到你完成一个短期或长期休息。",
	"Fiendish blood runs strong in you. You gain the following benefits:": "恶魔的血液在你身上流淌。你获得以下好处。",
	"You have resistance to cold and poison damage.": "你对寒冷和毒药伤害有抵抗力。",
	"You have advantage on saving throws against being {@condition poisoned}.": "你在对人的救赎上有优势（%0%）。",
	"Fiendish blood runs strong in you, unlocking a resilience akin to that possessed by some fiends. You gain the following benefits:": "恶魔的血液在你体内流动，释放出类似于某些恶魔所拥有的复原力。你获得以下好处。",
	"You've received training from magic-users affiliated with the Mages of High Sorcery. Choose one of the three moons of Krynn, each of which is associated with a distinct type of magic: the black moon, Nuitari; the red moon, Lunitari; or the white moon Solinari. You learn one cantrip and one 1st-level spell based on the moon you choose, as specified in the Lunar Spells table.": "你已经接受了隶属于高阶巫术法师的魔法使用者的训练。从克莱恩的三个月亮中选择一个，每个月亮都与一种独特的魔法有关：黑月Nuitari；红月Lunitari；或白月Solinari。你根据你选择的月亮学习一个咒语和一个一级法术，具体内容见月亮法术表。",
	"Nuitari": "Nuitari",
	"Choose one from {@spell chill touch}, {@spell mage hand}, and {@spell vicious mockery}": "从（%0%）、（%1%）和（%2%）中选择一个。",
	"Choose one {@filter 1st-level wizard spell from the evocation or necromancy school of magic|spells|level=1|class=wizard|school=V;N}.": "选择一个（%0%）。",
	"Lunitari": "吕尼塔里",
	"Choose one from {@spell guidance}, {@spell message}, and {@spell prestidigitation}": "从（%0%）、（%1%）和（%2%）中选择一个。",
	"Choose one {@filter 1st-level wizard spell from the school of divination or transmutation|spells|level=1|class=wizard|school=D;T}.": "选择一个（%0%）。",
	"Solinari": "索里纳利",
	"Choose one from {@spell produce flame}, {@spell resistance}, and {@spell spare the dying}": "从（%0%）、（%1%）和（%2%）中选择一个。",
	"Choose one {@filter 1st-level wizard spell from the abjuration or conjuration school of magic|spells|level=1|class=wizard|school=A;C}.": "选择一个（%0%）。",
	"You can spend 10 minutes inspiring your companions, shoring up their resolve to fight. When you do so, choose up to six friendly creatures (which can include yourself) within 30 feet of you who can see or hear you and who can understand you. Each creature can gain temporary hit points equal to your level + your Charisma modifier. A creature can't gain temporary hit points from this feat again until it has finished a short or long rest.": "你可以花10分钟激励你的同伴，增强他们的战斗决心。当你这样做时，在你30英尺范围内选择最多六个友好的生物（可以包括你自己），他们可以看到或听到你，并能理解你。每个生物都可以获得相当于你的等级+你的魅力修改器的临时打击点数。生物在完成短时或长时休息之前，不能再从这个特技中获得临时打击点数。",
	"You have an eye for detail and can pick out the smallest clues. You gain the following benefits:": "你有一双善于观察细节的眼睛，能挑出最细微的线索。你获得以下好处。",
	"You gain proficiency in the {@skill Investigation} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Investigation}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You can take the {@action Search} action as a bonus action.": "你可以采取{@action Search}的行动作为奖励行动。",
	"You have a mind that can track time, direction, and detail with uncanny precision. You gain the following benefits:": "你有一个能以不可思议的精确度追踪时间、方向和细节的头脑。你获得以下好处。",
	"You always know which way is north.": "你总是知道哪条路是北。",
	"You always know the number of hours left before the next sunrise or sunset.": "你总是知道离下一次日出或日落还有多少个小时。",
	"You can accurately recall anything you have seen or heard within the past month.": "你能准确地回忆起过去一个月内看到或听到的任何事情。",
	"You are a Knight of Solamnia aligned with the Order of the Crown, a group that extols the virtues of cooperation, loyalty, and obedience. You excel in group combat and gain these benefits:": "你是索兰尼亚的一名骑士，与王冠骑士团结盟，该团体推崇合作、忠诚和服从的美德。你擅长团体作战并获得这些好处。",
	"When a creature you can see within 30 feet of you makes an attack roll against another creature that is within 5 feet of you, you can use your reaction to grant advantage on the attack roll. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当一个你能看到的在你30英尺范围内的生物对另一个在你5英尺范围内的生物进行攻击卷，你可以使用你的反应来赋予攻击卷的优势。你可以使用这个反应的次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"Knights of Solamnia are only ever members of one of their organization's orders. In the course of their training, most knights begin as members of the Knights of the Crown and then move on to join other orders. Whether a character follows this path or another, they retain what they learned as a member of an order even if they join another. Characters can change what knightly order they're a part of, but they always have access to any Knight of Solamnia feats they've acquired.": "索兰尼亚的骑士们永远只属于他们组织中的一个骑士团。在他们的训练过程中，大多数骑士开始是王冠骑士团的成员，然后转而加入其他骑士团。无论一个角色是走这条路还是另一条路，他们都会保留他们作为一个骑士团成员所学到的东西，即使他们加入了另一个骑士团。角色可以改变他们所属的骑士团，但他们总是可以使用他们已经获得的任何索兰尼亚骑士的功绩。",
	"You are a Knight of Solamnia aligned with the Order of the Rose, a group known for leadership, justice, and wisdom. Your resolve grants you these benefits:": "你是索兰尼亚的一名骑士，与玫瑰骑士团结盟，一个以领导力、正义和智慧著称的团体。你的决心赋予你这些好处。",
	"When you roll initiative, you can choose up to three other creatures you can see within 30 of you. Each creature can gain temporary hit points equal to a roll of your Hit Die + your proficiency bonus + the ability modifier of the ability score increased by this feat. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当你掷出主动权时，你最多可以选择三个你能看到的在你周围30米内的其他生物。每个生物都可以获得临时的命中率，其数值等于你的命中率+你的熟练度加成+该特技所增加的能力分数的能力修改值。你可以使用这个功能的次数等于你的熟练度加分，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"You are a Knight of Solamnia aligned with the Order of the Sword, a group devoted to heroism and courage. Bravery steels your spirit, granting you these benefits:": "你是索兰尼亚的一名骑士，与剑之团结盟，剑之团致力于英雄主义和勇气。勇敢使你的精神更加坚定，使你获得这些好处。",
	"You gain proficiency in Intelligence, Wisdom, or Charisma saving throws (your choice when you take this feat).": "你获得了对智力、智慧或魅力救赎的熟练程度（你在获得此特技时选择）。",
	"Immediately after you or a creature you can see within 30 feet of you fail an Intelligence, Wisdom, or Charisma saving throw, you can expend a Hit Die. The saving throw increases by an amount equal to a roll of that Hit Die, potentially turning a failure into a success. Once you turn a failed saving throw into a successful one using this feat, you can't do so again until you finish a long rest.": "在你或你能看到的30英尺范围内的生物在智力、智慧或魅力方面的救赎失败后，你可以立即消耗一个命中率。救赎动作增加的量与掷出的命中率相等，有可能将失败变成成功。一旦你用这个特技把失败的救赎变成成功的救赎，你就不能再这样做了，直到你完成一个长时间的休息。",
	"You have trained to master the use of light armor, gaining the following benefits:": "你经过训练，掌握了轻甲的使用，获得了以下好处。",
	"You gain proficiency with light armor.": "你获得对轻质盔甲的熟练度。",
	"You have studied languages and codes, gaining the following benefits:": "你研究过语言和密码，获得了以下好处。",
	"You learn three languages of your choice.": "你可以选择学习三种语言。",
	"You can ably create written ciphers. Others can't decipher a code you create unless you teach them, they succeed on an Intelligence check (DC equal to your Intelligence score + your proficiency bonus), or they use magic to decipher it.": "你可以熟练地创造书面密码。其他人无法破译你创造的密码，除非你教他们，他们成功地进行智力测验（DC等于你的智力得分+你的熟练度加分），或者他们使用魔法来破译它。",
	"You have inexplicable luck that seems to kick in at just the right moment.": "你有莫名其妙的运气，似乎在适当的时候就会启动。",
	"You have 3 luck points. Whenever you make an attack roll, an ability check, or a saving throw, you can spend one luck point to roll an additional {@dice d20}. You can choose to spend one of your luck points after you roll the die, but before the outcome is determined. You choose which of the {@dice d20}s is used for the attack roll, ability check, or saving throw.": "你有3个幸运点。每当你做一个攻击卷，一个能力检查，或一个蓄力投掷，你可以花一个运气点来滚一个额外的（%0%）。你可以选择在掷骰子之后，但在结果确定之前，花费你的一个幸运点。你可以选择哪一个{@dice d20}用于攻击卷，能力检查，或救赎动作。",
	"You can also spend one luck point when an attack roll is made against you. Roll a {@dice d20}, and then choose whether the attack uses the attacker's roll or yours. If more than one creature spends a luck point to influence the outcome of a roll, the points cancel each other out; no additional dice are rolled.": "当有人对你进行攻击卷时，你也可以花费一个运气点。掷一个（%0%），然后选择攻击是使用攻击者的卷轴还是你的。如果有一个以上的生物花费一个幸运点来影响一个卷轴的结果，那么这些点就会互相抵消；不会有额外的骰子被掷出。",
	"You regain your expended luck points when you finish a long rest.": "当你完成一个长时间的休息时，你会恢复你所消耗的运气值。",
	"You have practiced techniques useful in melee combat against spellcasters, gaining the following benefits:": "你已经练习了在近战中对施法者有用的技巧，获得了以下好处。",
	"When a creature within 5 feet of you casts a spell, you can use your reaction to make a melee weapon attack against that creature.": "当你周围5英尺内的生物施法时，你可以用你的反应对该生物进行一次近战武器攻击。",
	"When you damage a creature that is concentrating on a spell, that creature has disadvantage on the saving throw it makes to maintain its concentration.": "当你伤害一个正在专心施法的生物时，该生物在为保持其注意力而进行的蓄力投掷中处于不利地位。",
	"You have advantage on saving throws against spells cast by creatures within 5 feet of you.": "你对你周围5英尺内的生物所施的法术有优势。",
	"Choose a class: {@filter bard|spells|level=0;1|class=bard}, {@filter cleric|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, {@filter warlock|spells|level=0;1|class=warlock}, or {@filter wizard|spells|level=0;1|class=wizard}. You learn two cantrips of your choice from that class's spell list.": "选择一个类别。{@filter bard|spells|level=0;1|class=bard}, {@filter cleric|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, {@filter warlock|spells|level=0;1|class=warlock}, 或 {@filter wizard|spells|level=0;1|class=wizard}。你从该等级的法术列表中选择学习两个咒语。",
	"In addition, choose one 1st-level spell to learn from that same list. Using this feat, you can cast the spell once at its lowest level, and you must finish a long rest before you can cast it in this way again.": "此外，从同一列表中选择一个一级法术来学习。使用这个特技，你可以在最低等级时施放一次法术，在你再次以这种方式施放之前，你必须完成一次长时间的休息。",
	"Your spellcasting ability for these spells depends on the class you chose: Charisma for {@filter bard|spells|level=0;1|class=bard}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, or {@filter warlock|spells|level=0;1|class=warlock}; Wisdom for {@filter cleric|spells|level=0;1|class=cleric} or {@filter druid|spells|level=0;1|class=druid}; or Intelligence for {@filter wizard|spells|level=0;1|class=wizard}.": "你对这些法术的施法能力取决于你选择的等级。魅力为{@filter bard|spells|level=0;1|class=bard}、{@filter sorcerer|spells|level=0;1|class=sorcerer}或{@filter warlock|spells|level=0;1|class=warlock}；智慧为{@filter cleric|spells|level=0;1|class=cleric}或{@filter druid|spells|level=0;1|class=druid}；或智力为{@filter wizard|spells|level=0;1|class=wizard}。",
	"You have martial training that allows you to perform special combat maneuvers. You gain the following benefits:": "你的武术训练使你能够进行特殊的战斗演习。你获得以下好处。",
	"You learn two {@filter maneuvers|optionalfeatures|feature type=MV:B} of your choice from among those available to the {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype in the fighter class. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "你从战士类的{@class fighter|phb|Battle Master|Battle Master|phb|2-0}原型中选择两个{@filter maneuvers|optionalfeatures|feature type=MV:B}进行学习。如果你使用的动作需要你的目标做一个蓄力动作来抵抗该动作的效果，蓄力动作的DC等于8+你的熟练度加成+你的力量或灵巧修饰（你选择）。",
	"You gain one superiority die, which is a {@dice d6} (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "你获得一个优势骰子，这是一个{@dice d6}（这个骰子会加到你从其他来源获得的任何优势骰子上）。这个骰子被用来助长你的机动性。当你使用一个优势骰子时，它会被消耗掉。当你完成一个短期或长期的休息时，你会重新获得你所消耗的优势骰子。",
	"You have honed your ability to shape your personality and to read the personalities of others. You gain the following benefits:": "你已经磨练了塑造自己性格和解读他人性格的能力。你获得以下好处。",
	"You gain proficiency with the {@item disguise kit|phb}. If you are already proficient with it, you add double your proficiency bonus to checks you make with it.": "你获得对（%0%）的熟练度。如果你已经精通它，你在使用它进行检查时将获得双倍的精通奖励。",
	"If you spend 1 hour observing a creature, you can then spend 8 hours crafting a disguise you can quickly don to mimic that creature. Making the disguise requires a {@item disguise kit|PHB}. You must make checks as normal to disguise yourself, but you can assume the disguise as an action.": "如果你花1小时观察一个生物，你可以花8小时制作一个你可以快速穿上的伪装，以模仿那个生物。制作伪装需要一个（%0%）。你必须像平常一样进行检查来伪装自己，但是你可以把伪装作为一个行动。",
	"You master the physician's arts, gaining the following benefits:": "你掌握了医生的艺术，获得了以下好处。",
	"You gain proficiency in the {@skill Medicine} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Medicine}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"During a short rest, you can clean and bind the wounds of up to six willing beasts and humanoids. Make a DC 15 Wisdom ({@skill Medicine}) check for each creature. On a success, if a creature spends a Hit Die during this rest, that creature can forgo the roll and instead regain the maximum number of hit points the die can restore. A creature can do so only once per rest, regardless of how many Hit Dice it spends.": "在短暂的休息期间，你可以清理和捆绑最多六个愿意的野兽和人形动物的伤口。为每个生物进行DC15智慧（（%0%））检查。如果成功，如果一个生物在这次休息中花费了一个命中率骰子，该生物可以放弃掷骰子，而是恢复该骰子所能恢复的最大命中率。一个生物每次休息只能这样做一次，不管它花了多少命中率骰子。",
	"You have practiced moving in medium armor to gain the following benefits:": "你已经练习了在中型盔甲中移动，以获得以下好处。",
	"Wearing medium armor doesn't impose disadvantage on your Dexterity ({@skill Stealth}) checks.": "穿着中型盔甲不会对你的灵巧({@skill Stealth})检查造成不利影响。",
	"When you wear medium armor, you can add 3, rather than 2, to your AC if you have a Dexterity of 16 or higher.": "当你穿上中型盔甲时，如果你的灵巧度达到16或更高，你可以在你的AC上增加3，而不是2。",
	"You become fearsome to others, gaining the following benefits:": "你变得令他人畏惧，获得以下好处。",
	"When you take the {@action Attack} action on your turn, you can replace one attack with an attempt to demoralize one humanoid you can see within 30 feet of you that can see and hear you. Make a Charisma ({@skill Intimidation}) check contested by the target's Wisdom ({@skill Insight}) check. If your check succeeds, the target is {@condition frightened} until the end of your next turn. If your check fails, the target can't be {@condition frightened} by you in this way for 1 hour.": "当你在你的回合中采取{@action Attack}行动时，你可以用一次攻击来代替，试图使你30英尺内能看到和听到你的一个人形生物失去士气。做一个魅力（（%1%））检查，由目标的智慧（（%2%））检查来争夺。如果你的检定成功，目标会被{@condition frightened}，直到你下一个回合结束。如果你的检定失败，目标在1小时内不能以这种方式被你（%4%）。",
	"You have refined psionic control over your body's functions.": "你对自己身体的功能有精炼的幻觉控制。",
	"If your Psionic Talent die is available, you can take an action to channel your psionic power to nourish yourself for the next 24 hours, as if you consumed sufficient food and water for a day. When you take this action, your Psionic Talent die decreases by one die size.": "如果你的幻术天赋模子可用，你可以采取一个行动，引导你的幻术力量在未来24小时内滋养自己，就像你消耗了一天的足够食物和水一样。当你采取这个行动时，你的幻术天赋模子会减少一个模子大小。",
	"If your Psionic Talent die is available, you can meditate for 1 minute, at the end of which you gain the benefits of finishing a short rest, and your Psionic Talent die decreases by one die size. You can't meditate in this way again until you finish a long rest.": "如果你的幻术天赋模子可用，你可以冥想1分钟，在这1分钟结束时，你获得完成短暂休息的好处，并且你的幻术天赋模子会减少一个模子大小。你不能再以这种方式冥想，直到你完成一个长时间的休息。",
	"You've learned how to exert your will on your spells to alter how they function:": "你已经学会了如何对你的法术施加你的意志来改变它们的运作方式。",
	"You learn two {@filter Metamagic|optionalfeatures|Feature Type=MM} options of your choice from the sorcerer class. You can use only one Metamagic option on a spell when you cast it, unless the option says otherwise. Whenever you reach a level that grants the Ability Score Improvement feature, you can replace one of these Metamagic options with another one from the sorcerer class.": "你从巫师等级中学习两个（%0%）你选择的选项。你在施法时只能在一个法术上使用一个元术选项，除非该选项另有说明。每当你的等级达到授予能力值提升功能的时候，你可以用巫师类的另一个魔法选项替换其中一个。",
	"You gain 2 sorcery points to spend on Metamagic (these points are added to any sorcery points you have from another source but can be used only on Metamagic). You regain all spent sorcery points when you finish a long rest.": "你获得2个巫术点数，可以用在魔法上（这些点数会加到你从其他来源获得的任何巫术点数上，但只能用于魔法）。当你完成长时间的休息时，你会恢复所有花费的巫术点数。",
	"You've learned how to exert your will on your spells to alter how they function. You gain the following benefits:": "你已经学会了如何对你的法术施加你的意志，以改变它们的运作方式。你获得了以下好处。",
	"You learn two {@filter Metamagic|optionalfeatures|Feature Type=MM} options of your choice from the sorcerer class. You can use only one Metamagic option on a spell when you cast it, unless the option says otherwise. Whenever you gain a level, you can replace one of your Metamagic options with another one from the sorcerer class.": "你从巫师等级中学习两个（%0%）你选择的选项。当你施放一个法术时，你只能使用一个魔法选项，除非该选项另有说明。每当你获得一个等级，你可以用另一个巫师等级的魔法选项代替你的一个魔法选项。",
	"You are exceptionally speedy and agile. You gain the following benefits:": "你的速度特别快，而且很敏捷。你获得以下好处。",
	"Your speed increases by 10 feet.": "你的速度增加10英尺。",
	"When you use the {@action Dash} action, difficult terrain doesn't cost you extra movement on that turn.": "当你使用{@action Dash}行动时，困难的地形不会使你在该回合中损失额外的行动。",
	"When you make a melee attack against a creature, you don't provoke opportunity attacks from that creature for the rest of the turn, whether you hit or not.": "当你对一个生物进行近战攻击时，无论你是否命中，你在回合的剩余时间内都不会激起该生物的机会攻击。",
	"You have trained to master the use of medium armor and shields, gaining the following benefits:": "你经过训练，掌握了中型盔甲和盾牌的使用，获得了以下好处。",
	"You gain proficiency with medium armor and shields.": "你获得对中型盔甲和盾牌的熟练度。",
	"You are a dangerous foe to face while mounted. While you are mounted and aren't {@condition incapacitated}, you gain the following benefits:": "你在骑马时是个危险的敌人。当你骑着马而不是{@condition incapacitated}时，你获得以下好处。",
	"You have advantage on melee attack rolls against any unmounted creature that is smaller than your mount.": "你对任何比你的坐骑小的非坐骑生物的近战攻击卷有优势。",
	"You can force an attack targeted at your mount to target you instead.": "你可以强迫以你的坐骑为目标的攻击转而针对你。",
	"If your mount is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "如果你的坐骑受到的效果允许它做一个灵巧的蓄力动作来承受一半的伤害，那么如果它蓄力动作成功，它就不会受到伤害，如果它失败，就只会受到一半的伤害。",
	"Your extensive study of nature rewards you with the following benefits:": "你对大自然的广泛研究使你获得了以下好处。",
	"You gain proficiency in the {@skill Nature} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Nature}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You learn the {@spell druidcraft} and {@spell detect poison and disease} spells. You can cast {@spell detect poison and disease} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "你学会了（%0%）和（%1%）的法术。你可以在不消耗法术槽的情况下施放（%2%）一次，当你完成长时间休息时，你会重新获得施放能力。",
	"Quick to notice details of your environment, you gain the following benefits:": "迅速注意到环境中的细节，你会获得以下好处。",
	"If you can see a creature's mouth while it is speaking a language you understand, you can interpret what it's saying by reading its lips.": "如果你能看到一个生物的嘴，而它正在说一种你能理解的语言，你可以通过阅读它的嘴唇来解释它在说什么。",
	"You have a +5 bonus to your passive Wisdom ({@skill Perception}) and passive Intelligence ({@skill Investigation}) scores.": "你的被动智慧（（%0%））和被动智力（（%1%））得分有+5的奖励。",
	"As a bonus action, you can move up to your speed toward an enemy of your choice that you can see or hear. You must end this move closer to the enemy than you started.": "作为一个额外的动作，你可以按照你的速度向你选择的一个你能看到或听到的敌人移动。你必须在结束这次移动时比开始时更接近敌人。",
	"Your fury burns tirelessly. You gain the following benefits:": "你的怒火不知疲倦地燃烧着。你获得以下好处。",
	"When you hit with an attack made with a simple or martial weapon, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "当你用简单武器或武术武器进行攻击时，你可以额外掷出武器的一个伤害骰子，并将其作为武器伤害类型的额外伤害。一旦你使用这个能力，你就不能再使用它，直到你完成一个短或长的休息。",
	"Immediately after you use your Relentless Endurance trait, you can use your reaction to make one weapon attack.": "在你使用你的无情耐力特质后，你可以立即使用你的反应来进行一次武器攻击。",
	"When you hit with an attack using a simple or martial weapon, you can roll one of the weapon's damage dice an additional time and add it as extra damage of the weapon's damage type. Once you use this ability, you can't use it again until you finish a short or long rest.": "当你使用简单或武术武器进行攻击时，你可以额外掷出武器的一个伤害骰子，并将其作为武器伤害类型的额外伤害。一旦你使用这个能力，你就不能再使用它，直到你完成一个短期或长期休息。",
	"You hone your senses until they become razor sharp. You gain the following benefits:": "你磨练你的感官，直到它们变得锐利。你获得以下好处。",
	"You gain proficiency in the {@skill Perception} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Perception}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"Being in a lightly obscured area doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks if you can both see and hear.": "如果你能看到和听到，在一个轻度遮蔽的区域内，不会对你的智慧（（%0%））检查造成不利影响。",
	"You master performance so that you can command any stage. You gain the following benefits:": "你掌握了表演，所以你可以指挥任何舞台。你会获得以下好处。",
	"You gain proficiency in the {@skill Performance} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Performance}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"While performing, you can try to distract one humanoid you can see who can see and hear you. Make a Charisma ({@skill Performance}) check contested by the humanoid's Wisdom ({@skill Insight}) check. If your check succeeds, you grab the humanoid's attention enough that it makes Wisdom ({@skill Perception}) and Intelligence ({@skill Investigation}) checks with disadvantage until you stop performing.": "在表演时，你可以试着分散一个你能看到的、能看到和听到你的类人的注意力。做一个魅力（（%0%））的检查，由该类人的智慧（（%1%））检查来争夺。如果你的检定成功，你就会抓住这个人形生物的注意力，使它在进行智慧（{@skill Perception}）和智力（{@skill Investigation}）检查时处于劣势，直到你停止表演。",
	"You have achieved a penetrating precision in combat, granting you the following benefits:": "你在战斗中达到了透彻的精确性，使你获得以下好处。",
	"Once per turn, when you hit a creature with an attack that deals piercing damage, you can reroll one of the attack's damage dice, and you must use the new roll.": "每回合一次，当你用造成穿刺伤害的攻击击中一个生物时，你可以重新掷出攻击的一个伤害骰子，并且你必须使用新的骰子。",
	"When you score a critical hit that deals piercing damage to a creature, you can roll one additional damage die when determining the extra piercing damage the target takes.": "当你的关键一击对一个生物造成穿刺伤害时，你可以在决定目标受到的额外穿刺伤害时，滚动一个额外的伤害模子。",
	"You can prepare and deliver deadly poisons, granting you the following benefits:": "你可以准备和提供致命的毒药，给予你以下的好处。",
	"When you make a damage roll that deals poison damage, it ignores resistance to poison damage.": "当你做一个造成毒药伤害的伤害卷时，它无视对毒药伤害的抵抗。",
	"You can apply poison to a weapon or piece of ammunition as a bonus action, instead of an action.": "你可以对武器或弹药施加毒药，作为一个额外动作，而不是一个动作。",
	"You gain proficiency with the {@item poisoner's kit|phb} if you don't already have it. With one hour of work using a {@item poisoner's kit|phb} and expending 50 gp worth of materials, you can create a number of doses of potent poison equal to your proficiency bonus. Once applied to a weapon or piece of ammunition, the poison retains its potency for 1 minute or until you hit with the weapon or ammunition. When a creature takes damage from the coated weapon or ammunition, that creature must succeed on a DC 14 Constitution saving throw or take {@damage 2d8} poison damage and become {@condition poisoned} until the end of your next turn.": "如果你还没有熟练掌握（%0%），你会获得熟练掌握。在使用(1%)的工作一小时后，并消耗价值50gp的材料，你可以制造出与你的熟练度加成相等数量的强效毒药。一旦涂抹在武器或弹药上，毒药的效力会保持1分钟，或者直到你用武器或弹药击中。当一个生物受到涂层武器或弹药的伤害时，该生物必须在DC14宪法救赎中成功，否则就会受到{@damage 2d8}的毒药伤害并变得{@condition poisoned}，直到你下一回合结束。",
	"You can prepare and deliver deadly poisons, gaining the following benefits:": "你可以准备和运送致命的毒药，获得以下好处。",
	"When you make a damage roll, you ignore resistance to poison damage.": "当你做伤害卷时，你忽略了对毒药伤害的抵抗。",
	"You can coat a weapon in poison as a bonus action, instead of an action.": "你可以将武器涂上毒药作为一个额外动作，而不是一个动作。",
	"You gain proficiency with the {@item poisoner's kit|phb} if you don't already have it. With one hour of work using a {@item poisoner's kit|PHB} and expending 50 gp worth of materials, you can create a number of doses of potent poison equal to your proficiency bonus. Once applied, the poison retains potency for 1 minute, or until you hit with the weapon. When a weapon coated in this poison deals damage to a creature, that creature must succeed on a DC 14 Constitution saving throw or take {@damage 2d8} poison damage and become {@condition poisoned} until the end of your next turn.": "如果你还没有熟练掌握（%0%），你会获得熟练掌握。在使用(1%)的工作一小时后，消耗价值50gp的材料，你可以制造出与你的熟练度加成相等的毒药剂量。一旦使用，毒药的效力将保持1分钟，或者直到你用武器击中。当涂有这种毒药的武器对一个生物造成伤害时，该生物必须在DC14宪法救赎中成功，否则会受到{@damage 2d8}的毒药伤害并变得{@condition poisoned}，直到你下一回合结束。",
	"You can keep your enemies at bay with reach weapons. You gain the following benefits:": "你可以用伸手不见五指的武器让你的敌人望而却步。你获得以下好处。",
	"When you take the {@action Attack} action and attack with only a {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb}, or {@item spear|phb}, you can use a bonus action to make a melee attack with the opposite end of the weapon; this attack uses the same ability modifier as the primary attack. The weapon's damage die for this attack is a {@dice d4}, and the attack deals bludgeoning damage.": "当你采取{@action Attack}行动并只用{@item glaive|phb}、{@item halberd|phb}、{@item quarterstaff|phb}或{@item spear|phb}进行攻击时，你可以使用一个额外行动，用武器的另一端进行近战攻击；这次攻击使用与主攻击相同的能力修改器。这次攻击的武器伤害模数为{@dice d4}，攻击造成重击伤害。",
	"While you are wielding a {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb}, or {@item spear|phb}, other creatures provoke an opportunity attack from you when they enter the reach you have with that weapon.": "当你挥舞{@item glaive|phb}、{@item halberd|phb}、{@item pike|phb}、{@item quarterstaff|phb}或{@item spear|phb}的武器时，其他生物进入你的武器范围时，会引发你的一次机会攻击。",
	"You have honed your proficiency with particular skills or tools, gaining the following benefits:": "你磨练了你对特定技能或工具的熟练程度，获得了以下好处。",
	"You gain proficiency with one {@table skills|phb|skill} or {@filter tool|items|type=tool;artisan's tools} of your choice.": "你获得对你选择的一种（%0%）或（%1%）的熟练度。",
	"Choose one of your skill or tool proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen proficiency.": "选择你的一个技能或工具的熟练度。在你进行任何使用所选熟练度的能力检查时，你的熟练度加成会翻倍。",
	"You have a knack for learning new things. You gain the following benefits:": "你有学习新事物的诀窍。你会获得以下好处。",
	"You gain one {@table skills|phb|skill proficiency} of your choice, one {@filter tool proficiency|items|type=tool;artisan's tools} of your choice, and fluency in one language of your choice.": "你获得一个{@table skills|phb|skill proficiency}的选择，一个{@filter tool proficiency|items|type=tool;artisan's tools}的选择，以及你选择的一种语言的流利程度。",
	"Choose one skill in which you have proficiency. You gain expertise with that skill, which means your proficiency bonus is doubled for any ability check you make with it. The skill you choose must be one that isn't already benefiting from a feature, such as Expertise, that doubles your proficiency bonus.": "选择一个你已经熟练掌握的技能。你获得该技能的专长，这意味着你用该技能进行任何能力检查时，你的熟练度加成都会翻倍。你选择的技能必须是一个还没有受益于某种特性的技能，比如说 \"专长\"，它可以使你的熟练度加分翻倍。",
	"Your nimble fingers and agility let you perform sleight of hand. You gain the following benefits:": "你灵活的手指和敏捷的身手使你能够进行魔术表演。你获得以下好处。",
	"You gain proficiency in the {@skill Sleight of Hand} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Sleight of Hand}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"As a bonus action, you can make a Dexterity ({@skill Sleight of Hand}) check to plant something on someone else, conceal an object on a creature, lift a purse, or take something from a pocket.": "作为一个额外的动作，你可以做一个灵巧（（%0%））的检查，把东西放在别人身上，把东西藏在一个生物身上，提起一个钱包，或者从口袋里拿东西。",
	"You have mastered the art of on-the-fly invention, improvement, and jury-rigging. You can use your talents to create immediate, short-term magical effects similar to spells, given time and an adequate supply of aether.": "你已经掌握了即时发明、改进和偷工减料的艺术。只要有时间和充足的乙醚供应，你可以利用你的天赋创造出类似于法术的即时、短期的魔法效果。",
	"When you choose this feat, you master two magical effects, each of which recreates the effect of a 1st-level spell that has the ritual tag. These spells can come from any class list, but Intelligence is your spellcasting ability for them.": "当你选择这项特技时，你掌握了两个魔法效果，每个效果都能重现一个具有仪式标签的一级法术的效果。这些法术可以来自任何类别的列表，但智力是你对它们的施法能力。",
	"If you come across a schematic geared toward quicksmithing or study with another quicksmith, you might be able to add another spell to the effects you have mastered. The spell's level can be no higher than half your level (rounded up), and it must have the ritual tag. The process of mastering the spell takes 2 hours per level of the spell, and costs 50 gp per level. The cost represents aether you use as you experiment with the spell effect to master it.": "如果你遇到一个针对流星锤的原理图，或者向另一个流星锤学习，你也许能在你掌握的效果上再加一个法术。这个法术的等级不能高于你等级的一半（四舍五入），而且必须有仪式标签。掌握法术的过程中，每一级的法术需要2小时，每一级需要花费50金币。该费用代表你在实验法术效果时使用的乙太，以掌握它。",
	"In addition, you have proficiency with {@item artisan's tools|PHB} (quicksmith's tools). Using those tools, you can spend 1 hour and 10 gp worth of materials to construct a Tiny clockwork device (AC 5, 1 hp). The device ceases to function after 24 hours unless you spend 1 hour repairing it to keep it functioning. You can use your action to dismantle the device, at which point you can reclaim the materials used to create it. You can have up to three such devices active at a time.": "此外，你对{@item artisan's tools|PHB}(流星锤工具)的熟练程度。使用这些工具，你可以花1小时和价值10戈比的材料来建造一个微小的发条装置（AC 5，1马力）。该装置在24小时后停止工作，除非你花1小时修理它以保持其功能。你可以用你的行动来拆除这个装置，这时你可以回收用来制造它的材料。你一次最多可以拥有三个这样的装置。",
	"When you create a device, choose one of the following options:": "当你创建一个设备时，选择以下选项之一。",
	"This toy is a clockwork animal, monster, or person, such as a frog, mouse, bird, dragon, or soldier. When placed on the ground, the toy moves 5 feet across the ground on each of your turns in a random direction. It makes noises as appropriate to the creature it represents.": "这个玩具是一个发条动物、怪物或人，如青蛙、老鼠、鸟、龙或士兵。当放置在地面上时，该玩具在你每个回合都会在地面上以随机方向移动5英尺。它发出的声音与它所代表的生物相应。",
	"This device produces a miniature flame, which you can use to light a candle, torch, or campfire. Using the device requires your action.": "这个装置会产生一个微型火焰，你可以用它来点燃蜡烛、火把或营火。使用这个装置需要你的行动。",
	"When opened, this music box plays a single song at a moderate volume. The box stops playing when it reaches the song's end or when it is closed.": "当打开时，这个音乐盒以适度的音量播放一首歌曲。当它达到歌曲的终点或关闭时，盒子就会停止播放。",
	"Increase the chosen ability score by 1, to a maximum of 20.": "将所选择的能力分数提高1，最高为20。",
	"Choose one ability score. You gain the following benefits:": "选择一个能力得分。你获得以下好处。",
	"You gain proficiency in saving throws using the chosen ability.": "你在使用所选择的能力时获得熟练的救赎动作。",
	"You are descended from a master of the {@item double-bladed scimitar|ERLW}, and some of that mastery has passed on to you. You gain the following benefits:": "你是一位{@item double-bladed scimitar|ERLW}大师的后裔，该大师的一些技能已经传给了你。你获得以下好处。",
	"While you are holding a double-bladed scimitar with two hands, you gain a +1 bonus to Armor Class.": "当你双手持双刃弯刀时，你获得+1的装甲等级加成。",
	"A double-bladed scimitar has the finesse property when you wield it.": "当你挥舞双刃弯刀时，它具有细腻的属性。",
	"You have learned a number of spells that you can cast as rituals. These spells are written in a ritual book, which you must have in hand while casting one of them.": "你已经学会了一些咒语，你可以作为仪式来施展这些咒语。这些法术都写在一本仪式书中，你在施放其中一个法术时必须拿着它。",
	"When you choose this feat, you acquire a ritual book holding two 1st-level spells of your choice. Choose one of the following classes: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter cleric|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter sorcerer|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter warlock|spells|level=1|class=warlock|components & miscellaneous=ritual}, or {@filter wizard|spells|level=1|class=wizard|components & miscellaneous=ritual}. You must choose your spells from that class's spell list, and the spells you choose must have the ritual tag. The class you choose also determines your spellcasting ability for these spells: Charisma for bard, sorcerer, or warlock; Wisdom for cleric or druid; or Intelligence for wizard.": "当你选择这项特技时，你会获得一本装有两个你选择的一级法术的仪式书。从以下类别中选择一个。{@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter cleric|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter sorcerer|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter warlock|spells|level=1|class=warlock|components & miscellaneous=ritual} 或 {@filter wizard|spells|level=1|class=wizard|components & miscellaneous=ritual}。你必须从该等级的法术列表中选择你的法术，而且你选择的法术必须有仪式标签。你选择的类别也决定了你对这些法术的施法能力。吟游诗人、巫师或术士的魅力；牧师或德鲁伊的智慧；或巫师的智力。",
	"If you come across a spell in written form, such as a magical spell scroll or a wizard's spellbook, you might be able to add it to your ritual book. The spell must be on the spell list for the class you chose, the spell's level can be no higher than half your level (rounded up), and it must have the ritual tag. The process of copying the spell into your ritual book takes 2 hours per level of the spell, and costs 50 gp per level. The cost represents material components you expend as you experiment with the spell to master it, as well as the fine inks you need to record it.": "如果你遇到一个书面形式的咒语，比如一个神奇的咒语卷轴或一个巫师的咒语书，你也许可以把它加入你的仪式书。该咒语必须在你选择的等级的咒语列表上，咒语的等级不能高于你等级的一半（四舍五入），并且必须有仪式标签。将咒语复制到你的仪式书中的过程中，每一级的咒语需要2小时，每一级需要花费50金币。这笔费用代表了你在试验该咒语以掌握它时所消耗的材料成分，以及你记录它所需要的精细墨水。",
	"Once per turn when you roll damage for a melee weapon attack, you can reroll the weapon's damage dice and use either total.": "每回合一次，当你为近战武器攻击掷出伤害时，你可以重新掷出武器的伤害骰子，并使用其中一个总数。",
	"When a creature you can see hits you with an attack roll, you can use your reaction to force that creature to reroll. Once you use this ability, you can't do so again until you finish a short or long rest.": "当一个你能看到的生物用攻击卷击中你时，你可以用你的反应来迫使该生物重新滚动。一旦你使用这个能力，你就不能再这样做，直到你完成一个短期或长期休息。",
	"Fortune favors you when someone tries to strike you. You gain the following benefits:": "当有人试图打击你时，命运会眷顾你。你会获得以下好处。",
	"When a creature you can see hits you with an attack roll, you can use your reaction to force that creature to reroll. Once you use this ability, you can't use it again until you roll initiative at the start of combat or until you finish a short or long rest.": "当一个你能看到的生物用攻击卷打中你时，你可以用你的反应来迫使该生物重新滚动。一旦你使用这个能力，你就不能再使用它，直到你在战斗开始时掷出主动权，或者直到你完成一个短期或长期休息。",
	"You have mastered techniques to take advantage of every drop in any enemy's guard, gaining the following benefits:": "你已经掌握了在任何敌人的防守中利用每一个漏洞的技术，获得了以下好处。",
	"When you hit a creature with an opportunity attack, the creature's speed becomes 0 for the rest of the turn.": "当你用机会攻击击中一个生物时，该生物的速度在回合的剩余时间内变为0。",
	"Creatures provoke opportunity attacks from you even if they take the {@action Disengage} action before leaving your reach.": "生物会激起你的机会攻击，即使它们在离开你的范围之前采取了（%0%）的行动。",
	"When a creature within 5 feet of you makes an attack against a target other than you (and that target doesn't have this feat), you can use your reaction to make a melee weapon attack against the attacking creature.": "当你周围5英尺内的生物对你以外的目标进行攻击时（且该目标没有此特技），你可以使用你的反应对攻击的生物进行近战武器攻击。",
	"You are skilled in the creation of {@creature servo|psk|servos}—tiny constructs that function as personal assistants. You can cast the {@spell find familiar} spell as a ritual, creating a {@creature servo|psk} to serve as your familiar instead of an animal. A {@creature servo|psk}'s statistics appear in the \"Artifact Creatures\" section of this document. In every other way, a servo familiar functions as described in the {@spell find familiar} spell.": "你擅长创造{@creature servo|psk|servos}微小的构造物，作为个人助手。你可以将(%%1)法术作为一种仪式，创造一个(%%2%)作为你的熟悉物，而不是动物。一个{@creature servo|psk}的统计数字出现在本文件的 \"神器生物 \"部分。在其他方面，伺服熟悉者的功能与{@spell find familiar}法术中描述的一样。",
	"You can communicate telepathically with your servo familiar and perceive through its senses as long as you are on the same plane of existence. You can speak through your servo in your own voice.": "只要你们在同一个存在平面上，你就能与你熟悉的伺服机进行心灵感应，并通过其感官进行感知。你可以通过你的伺服机用自己的声音说话。",
	"Additionally, when you take the {@action Attack} action, you can forgo one of your own attacks to allow your servo familiar to make one attack of its own.": "此外，当你采取{@action Attack}的行动时，你可以放弃你自己的一次攻击，以允许你的伺服熟悉物进行一次自己的攻击。",
	"Your exposure to the Shadowfell's magic has changed you, granting you the following benefits:": "你对影子城的魔法的接触改变了你，使你获得了以下好处。",
	"You learn the {@spell invisibility} spell and one 1st-level spell of your choice. The {@filter 1st-level spell|spells|level=1|school=I;N} must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学会了{@spell invisibility}的法术和一个你选择的一级法术。{@filter 1st-level spell|spells|level=1|school=I;N}必须是来自幻术或死灵学派的魔法。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施放了这些法术中的任何一个，你就不能再以这种方式施放该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。法术的施法能力是由这个特技增加的能力。",
	"You learn how to bend shadows from your experience with the Shadowfell. You gain the following benefits:": "你从你在影子城的经历中学会了如何弯曲影子。你获得以下好处。",
	"You learn the {@spell darkness} spell and one {@filter 1st-level spell|spells|level=1|school=I;N} of your choice. The 1st-level spell must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学会了{@spell darkness}的法术和一个你选择的{@filter 1st-level spell|spells|level=1|school=I;N}。一级法术必须是来自幻术或死灵学派的魔法。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施放了这些法术中的任何一个，你就不能再以这种方式施放该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。法术的施法能力是由这个特技增加的能力。",
	"You have mastered ranged weapons and can make shots that others find impossible. You gain the following benefits:": "你已经掌握了远程武器，可以进行别人认为不可能的射击。你获得以下好处。",
	"Attacking at long range doesn't impose disadvantage on your ranged weapon attack rolls.": "远距离攻击不会对你的远程武器攻击卷轴造成不利影响。",
	"Your ranged weapon attacks ignore half cover and three-quarters cover.": "你的远程武器攻击无视半掩体和四分之三掩体。",
	"Before you make an attack with a ranged weapon that you are proficient with, you can choose to take a -5 penalty to the attack roll. If the attack hits, you add +10 to the attack's damage.": "在你使用你精通的远程武器进行攻击之前，你可以选择对攻击卷进行-5的惩罚。如果攻击命中，你会在攻击的伤害上增加+10。",
	"You use shields not just for protection but also for offense. You gain the following benefits while you are wielding a {@item shield|phb}:": "你使用盾牌不仅仅是为了保护，也是为了进攻。当你挥舞{@item shield|phb}时，你获得以下好处。",
	"If you take the {@action Attack} action on your turn, you can use a bonus action to try to {@action shove} a creature within 5 feet of you with your shield.": "如果你在你的回合中采取{@action Attack}的行动，你可以使用一个额外的行动，尝试用你的盾牌对你5英尺内的生物进行{@action shove}。",
	"If you aren't {@condition incapacitated}, you can add your shield's AC bonus to any Dexterity saving throw you make against a spell or other harmful effect that targets only you.": "如果你不是（%0%），你可以把你的盾牌的AC值加到你对咒语或其他只针对你的有害效果所做的任何灵巧救赎上。",
	"If you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you can use your reaction to take no damage if you succeed on the saving throw, interposing your shield between yourself and the source of the effect.": "如果你受到的效果允许你做一个灵巧的蓄力动作来承受一半的伤害，如果你蓄力动作成功，你可以使用你的反应来不受伤害，在你和效果的来源之间插入你的盾牌。",
	"You've trained in the effective use of shields. You gain the following benefits:": "你接受过有效使用盾牌的训练。你获得以下好处。",
	"You gain proficiency with {@item shield|phb|shields}.": "你获得对（%0%）的熟练度。",
	"In combat, you can don or doff a shield as the free object interaction on your turn.": "在战斗中，你可以在你的回合中戴上或脱下盾牌作为自由物体互动。",
	"If you have the Spellcasting or Pact Magic feature, you can use a shield as a spellcasting focus.": "如果你有法术或契约魔法功能，你可以使用盾牌作为法术的焦点。",
	"You develop your conversational skill to better deceive others. You gain the following benefits:": "你发展你的谈话技巧，以便更好地欺骗他人。你获得以下好处。",
	"You gain proficiency in the {@skill Deception} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Deception}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"When you take the {@action Attack} action on your turn, you can replace one attack with an attempt to deceive one humanoid you can see within 30 feet of you that can see and hear you. Make a Charisma ({@skill Deception}) check contested by the target's Wisdom ({@skill Insight}) check. If your check succeeds, your movement doesn't provoke opportunity attacks from the target and your attack rolls against it have advantage; both benefits last until the end of your next turn or until you use this ability on a different target. If your check fails, the target can't be deceived by you in this way for 1 hour.": "当你在你的回合中采取{@action Attack}行动时，你可以用试图欺骗一个你在30英尺范围内能看到和听到你的人形生物来代替一次攻击。做一个魅力（（%1%））检查，由目标的智慧（（%2%））检查来争夺。如果你的检定成功，你的行动不会引起目标的机会攻击，而且你对它的攻击卷有优势；这两个好处都会持续到你下一个回合结束，或者直到你对另一个目标使用这个能力。如果你的检查失败，目标在1小时内不能被你以这种方式欺骗。",
	"You have honed your proficiency with particular skills, granting you the following benefits:": "你已经磨练了你对特定技能的熟练程度，赋予你以下好处。",
	"You gain proficiency in one {@table skills|phb|skill} of your choice.": "你获得对你选择的一项（%0%）的熟练度。",
	"You gain proficiency in any combination of three {@table skills|phb} or {@filter tools|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} of your choice.": "你获得对你所选择的三个（%0%）或（%1%）的任何组合的熟练度。",
	"You are expert at slinking through shadows. You gain the following benefits:": "你是在阴影中溜达的专家。你获得以下好处。",
	"You can try to hide when you are lightly obscured from the creature from which you are hiding.": "当你被你要躲避的生物轻度遮挡时，你可以尝试躲避。",
	"When you are hidden from a creature and miss it with a ranged weapon attack, making the attack doesn't reveal your position.": "当你躲避一个生物，并且用远程武器攻击错过它时，进行攻击不会暴露你的位置。",
	"Dim light doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks relying on sight.": "昏暗的光线不会对你依赖视觉的智慧({@skill Perception})检查造成不利影响。",
	"You've learned where to cut to have the greatest results, granting you the following benefits:": "你已经学会了在哪里切割才能有最大的效果，给予你以下好处。",
	"Once per turn when you hit a creature with an attack that deals slashing damage, you can reduce the speed of the target by 10 feet until the start of your next turn.": "每回合一次，当你用攻击击中一个生物并造成砍击伤害时，你可以将目标的速度降低10英尺，直到你下一回合开始。",
	"When you score a critical hit that deals slashing damage to a creature, you grievously wound it. Until the start of your next turn, the target has disadvantage on all attack rolls.": "当你的关键一击对一个生物造成砍击伤害时，你会使它严重受伤。在你下一个回合开始之前，目标在所有攻击卷轴上都处于劣势。",
	"Though the {@item spear|phb} is a simple weapon to learn, it rewards you for the time you have taken to master it. You gain the following benefits:": "虽然{@item spear|phb}是一种简单的武器，但它奖励你花时间去掌握它。你会获得以下好处。",
	"You gain a +1 bonus to attack rolls you make with a spear.": "你用长矛进行攻击时获得+1的奖励。",
	"When you use a spear, its damage die changes from a {@dice d6} to a {@dice d8}, and from a {@dice d8} to a {@dice d10} when wielded with two hands. (This benefit has no effect if another feature has already improved the weapon's die.)": "当你使用长矛时，它的伤害值从{@dice d6}变为{@dice d8}，当双手挥舞时，从{@dice d8}变为{@dice d10}。(如果其他功能已经提高了武器的模子，那么这个好处就没有效果。)",
	"You can set your spear to receive a charge. As a bonus action, choose a creature you can see that is at least 20 feet away from you. If that creature moves within your spear's reach on its next turn, you can make a melee attack against it with your spear as a reaction. If the attack hits, the target takes an extra {@damage 1d8} piercing damage, or an extra {@damage 1d10} piercing damage if you wield the spear with two hands. You can't use this ability if the creature used the {@action Disengage} action before moving.": "你可以将你的长矛设定为接受冲锋。作为一个额外动作，选择一个你能看到的、离你至少20英尺的生物。如果该生物在下一回合移动到你的长矛所及范围内，你可以用你的长矛对其进行一次近战攻击作为反应。如果攻击命中，目标会受到额外的（%0%）穿刺伤害，如果你用双手挥舞长矛，则会受到额外的（%1%）穿刺伤害。如果该生物在移动前使用了{@action Disengage}的动作，你就不能使用这个能力。",
	"As a bonus action on your turn, you can increase your reach with a spear by 5 feet for the rest of your turn.": "作为你回合的额外行动，你可以在你回合的剩余时间内将你用长矛的距离增加5英尺。",
	"You have learned techniques to enhance your attacks with certain kinds of spells, gaining the following benefits:": "你已经学会了用某些种类的法术增强你的攻击的技巧，获得了以下好处。",
	"When you cast a spell that requires you to make an attack roll, the spell's range is doubled.": "当你施展一个需要你进行攻击卷的法术时，该法术的范围会加倍。",
	"Your ranged spell attacks ignore half cover and three-quarters cover.": "你的远程法术攻击无视半掩体和四分之三掩体。",
	"You learn one cantrip that requires an attack roll. Choose the cantrip from the {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter cleric|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druid|spells|level=0|class=druid|spell attack=m;r;o}, {@filter sorcerer|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter warlock|spells|level=0|class=warlock|spell attack=m;r;o}, or {@filter wizard|spells|level=0|class=wizard|spell attack=m;r;o} spell list. Your spellcasting ability for this cantrip depends on the spell list you chose from: Charisma for bard, sorcerer, or warlock; Wisdom for cleric or druid; or Intelligence for wizard.": "你学习一个需要攻击卷的咒语。从{@filter bard|spells|level=0|class=bard|spell attack=m;r;o}、{@filter cleric|spells|level=0|class=cleric|spell attack=m;r;o}、{@filter druid|spells|level=0|class=druid|spell attack=m;r;o}、{@filter sorcerer|spells|level=0|class=sorcerer|spell attack=m;r;o}、{@filter warlock|spells|level=0|class=warlock|spell attack=m;r;o}或{@filter wizard|spells|level=0|class=wizard|spell attack=m;r;o}的法术列表中选择该咒语。你对这个咒语的施法能力取决于你选择的咒语列表：吟游诗人、巫师或术士的魅力；牧师或德鲁伊的智慧；或巫师的智力。",
	"You are uncommonly nimble for your race. You gain the following benefits:": "对于你的种族来说，你是不寻常的灵活。你获得以下好处。",
	"Increase your walking speed by 5 feet.": "将你的行走速度提高5英尺。",
	"You gain proficiency in the {@skill Acrobatics} or {@skill Athletics} skill. If you're already proficient in the skill, your proficiency bonus is doubled for any check you make with it.": "你获得对{@skill Acrobatics}或{@skill Athletics}技能的熟练度。如果你已经精通该技能，你用该技能做任何检查时，你的熟练度加成都会加倍。",
	"You gain proficiency in the {@skill Acrobatics} or {@skill Athletics} skill (your choice).": "你获得{@skill Acrobatics}或{@skill Athletics}技能的熟练度（你选择）。",
	"You have advantage on any Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check you make to escape from being {@condition grappled}.": "你在任何力量({@skill Athletics})或灵巧({@skill Acrobatics})的检查中都有优势，以逃避被{@condition grappled}。",
	"Your training in the ways of the Knights of Solamnia grants you these benefits:": "你在索兰尼亚骑士团的训练中获得了这些好处。",
	"You gain proficiency with medium armor and martial weapons.": "你获得对中型盔甲和武术武器的熟练度。",
	"You have advantage on saving throws made to avoid falling off a mount.": "你在为避免从坐骑上摔下来而进行的拯救动作上有优势。",
	"When another creature you can see within 30 feet of you makes a saving throw, you can use your reaction to inspire them. If the target can hear you and understand you, it gains advantage on the saving throw. Once you use this reaction, you can't do so again until you finish a long rest.": "当另一个你能看到的在你30英尺范围内的生物做一个拯救动作时，你可以用你的反应来激励他们。如果目标能听到你并听懂你的话，它就会在蓄力一击中获得优势。一旦你使用这个反应，你就不能再这样做了，直到你完成一个长时间的休息。",
	"You know how best to hide. You gain the following benefits:": "你知道如何最好地隐藏。你获得以下好处。",
	"You gain proficiency in the {@skill Stealth} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Stealth}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"If you are hidden, you can move up to 10 feet in the open without revealing yourself if you end the move in a position where you're not clearly visible.": "如果你是隐藏的，你可以在空地上移动10英尺而不暴露自己，如果你在一个不明显可见的位置结束移动。",
	"You have studied some magical theory and have learned a few spells associated with Strixhaven University.": "你学习过一些魔法理论，并学会了一些与斯特里克斯海文大学有关的法术。",
	"Choose one of Strixhaven's colleges: Lorehold, Prismari, Quandrix, Silverquill, or Witherbloom. You learn two cantrips and one 1st-level spell based on the college you choose, as specified in the Strixhaven Spells table.": "选择Strixhaven的一所学院。Lorehold, Prismari, Quandrix, Silverquill, 或Witherbloom。你会根据你选择的学院学习两个咒语和一个一级法术，具体内容见Strixhaven法术表。",
	"Lorehold": "洛雷霍尔德",
	"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.": "从（%0%）、（%1%）和（%2%）中选择两个。",
	"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}.": "选择一个一级的（%0%）。",
	"Prismari": "Prismari",
	"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.": "从（%0%）、（%1%）和（%2%）中选择两个。",
	"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}.": "选择一个一级的（%0%）。",
	"Quandrix": "坎德利克斯",
	"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.": "从（%0%）、（%1%）和（%2%）中选择两个。",
	"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}.": "选择一个一级的（%0%）。",
	"Silverquill": "银奎尔",
	"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.": "从（%0%）、（%1%）和（%2%）中选择两个。",
	"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}.": "选择一个一级的（%0%）。",
	"Witherbloom": "蕙兰花",
	"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.": "从（%0%）、（%1%）和（%2%）中选择两个。",
	"You have learned how to summon a Strixhaven mascot to assist you, granting you these benefits:": "你已经学会了如何召唤一个Strixhaven吉祥物来协助你，给予你这些好处。",
	"You can cast the {@spell find familiar} spell as a ritual. Your familiar can take the form of the mascot associated with the college you chose for the Strixhaven Initiate feat: a {@creature spirit statue mascot|scc} (Lorehold), an {@creature art elemental mascot|scc} (Prismari), a {@creature fractal mascot|scc} (Quandrix), an {@creature inkling mascot|scc} (Silverquill), or a {@creature pest mascot|scc} (Witherbloom).": "你可以将{@spell find familiar}的法术作为一种仪式来施展。你的熟悉物可以采取与你为Strixhaven Initiate feat选择的学院相关的吉祥物的形式：一个{@creature spirit statue mascot|scc}（Lorehold），一个{@creature art elemental mascot|scc}（Prismari），一个{@creature fractal mascot|scc}（Quandrix），一个{@creature inkling mascot|scc}（Silverquill），或者一个{@creature pest mascot|scc}（Witherbloom）。",
	"When you take the {@action Attack} action on your turn, you can forgo one attack to allow your mascot familiar to make one attack of its own with its reaction.": "当你在你的回合中采取{@action Attack}行动时，你可以放弃一次攻击，让你的吉祥物熟悉的人用它的反应做出一次自己的攻击。",
	"If your mascot familiar is within 60 feet of you, you can teleport as an action, swapping places with the familiar. If your destination space is too small for you to occupy, the teleportation fails and is wasted. Once you teleport in this way, you can't do so again until you finish a long rest, unless you expend a spell slot of 2nd level or higher to do it again.": "如果你的吉祥物在你的60英尺范围内，你可以作为一个动作进行传送，与吉祥物交换位置。如果你的目的地空间太小，你无法占据，那么传送就会失败并被浪费掉。一旦你以这种方式传送，你就不能再这样做了，直到你完成一个长时间的休息，除非你消耗一个2级或更高级别的法术槽来再次进行传送。",
	"You master wilderness lore, gaining the following benefits:": "你掌握了荒野的传说，获得了以下好处。",
	"You gain proficiency in the {@skill Survival} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Survival}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You learn the {@spell alarm} spell. You can cast it once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "你学会了（%0%）的法术。你可以在不消耗法术槽的情况下施放一次，当你完成长时间休息时，你会重新获得施放的能力。",
	"You have inherited the innate spellcasting ability of your ancestors. This ability allows you to cast {@spell nondetection} on yourself at will, without needing a material component. You can also cast each of the following spells once with this ability: {@spell blindness/deafness}, {@spell blur}, and {@spell disguise self}. You regain the ability to cast these spells when you finish a long rest.": "你继承了你祖先的先天法术能力。这个能力让你可以随意对自己施展（%0%），而不需要物质成分。你也可以用这个能力对以下每个法术施放一次。{@spell blindness/deafness}, {@spell blur}, 和 {@spell disguise self}。当你完成长时间的休息后，你会重新获得施放这些法术的能力。",
	"Intelligence is your spellcasting ability for these spells, and you cast them at their lowest possible levels.": "智力是你对这些法术的施法能力，你以它们的最低等级施法。",
	"Your presence in a scrap tends to elevate your comrades. You gain the following benefits:": "你在废墟中的存在往往会提升你的战友们。你会获得以下好处。",
	"You can use the {@action Help} action as a bonus action.": "你可以使用{@action Help}行动作为奖励行动。",
	"When you use the {@action Help} action to aid an ally in attacking a creature, increase the range of the {@action Help} action by 10 feet. Additionally, you can help two allies targeting the same creature within range when you use the {@action Help} action this way.": "当你使用{@action Help}行动来帮助盟友攻击一个生物时，{@action Help}行动的范围增加10英尺。此外，当你这样使用{@action Help}行动时，你可以帮助范围内以同一生物为目标的两个盟友。",
	"Accustomed to rough-and-tumble fighting using whatever weapons happen to be at hand, you gain the following benefits:": "习惯于使用手边的任何武器进行粗暴的战斗，你会获得以下好处。",
	"You are proficient with improvised weapons.": "你能熟练使用简易武器。",
	"Your unarmed strike uses a {@damage d4} for damage.": "你的徒手攻击使用{@damage d4}进行伤害。",
	"When you hit a creature with an unarmed strike or an improvised weapon on your turn, you can use a bonus action to attempt to grapple the target.": "当你在你的回合中用徒手攻击或简易武器击中一个生物时，你可以使用一个额外的行动来尝试抓取目标。",
	"You learn to move things with your mind, granting you the following benefits:": "你学会用你的思想来移动东西，赋予你以下好处。",
	"You learn the {@spell mage hand} cantrip. You can cast it without verbal or somatic components, and you can make the spectral hand {@condition invisible}. If you already know this spell, its range increases by 30 feet when you cast it. Its spellcasting ability is the ability increased by this feat.": "你学会了{@spell mage hand}咒语。你可以在没有语言或体质成分的情况下施展它，并且你可以使出幽灵之手（%1%）。如果你已经知道这个咒语，它的范围在你施放时增加30英尺。它的施法能力是由这个特技增加的能力。",
	"As a bonus action, you can try to telekinetically shove one creature you can see within 30 feet of you. When you do so, the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + the ability modifier of the score increased by this feat) or be moved 5 feet toward you or away from you. A creature can willingly fail this save.": "作为一个额外的动作，你可以尝试用心灵感应来推搡你周围30英尺内你能看到的一个生物。当你这样做的时候，目标必须成功地进行力量救赎（DC8+你的熟练度加分+本特技所增加的能力修饰），或者被移向你或远离你5英尺。一个生物可以自愿不做这个救赎。",
	"You learn to move things with your mind. You gain the following benefits:": "你学会用你的思想来移动东西。你会获得以下好处。",
	"As a bonus action, you can try to telekinetically shove one creature you can see within 30 feet of you. When you do so, roll your Psionic Talent die, and the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + the ability modifier of the score increased by this feat) or be moved toward you or away from you a number of feet equal to 5 times the number you rolled. A creature can willingly fail this save.": "作为一个额外的动作，你可以尝试用心灵感应来推搡你周围30英尺内你能看到的一个生物。当你这样做的时候，掷出你的幻术天赋模子，目标必须成功地进行力量救赎（DC8+你的熟练度加分+本壮举所增加的能力修饰），或者被移向你或远离你，移动的距离等于你掷出数字的5倍。一个生物可以自愿不做这个救赎。",
	"You learn the {@spell mage hand} cantrip. You can cast it without verbal or somatic components, and you can make the spectral hand invisible.": "你学会了{@spell mage hand}咒语。你可以在没有语言或体质成分的情况下施放它，并且你可以使幽灵之手隐形。",
	"As a bonus action, you can try to shove one creature you can see within 5 feet of the spectral hand created by your {@spell mage hand} spell. When you do so, the target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Intelligence modifier) or be pushed 5 feet away from you.": "作为一个额外的行动，你可以尝试将一个你能看到的生物推到你的（%0%）咒语所创造的幽灵之手的5英尺范围内。当你这样做的时候，目标必须成功地进行一次力量救赎（DC8+你的熟练度加成+你的智力修饰），或者被推离你5英尺远。",
	"You awaken the ability to mentally connect with others, granting you the following benefits:": "你唤醒了在精神上与他人联系的能力，赋予你以下的好处。",
	"You can speak telepathically to any creature you can see within 60 feet of you. Your telepathic utterances are in a language you know, and the creature understands you only if it knows that language. Your communication doesn't give the creature the ability to respond to you telepathically.": "你可以对你周围60英尺内你能看到的任何生物进行心灵感应。你的心灵感应是以你所知道的语言进行的，而该生物只有在知道该语言的情况下才能理解你。你的交流并不能让生物有能力以心灵感应的方式回应你。",
	"You can cast the {@spell detect thoughts} spell, requiring no spell slot or components, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for the spell is the ability increased by this feat. If you have spell slots of 2nd level or higher, you can cast this spell with them.": "你可以施展（%0%）的法术，不需要法术槽或组件，你必须完成一个长时间的休息才能再次以这种方式施展。你对该法术的施法能力是由该特技增加的能力。如果你有2级以上的法术槽，你可以用它们来施放这个法术。",
	"You awaken the ability to mentally connect with others. You gain the following benefits:": "你唤醒了在精神上与他人联系的能力。你获得以下好处。",
	"You can speak telepathically to any creature you can see within 30 feet of you. Your telepathic utterances are in a language you know, and the creature understands you only if it knows that language. Your communication doesn't give the creature the ability to respond to you telepathically.": "你可以对你周围30英尺内你能看到的任何生物进行心灵感应。你的心灵感应是以你所知道的语言进行的，而该生物只有在知道该语言的情况下才能理解你。你的交流并不能让生物有能力以心灵感应的方式回应你。",
	"If your Psionic Talent die is available, you can cast the {@spell detect thoughts} spell, requiring no components. When you start casting the spell, your Psionic Talent die decreases by one die size. Your spellcasting ability for the spell is the ability increased by this feat.": "如果你的幻术天赋模子可用，你可以施放（%0%）的咒语，不需要任何组件。当你开始施法时，你的幻术天赋模子会减少一个模子大小。你对该法术的施法能力是由该特技增加的能力。",
	"You gain proficiency in one skill of your choice from the following list: {@skill Deception}, {@skill Insight}, {@skill Intimidation}, or {@skill Persuasion}.": "你从以下列表中选择一个技能，获得熟练度。{@skill Deception}, {@skill Insight}, {@skill Intimidation}, 或 {@skill Persuasion}。",
	"You can communicate telepathically with any creature you can see within 30 feet of you. If it understands at least one language, it can respond to you telepathically.": "你可以与你周围30英尺内你能看到的任何生物进行心灵感应。如果它能理解至少一种语言，它可以用心灵感应来回应你。",
	"Your extensive study of religion rewards you with the following benefits:": "你对宗教的广泛研究使你获得了以下好处。",
	"You gain proficiency in the {@skill Religion} skill. If you are already proficient in the skill, you add double your proficiency bonus to checks you make with it.": "你获得对{@skill Religion}技能的熟练度。如果你已经精通该技能，你在使用该技能进行检查时将获得双倍的精通奖励。",
	"You learn the {@spell thaumaturgy} and {@spell detect evil and good} spells. You can cast {@spell detect evil and good} once without expending a spell slot, and you regain the ability to do so when you finish a long rest.": "你学会了（%0%）和（%1%）的法术。你可以在不消耗法术槽的情况下施放（%2%）一次，当你完成长时间休息时，你会重新获得施放能力。",
	"Your hit point maximum increases by an amount equal to twice your level when you gain this feat. Whenever you gain a level thereafter, your hit point maximum increases by an additional 2 hit points.": "当你获得这项特技时，你的最大命中率会增加相当于你等级的两倍。此后每当你获得一个等级，你的最大命中率会额外增加2个命中率。",
	"Your mind's defenses are formidable. After you or another creature you can see within 30 feet of you fails a saving throw, you can use your reaction to roll your Psionic Talent die and add the number rolled to the saving throw, potentially causing it to succeed.": "你的头脑的防御能力是很强的。在你或你能看到的30英尺范围内的其他生物失败后，你可以用你的反应来掷出你的幻术天赋骰子，并将掷出的数字加到蓄力上，有可能使它成功。",
	"You have spent time hunting creatures and honed your skills, gaining the following benefits:": "你花时间猎杀生物并磨练你的技能，获得了以下好处。",
	"You learn the {@spell hunter's mark} spell. You can cast it once without expending a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spell using any spell slots you have. Wisdom is your spellcasting ability for this spell.": "你学会了（%0%）的法术。你可以在不消耗法术槽的情况下施放一次，在你再次以这种方式施放之前，你必须完成一次长时间的休息。你也可以使用你所拥有的任何法术槽来施展该法术。智慧是你对这个法术的施法能力。",
	"You have advantage on Wisdom ({@skill Survival}) checks to track creatures": "你在追踪生物的智慧({@skill Survival})检查中具有优势",
	"As an action, you can transform the lower half of your body into an inky black vapor, allowing you to float through the air. While transformed, you have a flying speed of 30 feet. You can maintain this form for up to 10 minutes. Once you use this ability, you can't use it again until you finish a short or long rest.": "作为一个动作，你可以将你的下半身变成一个墨黑色的水汽，让你在空中漂浮。在变身时，你的飞行速度为30英尺。你可以保持这种形态达10分钟之久。一旦你使用这个能力，你就不能再使用它，直到你完成一个短期或长期休息。",
	"You have practiced casting spells in the midst of combat, learning techniques that grant you the following benefits:": "你在战斗中练习施法，学习的技巧能给你带来以下好处。",
	"You have advantage on Constitution saving throws that you make to maintain your concentration on a spell when you take damage.": "当你受到伤害时，你为保持对咒语的注意力而进行的宪法救赎具有优势。",
	"You can perform the somatic components of spells even when you have weapons or a {@item shield|phb} in one or both hands.": "即使你的一只手或两只手拿着武器或{@item shield|phb}，你也可以执行法术的体质成分。",
	"When a hostile creature's movement provokes an opportunity attack from you, you can use your reaction to cast a spell at the creature, rather than making an opportunity attack. The spell must have a casting time of 1 action and must target only that creature.": "当一个敌对生物的行动激起你的机会攻击时，你可以用你的反应向该生物施放一个法术，而不是进行机会攻击。该法术的施法时间必须为1个动作，并且必须只针对该生物。",
	"When you hit a creature with a {@item warhammer|phb}, the  creature must succeed on a Strength saving  throw (DC 8 + your proficiency bonus + your  Strength modifier) or be knocked {@condition prone}.": "当你用{@item warhammer|phb}击中一个生物时，该生物必须成功地进行力量救赎（DC8+你的熟练度加成+你的力量修饰），否则就会被击倒{@condition prone}。",
	"In addition, you can use your warhammer to  knock away a foe's shield. If you hit a creature  that's using a shield, you can have the attack deal  no damage and force the creature to drop its  shield.": "此外，你可以用你的战锤打掉敌人的盾牌。如果你击中了使用盾牌的生物，你可以让攻击不造成伤害，并迫使该生物放下盾牌。",
	"You have practiced extensively with a variety of weapons, gaining the following benefits:": "你已经广泛地练习了各种武器，获得了以下好处。",
	"You gain proficiency with four weapons of your choice. Each one must be a simple or a martial weapon.": "你获得对你选择的四种武器的熟练度。每件武器必须是简单的或武术的武器。",
	"You awaken to your psionic potential, which enhances your mind or body. Increase one ability score of your choice by 1, to a maximum of 20, to represent this enhancement.": "你觉醒了你的幻象潜能，这增强了你的思想或身体。你选择的一项能力得分增加1分，最多20分，以表示这种增强。",
	"You also harbor a wellspring of psionic power within yourself, an energy that ebbs and flows as you channel it in various ways. This power is represented by your Psionic Talent die, the starting size of which is a {@dice d6}.": "你的内心深处也藏着一个幻觉力量的源泉，当你以各种方式引导它时，这种能量会起伏不定。这种力量由你的幻术天赋模子表示，它的起始大小为（%0%）。",
	"You can use your Psionic Talent die in the following ways:": "你可以通过以下方式使用你的幻术天赋模子。",
	"When you make an ability check with the ability increased by this feat, you can roll your Psionic Talent die and add the number rolled to the check. You can choose to do so before or after rolling the {@dice d20}, but before you know whether the check succeeded or failed.": "当你用本特技增加的能力进行能力检查时，你可以滚动你的幻术天赋模子，并将滚动的数字加入检查中。你可以选择在掷出（%0%）之前或之后这样做，但在你知道检定成功或失败之前。",
	"Once on each of your turns when you hit with an attack roll that uses the ability increased by this feat, you can roll your Psionic Talent die after you make the damage roll and then replace one of the damage dice with the number rolled on the Psionic Talent die.": "在你的每个回合中，当你使用本特技增加的能力的攻击卷击中时，你可以在做出伤害卷后滚动你的幻术天赋骰子，然后用幻术天赋骰子上滚动的数字替换其中一个伤害骰子。",
	"If you roll the highest number on your Psionic Talent die, it decreases by one die size after the roll. This represents you burning through your psionic energy. For example, if the die is a {@dice d6} and you roll a 6, it becomes a {@dice d4}. If it's a {@dice d4} and you roll a 4, it becomes unusable until you finish a long rest.": "如果你在你的幻术天赋骰子上掷出最高的数字，它在掷出后会减少一个骰子大小。这代表你燃烧了你的幻术能量。例如，如果骰子是{@dice d6}，而你掷出6，它就变成{@dice d4}。如果它是{@dice d4}，而你掷出的是4，它就会变得无法使用，直到你完成一个长时间的休息。",
	"Conversely, if you roll a 1 on your Psionic Talent die, it increases by one die size after the roll, up to its starting size. This represents you conserving psionic energy for later use. For example, if you roll a 1 on a {@dice d4}, the die then becomes a {@dice d6}.": "相反地，如果你在你的幻术天赋模子上掷出1，它就会在掷出后增加一个模子大小，直到它的起始大小为止。这代表你保存了幻术能量以供以后使用。例如，如果你在{@dice d4}上掷了一个1，那么这个骰子就会变成{@dice d6}。",
	"Whenever you finish a long rest, your Psionic Talent die resets to its starting size. When you reach certain levels, the starting size of your Psionic Talent die increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}). If you have a Psionic Talent die from another source, such as a class feature, you don't get more than one die; use only the one with the largest starting size.": "每当你完成一个长时间的休息，你的幻术天赋模子就会恢复到它的起始大小。当你达到一定等级时，你的幻术天赋模子的起始大小会增加：5级（（%0%）），11级（（%1%）），17级（（%2%））。如果你有一个来自其他来源的幻术天赋模子，比如一个等级特征，你不会得到超过一个模子；只使用起始大小最大的那个。",
	"As a bonus action, you can calm your mind for a moment and restore your Psionic Talent die to its starting size. You then can't use Psi Replenishment again until you finish a long rest.": "作为一个额外的动作，你可以让你的心灵平静片刻，并将你的幻术天赋模子恢复到起始大小。然后你不能再使用灵力补充术，直到你完成一个长时间的休息。",
	"You master the tinker techniques of your people. You gain the following benefits:": "你掌握了你的族人的工匠技术。你获得以下好处。",
	"When you make a check using your proficiency with {@item tinker's tools|phb}, you add double your proficiency bonus to the check.": "当你使用你的熟练度（%0%）进行检查时，你将你的熟练度加成双倍于检查。",
	"When you make a device with your Tinker trait, you have the following additional options for what you make:": "当你用你的 \"修补匠 \"特质制造一个设备时，你对你制造的东西有以下额外的选择。",
	"This device senses when a creature moves to within 15 feet of it without speaking aloud a password chosen when you create it. One round after a creature moves into range, the alarm makes a shrill ringing that lasts for 1 minute and can be heard from up to 300 feet away.": "当一个生物移动到它的15英尺范围内时，这个装置会感应到，而不需要大声说出你创建它时选择的密码。在生物进入范围后的一个回合，警报器会发出尖锐的铃声，持续1分钟，在300英尺外都能听到。",
	"This device makes doing sums easy.": "这个装置使做和很容易。",
	"This device can be used as a block and tackle, allowing its user to hoist five times the weight the user can normally lift.": "这个装置可以作为阻断器使用，使其使用者能够吊起使用者通常能够举起的五倍重量。",
	"This pocket watch keeps accurate time.": "这款怀表能保持准确的时间。",
	"When used as an action, this device predicts weather conditions in a 1-mile radius over the next 4 hours, showing one symbol (clouds, sun/moon, rain, or snow) for each hour.": "当作为行动使用时，这个装置预测未来4小时内1英里范围内的天气状况，每小时显示一个符号（云、太阳/月亮、雨或雪）。",
	"You learn the magic of the primeval woods. You learn one druid cantrip of your choice. You also learn {@spell longstrider} and {@spell pass without trace}, each of which you can cast once without expending a spell slot. You regain the ability to cast the spell in this way when you finish a long rest. Wisdom is your spellcasting ability for these spells.": "你学会了原始森林的魔法。你学会了一个你选择的德鲁伊咒语。你还学会了{@spell longstrider}和{@spell pass without trace}，每一种你都可以在不消耗法术槽的情况下施放一次。当你完成一次长时间的休息时，你会重新获得以这种方式施法的能力。智慧是你对这些法术的施法能力。",
	"You learn the magic of the primeval woods, which are revered and protected by your people. You learn one druid cantrip of your choice. You also learn the {@spell longstrider} and {@spell pass without trace} spells, each of which you can cast once without expending a spell slot. You regain the ability to cast these two spells in this way when you finish a long rest. Wisdom is your spellcasting ability for all three spells.": "你学会了原始森林的魔法，这些森林受到你的人民的敬重和保护。你学会了一个你选择的德鲁伊咒语。你还学会了{@spell longstrider}和{@spell pass without trace}的法术，每个法术你都可以施放一次而不需要消耗一个法术槽。当你完成一次长时间的休息时，你会重新获得以这种方式施放这两个法术的能力。智慧是你对所有三种法术的施法能力。",
	"As a bonus action, you can make a DC 15 Dexterity ({@skill Acrobatics}) check. If you succeed, {@quickref difficult terrain||3} doesn't cost you extra movement until the end of the current turn.": "作为奖励动作，你可以进行DC15的灵巧（（%0%））检查。如果你成功了，{@quickref difficult terrain||3}在当前回合结束前不会让你付出额外的行动。",
	"You learn the {@spell misty step} spell and one {@filter 1st-level spell|spells|level=1|school=E;D} of your choice. The {@filter 1st-level spell|spells|level=1|school=E;D} must be from the divination or enchantment school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学会了{@spell misty step}的法术和一个你选择的{@filter 1st-level spell|spells|level=1|school=E;D}。{@filter 1st-level spell|spells|level=1|school=E;D}必须是来自占卜或魔法学校。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施展了这些法术中的任何一个，你就不能再以这种方式施展该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。法术的施法能力是由这个特技增加的能力。",
	"When you use the {@action Dash} action, {@quickref difficult terrain||3} doesn't cost you extra movement on that turn.": "当你使用{@action Dash}行动时，{@quickref difficult terrain||3}在该回合不会让你付出额外的行动。",
	"You learn the {@spell invisibility} spell and one {@filter 1st-level spell|spells|level=1|school=I;N} of your choice. The {@filter 1st-level spell|spells|level=1|school=I;N} must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学会了{@spell invisibility}的法术和一个你选择的{@filter 1st-level spell|spells|level=1|school=I;N}。{@filter 1st-level spell|spells|level=1|school=I;N}必须是来自幻术或死灵学派的魔法。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施展了这些法术中的任何一个，你就不能再以这种方式施展该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。法术的施法能力是由这个特技增加的能力。",
	"You learn the {@spell darkness} spell and one {@filter 1st-level spell|spells|level=1|school=I;N} of your choice. The {@filter 1st-level spell|spells|level=1|school=I;N} must be from the illusion or necromancy school of magic. You can cast each of these spells without expending a spell slot. Once you cast either of these spells in this way, you can't cast that spell in this way again until you finish a long rest. You can also cast these spells using spell slots you have of the appropriate level. The spells' spellcasting ability is the ability increased by this feat.": "你学会了{@spell darkness}的法术和一个你选择的{@filter 1st-level spell|spells|level=1|school=I;N}。{@filter 1st-level spell|spells|level=1|school=I;N}必须是来自幻术或死灵学派的魔法。你可以在不耗费法术槽的情况下施展这些法术中的每一个。一旦你以这种方式施展了这些法术中的任何一个，你就不能再以这种方式施展该法术，直到你完成一个长时间的休息。你也可以用你拥有的相应等级的法术槽来施放这些法术。法术的施法能力是由这个特技增加的能力。",
	"You chose the moon Nuitari to influence your magic, and your ambition and loyalty to the Order of the Black Robes has been recognized, granting you these benefits:": "你选择了月亮Nuitari来影响你的魔法，你的野心和对黑袍会的忠诚得到了认可，赋予你这些好处。",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=E;N} must be from the enchantment or necromancy school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited} feat.": "你学习一个你选择的二阶法术。该{@filter 2nd-level spell|spells|level=2|school=E;N}必须是来自魔法学派或死灵学派的魔法。你可以在没有法术槽的情况下施放此特技的二阶法术，在你再次以这种方式施放之前，你必须完成一次长时间的休息。你也可以使用你所拥有的相应等级的法术槽来施放此法术。该法术的施法能力是你获得{@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited}特技时选择的。",
	"You can channel your lifeforce into the power of your magic. When a creature you can see within 60 feet of you fails a saving throw against a spell that deals damage that you cast, you can expend a number of Hit Dice equal to the level of the spell. Roll the expended Hit Dice and add them together. The damage that the creature takes increases by an amount equal to that total.": "你可以将你的生命力转化为你的魔法的力量。当你能看到的60英尺范围内的生物对你施放的造成伤害的法术的蓄力失败时，你可以消耗与该法术等级相等的命中率。滚动消耗的命中率并将它们加在一起。该生物所受的伤害会增加，其数量等于该总数。",
	"You chose the moon Lunitari to influence your magic, and your dedication to maintaining the balance between all things has been recognized by the Order of the Red Robes, granting you these benefits:": "你选择了月亮Lunitari来影响你的魔法，你对维持万物平衡的奉献得到了红袍会的认可，给予你这些好处。",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=I;T} must be from the illusion or transmutation school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited} feat.": "你学习一个你选择的二阶法术。该{@filter 2nd-level spell|spells|level=2|school=I;T}必须是来自幻术或转化术的魔法流派。你可以在没有法术槽的情况下施放此特技的二阶法术，在你再次以这种方式施放之前，你必须完成一次长时间的休息。你也可以使用你所拥有的相应等级的法术槽来施放此法术。该法术的施法能力是你获得{@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited}特技时选择的。",
	"When you make an attack roll or an ability check and roll a 9 or lower on the {@dice d20}, you can balance fate and treat the roll as a 10. You can balance fate in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "当你做一个攻击卷或能力检查，并在（%0%）上掷出9或更低的分数时，你可以平衡命运并将该卷视为10。你可以用这种方式平衡命运，次数与你的熟练度加成相等，当你完成一个长时间的休息时，你会恢复所有消耗的使用。",
	"You chose the moon Solinari to influence your magic, and your oath to use magic to make the world a better place has been recognized by the Order of the White Robes, granting you these benefits:": "你选择了月亮Solinari来影响你的魔法，而你使用魔法使世界变得更美好的誓言也得到了白袍会的认可，赋予你这些好处。",
	"You learn one 2nd-level spell of your choice. The {@filter 2nd-level spell|spells|level=2|school=A;D} must be from the abjuration or divination school of magic. You can cast this feat's 2nd-level spell without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast this spell using spell slots you have of the appropriate level. The spell's spellcasting ability is the one chosen when you gained the {@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited} feat.": "你学习一个你选择的2级法术。该{@filter 2nd-level spell|spells|level=2|school=A;D}必须来自咒语或占卜学派的魔法。你可以在没有法术槽的情况下施放此特技的二阶法术，你必须在完成一个长时间的休息后才能再次以这种方式施放它。你也可以使用你所拥有的相应等级的法术槽来施放此法术。该法术的施法能力是你获得{@feat Initiate of High Sorcery|UA2022HeroesOfKrynnRevisited}特技时选择的。",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to expend a spell slot and weave protective magic around the target. Roll a number of d6s equal to the level of the spell slot expended and reduce the damage the target takes by the total rolled on those dice + your spellcasting ability modifier.": "当你或你能看到的30英尺范围内的生物受到伤害时，你可以用你的反应来消耗一个法术槽，在目标周围编织保护性魔法。掷出与所消耗的法术槽等级相等的骰子数量，并将目标受到的伤害减少到这些骰子所掷出的总数+你的法术能力修改值。",
	"You learn one cantrip of your choice from the cleric spell list and one 1st-level spell based on the alignment of your character, as specified in the Alignment Spells table below. You also learn the {@spell augury} spell.": "你从牧师法术列表中选择一个咒语，并根据你的角色的排列组合学习一个一级法术，具体内容见下面的排列组合法术表。你还可以学习（%0%）的法术。",
	"You can cast the chosen 1st-level spell and the {@spell augury} spell without a spell slot, and you must finish a long rest before you can cast either of these spells in this way again. You can also cast these spells using spell slots you have of the appropriate level.": "你可以在没有法术槽的情况下施放所选择的一级法术和（%0%）法术，在你再次以这种方式施放这些法术之前，你必须完成一次长时间的休息。你也可以使用你拥有的相应等级的法术槽来施放这些法术。",
	"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}.": "选择一个（%0%）。",
	"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}.": "选择一个（%0%）。",
	"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}.": "选择一个（%0%）。",
	"You've received training from magic-users affiliated with the Mages of High Sorcery.": "你已经接受了隶属于高阶巫术法师的魔法使用者的训练。",
	"Choose one of the three moons of Krynn to influence your magic: the black moon, Nuitari; the red moon, Lunitari; or the white moon Solinari. You learn one cantrip of your choice from the wizard spell list and two 1st-level spells based on the moon you choose, as specified in the Lunar Spells table.": "从克莱恩的三个月亮中选择一个来影响你的魔法：黑月Nuitari；红月Lunitari；或白月Solinari。你从巫师法术列表中选择一个咒语，并根据你选择的月亮学习两个一级法术，具体内容见月亮法术表。",
	"You can cast each of the chosen 1st-level spells without a spell slot, and you must finish a long rest before you can cast it in this way again. You can also cast the spells using any spell slots you have.": "你可以在没有法术槽的情况下施放每一个所选的一级法术，你必须在完成一个长时间的休息后才能再次以这种方式施放它。你也可以使用你拥有的任何法术槽来施展这些法术。",
	"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}.": "从（%0%）、（%1%）、（%2%）和（%3%）中选择两个。",
	"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}.": "从（%0%）、（%1%）、（%2%）和（%3%）中选择两个。",
	"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}.": "从（%0%）、（%1%）、（%2%）和（%3%）中选择两个。",
	"You learn the {@optfeature Distracting Strike} or the {@optfeature Goading Attack} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). If the maneuver requires a saving throw, the save's DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with the other maneuver offered by it.": "你从《玩家手册》中的战斗大师子类中学习{@optfeature Distracting Strike}或{@optfeature Goading Attack}的演习（当你获得此特技时选择演习）。如果该动作需要蓄力，蓄力的DC等于8+你的熟练度加成+你的力量或灵巧修改器（你选择）。每当你完成一个长时间的休息，你可以用这个特技提供的另一个动作来代替你从这个特技中学到的动作。",
	"You gain two superiority dice, which you add to the dice you have from the Squire of Solamnia feat. All the dice are now d8s.": "你获得了两个优势骰子，你将其加入到你从索兰尼亚侍卫特技中获得的骰子中。现在所有的骰子都是D8。",
	"You learn the {@optfeature Commander's Strike} or {@optfeature Rally} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with the other maneuver offered by it.": "你从《玩家手册》中的战斗大师子类中学习（%0%）或（%1%）的演习（在你获得此特技时选择演习）。每当你完成一个长时间的休息时，你可以用这个特技提供的另一个演习代替你从这个特技中学到的演习。",
	"You learn the {@optfeature Maneuvering Attack} or the {@optfeature Menacing Attack} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). If the maneuver requires a saving throw, the save's DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with the other maneuver offered by it.": "你从《玩家手册》中的战斗大师子类中学习{@optfeature Maneuvering Attack}或{@optfeature Menacing Attack}的演习（当你获得此特技时选择演习）。如果该动作需要蓄力，蓄力的DC等于8+你的熟练度加成+你的力量或灵巧修改器（你选择）。每当你完成一个长时间的休息，你可以用这个特技提供的另一个动作来代替你从这个特技中学到的动作。",
	"Mounting or dismounting costs you only 5 feet of movement.": "安装或卸载只需花费5英尺的移动距离。",
	"You learn the {@optfeature Lunging Attack}, {@optfeature Precision Attack}, or {@optfeature Pushing Attack} maneuver from the Battle Master subclass of the fighter in the Player's Handbook (choose the maneuver when you gain this feat). If the maneuver requires a saving throw, the save's DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice). Whenever you finish a long rest, you can replace the maneuver you learned from this feat with another one from the list above.": "你从《玩家手册》中的战斗大师子类中学习{@optfeature Lunging Attack}、{@optfeature Precision Attack}或{@optfeature Pushing Attack}的演习（当你获得此特技时选择该演习）。如果该动作需要蓄力，蓄力的DC等于8+你的熟练度加成+你的力量或灵巧修改器（你选择）。每当你完成一个长时间的休息时，你可以用上述列表中的另一个动作取代你从这个特技中学到的动作。",
	"You gain a number of superiority dice equal to your proficiency bonus. These dice are d6s, and you can use them only with the maneuver you gain from this feat and with any maneuvers you gain from feats that have this feat as a prerequisite. A superiority die is expended when you use it, and you regain all expended superiority dice when you finish a long rest.": "你获得的优势骰子数量与你的熟练度加成相等。这些骰子是d6，你只能在你从这个特技中获得的演习以及你从以这个特技为先决条件的特技中获得的任何演习中使用它们。当你使用时，一个优势骰子会被消耗掉，当你完成一个长时间的休息时，你会重新获得所有消耗掉的优势骰子。",
	"{@note This feat is presented as an illustrative example of a poorly-designed feat, and is not intended to be used in play. The {@feat Fell Handed|UAFeats} feat is presented as a well-designed implementation of the same ideas, and should be used instead.}": "{@注意 这个特技是作为一个设计不良的特技的例子提出来的，并不打算在游戏中使用。{@note This feat is presented as an illustrative example of a poorly-designed feat, and is not intended to be used in play. The {@feat Fell Handed|UAFeats}的特技是作为同样想法的一个精心设计的实现而提出的，因此应该使用。｝"
}