{
	"The astral brig is the standard githyanki military vessel. It requires a crew of five and can transport up to sixty passengers. A brig is 90 feet long and 30 feet wide, with two levels below decks for quarters and storage space. It is equipped with two ballistae, each one operated by a pair of crew members, and has a top speed of 12 miles per hour.": "星际旅店是标准的Githyanki军舰。它需要五名船员，可以运送多达60名乘客。一艘双桅船有90英尺长，30英尺宽，甲板下有两层是宿舍和储藏空间。它配备了两台弹炮，每台由一对船员操作，最高时速为12英里。",
	"An astral skiff is operated by a crew of three and carries up to a dozen passengers. The githyanki employ this small vessel, 30 feet long and 10 feet wide, for patrols in the Astral Plane and for quick raids in pursuit of specific objects on the Material Plane. A skiff has a top speed of 15 miles per hour. It lacks weapons aside from those carried by its passengers and has a limited amount of storage space.": "一艘星际快艇由三名船员操作，最多可载十几名乘客。githyanki使用这种30英尺长、10英尺宽的小船，在星界巡逻，并在物质界快速突袭追捕特定的物体。小艇的最高速度为每小时15英里。除了乘客携带的武器外，它缺乏武器，而且储存空间有限。",
	"Airships are relatively rare in Acquisitions Incorporated, which is thought to hold no more than five in its fleet. But the unparalleled usefulness of these craft in commerce—and in combat—makes the company-standard battle balloon a much-coveted upgrade for any franchise.": "飞艇在收购公司中比较少见，据说它的舰队中不超过五艘。但这些飞船在商业和战斗中无与伦比的实用性，使得公司标准的战斗气球成为任何特许经营权都梦寐以求的升级。",
	"Professional secrecy and aggressive marketing make it unclear where the airship originated. Some say battle balloons were an original design created by the Heuristic Arcane Research and Development department of Acquisitions Incorporated. But the wizards of Halruaa developed similar skyships in ages past, and the Cult of the Dragon has been seen with flying ships of its own. Still, among the small number of factions and organizations known to possess or build airships, Acquisitions Incorporated might be the best known for its high-profile aerial escapades. It's certain that neither the mages of Halruaa nor the members of the Cult of the Dragon ever crewed a battle balloon with keg robots, or used one to squash a tyrannosaurus flat.": "专业的保密性和积极的营销使人们不清楚飞艇的起源。有人说战斗气球是由收购公司的启发式奥术研究和开发部门创造的原始设计。但哈尔鲁阿的巫师们在过去的年代里开发了类似的飞艇，而龙的崇拜也被看到有自己的飞行船。不过，在已知拥有或建造飞艇的少数派别和组织中，收购公司可能是最出名的，因为它有高调的空中逃亡活动。可以肯定的是，无论是哈尔鲁阿的法师还是神龙教的成员，都没有在战斗气球上安装过水桶机器人，也没有用它来压扁暴龙。",
	"The Hard Cloud is Acquisitions Incorporated's company flagship, and as such, bears special note. The great battle balloon bristles with armaments, including a vicious dragon-slaying spear at the fore that has seen use more than once. The Hard Cloud is a veteran of numerous combat operations, and it has so far come out in one piece. Beyond the tales told of the vessel's exploits, rumors abound regarding the wondrous vehicle. Is it powered by a bound efreeti, as some have said? Does the hold contain clones of every high-ranking member of Acquisitions Incorporated, including Omin Dran himself? Does the mess, in fact, employ a terrifying ghostly chef? The answers lie below decks, where few have had the opportunity to learn the truth.": "硬云号是收购公司的旗舰，因此，需要特别注意。这个巨大的战斗气球上布满了武器装备，包括前面的一把凶恶的屠龙枪，它已经不止一次被使用过了。\"硬云 \"号是多次作战的老兵，到目前为止，它都是完整无缺的。除了关于这艘船的故事外，关于这艘神奇的车辆的传言也比比皆是。它是否像有些人说的那样，由一个被捆绑的伊夫里提提供动力？舱内是否有收购公司所有高级成员的克隆体，包括奥明-德兰本人？这艘船是否真的雇佣了一个可怕的幽灵厨师？答案就在甲板下，很少有人有机会了解真相。",
	"The standard design of an Acquisitions Incorporated-grade airship features an enormous balloon covered in a rope net. Trailing lines connect the balloon to the vessel of metal and wood suspended below. In the center of the deck, directly below the balloon, sits a large magic furnace, whose formidable lifting power is rumored to involve trapped elementals. The airship's captain controls the arcane furnace and directs forward thrust by way of a propeller located at the back of the ship, helming the craft with a wheel positioned in the bow. Metal runners below the ship allow a battle balloon to land on the ground.": "收购公司级飞艇的标准设计是一个覆盖着绳网的巨大气球。拖曳的线条将气球与悬挂在下面的金属和木材的容器连接起来。在甲板的中央，气球的正下方，坐着一个大型的魔法炉，据传其强大的提升力涉及被困的元素。飞船的船长控制着奥术炉，并通过位于船尾的螺旋桨来指挥前进的推力，用位于船头的轮子来控制飞船。船下的金属滑道允许战斗气球降落在地面上。",
	"Each franchise or organization customizes the offensive capability of its airships, but most battle balloons feature multiple harpoon guns, perfect for fighting and snaring aerial threats. Battle balloons that see a lot of combat are typically well stocked with other ranged weapons and polearms for ship-to-ship and crew-to-crew fighting.": "每个特许经营商或组织都会定制其飞艇的攻击能力，但大多数战斗气球都有多个鱼叉枪，非常适合打击和捕捉空中威胁。有大量战斗的战斗气球通常都备有其他远程武器和杆状武器，用于船对船和船员对船员的战斗。",
	"Whether privately financed or loaned out by Head Office under extraordinarily cautious terms, battle balloons can be customized with unique equipment—different siege weapons, lifting and cargo gear, and so forth—to make each airship unique. However, the most potent weapon featured on most Acquisitions Incorporated battle balloons is the green flame arbalester, a massive ballista whose bolts pulse with arcane power and detonate with formidable explosive force wherever they hit.": "无论是私人融资还是由总部以特别谨慎的条件借出，战斗气球都可以定制独特的设备--不同的攻城武器、起重和货运设备等，使每艘飞艇都独一无二。然而，大多数收购公司的战斗气球上最强大的武器是绿色火焰阿巴利斯特，这是一个巨大的弹弓，它的炮弹带有神秘的力量，无论击中哪里都会引爆巨大的爆炸力。",
	"Battle balloons and mechanical beholders are vehicles, and as such, they have special rules associated with them. Most pertinently, a vehicle has the six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and the corresponding modifiers. The Strength of a vehicle expresses its size and weight. Dexterity represents its ease of handling. A vehicle's Constitution covers its durability and the quality of its construction. Vehicles usually have a score of 0 in Intelligence, Wisdom, and Charisma. If a vehicle has a 0 in a score, it automatically fails any ability check or saving throw that uses that score. How a vehicle is crewed and what actions it can take on its turn are described in the stat block for the vehicle.": "战斗气球和机械人是交通工具，因此，它们有与之相关的特殊规则。最相关的是，一辆车有六个能力分数（力量、灵巧、体质、智力、智慧和魅力）和相应的修改器。车辆的力量表示其大小和重量。灵巧代表它的易操作性。车辆的体质包括它的耐用性和它的结构质量。车辆的智力、智慧和魅力通常为0分。如果一辆车的某项得分为0，那么它的任何能力检查或蓄力投掷都会自动失败。车辆如何配备人员，以及它在其回合中可以采取什么行动，在车辆的状态块中有描述。",
	"A battle balloon is perhaps the most sought-after of the mobile headquarters options available to Acquisitions Incorporated franchises. The versatility of an airship allows for the rapid shipping of goods, mercenaries, and loot. Such a vessel also allows a quick escape from sticky developments and deals gone bad.": "战斗气球也许是收购公司特许经营的移动总部选项中最抢手的一个。飞艇的多功能性允许快速运送货物、雇佣兵和战利品。这样的船只还可以快速逃离棘手的事态发展和变坏的交易。",
	"A Demon Grinder is a bulky, armored coach that rumbles loudly as it crushes obstacles and enemies in its path with the help of a swinging wrecking ball. Iron jaws are mounted on the front of the vehicle, which handles like a garbage truck.": "恶魔研磨机是一种笨重的装甲马车，当它在摆动的破坏球的帮助下粉碎障碍物和路径上的敌人时，发出巨大的隆隆声。铁钳安装在车辆的前面，它的操作方式就像一辆垃圾车。",
	"A Devil's Ride is a two-wheeled infernal war machine that handles like a motorcycle. It has spiked wheels, a screaming engine, and a cowl shaped vaguely like a grinning devil's visage, with horns for handle bars. What the vehicle lacks in weapons, it makes up for with speed and maneuverability.": "恶魔之骑是一种两轮的地狱战争机器，操控起来像一辆摩托车。它有带刺的轮子，一个尖叫的引擎，以及一个依稀像笑着的魔鬼面孔的罩子，有角的车把。该车在武器方面的不足，在速度和机动性方面得到了弥补。",
	"Galleys are long vessels that rely on sails and sizable rowing crews to move. These ships can carry siege weapons and soldiers to war or transport large amounts of cargo for merchants. No matter the ship's purpose, the crew almost always hires extra protection, since galleys make large, cargo-rich targets for pirates.": "大帆船是一种长船，依靠风帆和可观的划船人员来移动。这些船可以携带攻城武器和士兵去打仗，或者为商人运输大量的货物。无论船只的用途如何，船员们几乎都会雇佣额外的保护措施，因为大帆船是海盗们的大型货物目标。",
	"A galley has the following features:": "一个厨房有以下特点。",
	"The ceiling of the galley's lower deck is 8 feet high.": "厨房下层甲板的天花板有8英尺高。",
	"Hanging lanterns cast bright light throughout the ship.": "悬挂的灯笼在整个船上投下明亮的光线。",
	"Rigging on the ship can be climbed without an ability check.": "船上的索具可以攀登，不需要进行能力检查。",
	"The galley has one 120-foot-tall mast with sails to catch the wind and oars on the lower deck for rowing the vessel.": "厨房里有一根120英尺高的桅杆，上面挂着捕风的风帆，下层甲板上有划船用的桨。",
	"A galley requires a crew of eighty to properly sail or row the vessel and might carry extra passengers or soldiers. If the characters are guests on a galley, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "一艘船需要八十名船员才能正常航行或划船，并可能携带额外的乘客或士兵。如果人物是船队的客人，那么船员由以下生物组成，除了他们的正常统计数据外，所有这些生物都对水上交通工具有熟练的掌握。",
	"One captain ({@creature bandit captain})": "一名队长({@creature bandit captain})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature scout||scouts})": "其他五名军官：一名大副，一名水手，一名军需官，一名外科医生和一名厨师({@creature scout||scouts})",
	"Forty-two sailors ({@creature commoner||commoners})": "四十二名水手({@creature commoner||commoners})",
	"Twelve siege engineers ({@creature guard||guards})": "12名攻城工兵({@creature guard||guards})",
	"Twenty {@creature guard||guards}": "20 {@creature guard||guards}",
	"The main deck of the galley has the following features:": "主甲板上的厨房有以下特点。",
	"Four ballistas (DMG, ch. 8) are attached to the fore of the deck. Ten ballista arrows are stacked and secured near each.": "四个弹射器（DMG，第8章）被连接到甲板的前面。十支弹弓箭堆积在一起，并固定在每个弹弓箭附近。",
	"Two mangonels (DMG, ch. 8) are attached to the aft of the deck. Ten mangonel stones are stacked and secured near each catapult.": "两个芒格（DMG，第8章）被连接到甲板的尾部。在每个弹射器附近堆放并固定有十个芒格石。",
	"The galley's stern features an iron naval ram used for attacking other ships.": "厨房的船尾有一个用于攻击其他船只的铁制海军撞锤。",
	"A 10-foot-wide, 80-foot-long open space in the middle of the deck stretches fore to aft and leads down to the lower deck.": "甲板中间有一个10英尺宽、80英尺长的开放空间，从前向后延伸，一直通向下层甲板。",
	"A 3-foot-high rail is built around the deck's perimeter, providing half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "一个3英尺高的栏杆围绕着甲板的周边，为中型生物提供一半的掩护，为它后面的小型生物提供四分之三的掩护。",
	"Eight rowboats are stacked in two groups of four on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "在这个甲板上，八只划艇分成两组，每组四只，堆放在一起。绳索和滑轮可以将这些船吊入和吊出水面。",
	"A timpani with two attached mallets sits on the aft of the main deck just before the opening to the lower deck. A crew member plays this instrument while the sailors on the lower deck row, the beat helping to synchronize the rowers' strokes.": "在主甲板的船尾，就在通往下层甲板的开口处，摆放着一个带有两个木槌的定音鼓。当下层甲板上的水手们划船时，一名船员会演奏这种乐器，其节拍有助于使划船者的划船动作同步。",
	"The ship's wheel stands at the aft of the deck.": "船轮矗立在甲板的尾部。",
	"The cramped lower deck of the galley ship reeks of body odor and has the following features:": "狭窄的厨房船的下层甲板散发着体味，有以下特点。",
	"Cargo holds at the fore and aft of the lower deck hold crates, barrels, and ammunition secured with rope.": "在下层甲板的前部和后部的货舱里放着用绳子固定的板条箱、桶和弹药。",
	"Thirty-two benches are built into the deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls.": "甲板上建有32个长椅，每个长椅上都有一个20英尺长的船桨。当船被划动时，船员们坐在这些长椅上操作船桨。墙上挂着十把备用桨。",
	"One of the smallest sailing vessels, keelboats can be sailed or rowed by a single person. These ships often transport small amounts of cargo or passengers. They're perfect for pleasure cruises, as they're easier and less expensive to operate than larger vessels.": "作为最小的帆船之一，龙骨船可以由一个人驾驶或划动。这些船通常运输少量的货物或乘客。它们非常适合游玩，因为它们比大型船只更容易操作，成本也更低。",
	"A keelboat has the following features:": "龙骨船有以下特点。",
	"A hanging lantern or two casts bright light across the ship.": "一盏或两盏悬挂的灯笼在船上投下明亮的光线。",
	"The keelboat has one 10-foot-tall mast with sails.": "龙骨船有一个10英尺高的带帆的桅杆。",
	"A keelboat requires a single crew member to operate smoothly. If the characters are guests on a keelboat, the crew consists of a single captain who has the statistics of a {@creature bandit captain} with proficiency with water vehicles.": "一艘龙骨船需要一名船员来顺利运作。如果人物是龙骨船上的客人，那么船员由一名船长组成，他的统计数字是精通水上交通工具的（%0%）。",
	"The deck of the keelboat has the following features:": "龙骨船的甲板有以下特点。",
	"A ballista (DMG, ch. 8) is mounted on the fore of the deck. Ten ballista arrows are stacked and secured nearby.": "在甲板的前部安装了一个弩炮（DMG，第8章）。十个弹弓箭堆放在附近并被固定。",
	"The deck of the ship holds twelve benches and four 15-foot-long oars. When the ship is rowed, crew members sit on these benches to work the oars.": "船的甲板上有12张长椅和4支15英尺长的船桨。当船被划动时，船员们坐在这些长椅上操作船桨。",
	"The deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "甲板周边有一个3英尺高的栏杆，为中型生物提供一半的掩护，为它后面的小型生物提供四分之三的掩护。",
	"The keelboat cabin has the following features:": "龙骨船舱有以下特点。",
	"Beneath each bed is a footlocker. The footlockers are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "每张床下面都有一个脚锁。鞋柜是铁制的，有19点攻击力，18点命中率，对毒药和精神伤害有免疫力。",
	"Two beds and a desk with a chair stand at the aft of the cabin.": "在船舱的尾部有两张床和一张带椅子的桌子。",
	"Longships are vessels that rely on a rowing crew and sails to move across the sea. These ships are typically used to carry soldiers into combat. The size of a longship makes it easy for troops to get on and off quickly, making it the perfect ship for engaging in surprise strikes.": "长船是依靠划船人员和风帆在海上移动的船只。这些船通常被用来运送士兵参加战斗。长船的尺寸使部队很容易快速上下船，使其成为进行突击的完美船只。",
	"A longship has the following features:": "一艘长船有以下特点。",
	"Hanging lanterns cast bright light over the deck.": "悬挂的灯笼在甲板上投下明亮的光线。",
	"The ship is steered by a rudder control on the aft of the deck.": "该船由甲板后部的方向舵控制转向。",
	"The longship has one 20-foot-tall mast with sails that can be used to sail the ship.": "长船有一根20英尺高的桅杆，上面有可以用来航行的帆。",
	"A longship requires a crew of forty to properly sail or row the vessel and often carries extra passengers or soldiers. If the characters are guests on a longship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "一艘长船需要40名船员才能正常航行或划船，并经常携带额外的乘客或士兵。如果角色是长船上的客人，那么船员由以下生物组成，除了他们的正常统计数据外，他们都对水上交通工具有熟练的掌握。",
	"One captain ({@creature berserker})": "一名队长({@creature berserker})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature berserker||berserkers})": "其他五名军官：一名大副，一名水手，一名军需官，一名外科医生和一名厨师({@creature berserker||berserkers})",
	"Thirty-four sailors ({@creature commoner||commoners})": "三十四名水手({@creature commoner||commoners})",
	"The deck of the longship has the following features:": "长船的甲板有以下特点。",
	"Sixteen benches are built into the deck, each with a 15-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Five spare oars hang on the walls.": "甲板上建有16个长椅，每个长椅上都有一个15英尺长的船桨。划船时，船员们坐在这些长椅上操作船桨。墙上挂着五把备用的船桨。",
	"The deck has a 3-foot-high rail covered in wooden shields around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "甲板周边有一个3英尺高的栏杆，上面覆盖着木质盾牌，为中型生物提供一半的掩护，为其后面的小型生物提供四分之三的掩护。",
	"A mechanical beholder takes the form of an oversized eye tyrant whose central eye is a viewport window. Part conveyance, part laboratory, and part siege engine, the vehicle can transport up to six humanoids through any terrain or medium, including underwater and through solid stone. A complex and often dangerous manipulation of gears, levers, and buttons controlled the original mechanical beholders, but more recent models feature magical controls that respond to voice commands—though not always accurately.": "一个机械观察者采取了一个超大的眼球暴君的形式，其中央的眼睛是一个视窗。这辆车部分是运输工具，部分是实验室，部分是攻城引擎，它可以在任何地形或介质中运送多达六个人，包括在水下和穿过坚固的石头。复杂而又危险的齿轮、杠杆和按钮的操作控制着最初的机械人，但最近的模型具有神奇的控制功能，可以响应语音命令--尽管并不总是准确的。",
	"The mechanical beholder can be outfitted with a variety of sensors, probes, and gauges, allowing for functions as varied as determining alchemical composition, picking up on magical auras, or making masterfully dry martinis. Its range of armaments includes a disintegration ray modeled after that of its monstrous namesake (which for reasons of liability is advertised as being designed exclusively for waste removal). Portholes and hatches allow characters inside the beholder to make ranged and magical attacks from within it.": "这个机械观察者可以配备各种传感器、探针和仪表，可以实现各种不同的功能，如确定炼金术的成分，捕捉魔法的光环，或制作熟练的干马提尼酒。它的军备范围包括仿照其畸形名字的瓦解射线（由于责任的原因，它被宣传为专门为清除废物而设计）。舷窗和舱门可以让看守者内部的角色从里面进行远程和魔法攻击。",
	"The largest of the githyanki ships, the planar raider serves as a mobile headquarters during a major attack on the githyanki's enemies. It needs a crew of ten and can carry more than a hundred passengers. A planar raider can travel up to 12 miles per hour. It is 40 feet wide and 120 feet long, with two levels below decks, and is equipped with three ballistae and a catapult.": "平面突袭者是最大的Githyanki船只，在对Githyanki的敌人进行重大攻击时，它是一个移动总部。它需要10名船员，并可以携带超过100名乘客。一艘平面突击艇可以每小时行驶12英里。它宽40英尺，长120英尺，甲板下有两层，装备有三台弹炮和一个弹射器。",
	"The humble rowboat serves to ferry passengers back and forth from larger ships or to navigate lakes and rivers. Due to its simple, versatile design, a rowboat has no decks or typical crew. Weighing 100 pounds, a rowboat is easy to transport and might be carried by larger ships.": "简陋的赛艇用于在大型船只上来回摆渡，或在湖泊和河流中航行。由于其简单、多功能的设计，划艇没有甲板或典型的船员。划艇的重量为100磅，易于运输，可能由较大的船只运载。",
	"Sailing ships are fast-moving designs focused on travel.": "帆船是侧重于旅行的快速移动的设计。",
	"A sailing ship has the following features:": "帆船有以下特点。",
	"The ceilings in the lower deck, holds, and cabins are 8 feet high with 6-foot-high doorways.": "下层甲板、货舱和船舱的天花板有8英尺高，门洞有6英尺高。",
	"The ship's doors are made of wood and have AC 15, 18 hit points, and immunity to poison and psychic damage. A lock can be picked with a successful DC 15 Dexterity check made using thieves' tools, or the door can be forced open with a successful DC 20 Strength (Athletics) check.": "船上的门是由木头制成的，AC值为15，命中率为18，对毒药和精神伤害有免疫力。使用盗贼的工具进行DC15的灵巧检查，锁可以被撬开，或者进行DC20的力量（运动）检查，门可以被强行打开。",
	"Footlockers on the ship are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "船上的脚踏车是铁制的，AC值为19，命中率为18，对毒药和精神伤害有免疫力。",
	"The ship has three 80-foot-tall masts with sails to catch the wind and oars on the lower deck for rowing.": "这艘船有三根80英尺高的桅杆，上面挂着迎风飘扬的风帆，下层甲板上有划船用的桨。",
	"A sailing ship requires a large crew to properly sail the vessel. If the characters are guests on a sailing ship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "一艘帆船需要大量的船员来正常航行。如果人物是帆船上的客人，那么船员由以下生物组成，除了他们的正常统计数据外，他们都对水上交通工具有熟练的掌握。",
	"Four other officers: a first mate, a bosun, a quartermaster, and a cook ({@creature noble||nobles})": "其他四名军官：一名大副、一名水手、一名军需官和一名厨师（{@creature noble||nobles}）。",
	"Twenty-five sailors ({@creature commoner||commoners})": "25名水手({@creature commoner||commoners})",
	"The main deck of the ship has the following features:": "该船的主甲板有以下特点。",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck.  Each weapon has 10 mangonel stones stacked and secured near it.": "帆船有一个（%0%）（DMG，第8章）附着在甲板上。 每件武器都有10个芒硝石堆放并固定在其附近。",
	"A covered, 10-foot-square opening leads to the lower deck (area W8).": "一个有盖的、10英尺见方的开口通向下层甲板（W8区）。",
	"The main deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "主甲板的周边有一个3英尺高的栏杆，为中型生物提供一半的掩护，为后面的小型生物提供四分之三的掩护。",
	"Four {@vehicle rowboat||rowboats} are stacked on top of each other on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "四艘{@vehicle rowboat||rowboats}在这层甲板上相互堆叠在一起。绳索和滑轮可以将这些船吊入和吊出水面。",
	"Four beds stand in the officer's quarters. Beneath each is an iron footlocker that holds the officers' belongings. The officers sleep in shifts so someone remains on duty to command the crew and carry out the captain's orders.": "军官的宿舍里有四张床。每张床下面都有一个铁制的鞋柜，用来存放军官的物品。军官们轮流睡觉，所以有人一直在值班，指挥船员，执行船长的命令。",
	"The captain's quarters hold a bed and a desk. Beneath the bed is an iron footlocker that holds the captain's belongings.": "船长的宿舍里有一张床和一张桌子。床的下面是一个铁制的鞋柜，里面放着舰长的物品。",
	"Shelves and rope on the walls of this cabin secure mangonel stones and ballista arrows.": "这间小屋墙上的架子和绳子可以固定芒硝石和弹弓箭。",
	"This area holds tools, barrels of tar, rope, extra material to repair sails, and other supplies needed to maintain the ship.": "这个区域存放着工具、焦油桶、绳索、修理船帆的额外材料以及其他维护船只所需的用品。",
	"The forecastle has the following features:": "前厅有以下特点。",
	"A {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "一个{@object ballista}(DMG, 第8章)附在甲板上。十支弹弓箭堆放在附近并被固定。",
	"The forecastle has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "码头周围有一个3英尺高的护栏，为中型生物提供一半的掩护，为后面的小型生物提供四分之三的掩护。",
	"The quarterdeck has the following features:": "四分之一甲板有以下特点。",
	"The quarterdeck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "四分之一甲板的周边有一个3英尺高的栏杆，为中型生物提供一半的掩护，为它后面的小型生物提供四分之三的掩护。",
	"The ship's wheel stands at the aft of the quarterdeck.": "船轮矗立在四分之一甲板的后面。",
	"Twenty-two benches are built into the deck of the lower deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls of the ship.": "下层甲板上建有22个长椅，每个长椅上都有一个20英尺长的船桨。划船时，船员们坐在这些长椅上操作船桨。船壁上挂着十把备用桨。",
	"Benches line the walls of this room. Four holes carved in them house chamber pots.": "这个房间的墙壁上摆放着长椅。在它们上面雕刻的四个孔里放着室内的盆子。",
	"Hooks and shelves on the walls hold medical instruments, bandages, balms, tonics, jars of leeches, and more, ready to treat injuries from combat or sailing mishaps.": "墙上的钩子和架子上放着医疗器具、绷带、香膏、补药、水蛭罐等等，准备治疗战斗或航行中的意外伤害。",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey.": "这个舱室是为客人和来访的高级官员提供的。",
	"This area houses both passengers and cargo. The ship's off-duty crew sleep on bedrolls among the crates and barrels of food, water, and other supplies.": "这个区域同时容纳了乘客和货物。船上不当班的船员睡在板条箱和桶装食物、水和其他物资之间的床铺上。",
	"The ship's supply of weapons and armor is held in this cabin. Its walls are fitted with built-in weapon and armor racks. The door to this cabin is usually locked, the key kept by one of the ship's officers.": "船上的武器和盔甲供应都放在这个舱室里。它的墙壁上装有内置的武器和盔甲架。这个船舱的门通常是锁着的，钥匙由船上的一名军官保管。",
	"The Scavenger handles like a small bus and is used to sift through battlefield detritus for scrap metal and other materials worth salvaging. Attached to the back of the vehicle is a swinging crane with an iron grappling claw fastened to the end of a winch and a 50-foot-long chain.": "清道夫的操作方式就像一辆小巴士，用于在战场上的垃圾中筛选出废金属和其他值得打捞的材料。该车的后面附有一个摆动的吊车，吊车上有一个固定在绞盘末端的铁抓爪和一条50英尺长的链条。",
	"The Tormentor handles like a dune buggy and is designed for raiding and scouting. Bladed iron wheels drive the vehicle forward.": "折磨者的操控方式就像沙丘车一样，是为突击和侦察而设计的。带刃的铁轮驱动车辆前进。",
	"Warships are slow, heavily armed vessels capable of taking on large amounts of cargo.": "军舰是缓慢的、全副武装的船只，能够承担大量的货物。",
	"A warship ship has the following features:": "一艘军舰船有以下特点。",
	"A warship requires a large crew to properly sail the vessel. Warships carry extra soldiers to fight battles and fire the siege weapons. If the characters are guests on a warship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "一艘战舰需要大量的船员来正常航行。战船上有额外的士兵来进行战斗和发射攻城武器。如果人物是战舰上的客人，那么船员由以下生物组成，除了他们的正常统计数据外，他们都对水上交通工具有熟练的掌握。",
	"A warship typically includes the following additional crew to augment its fighting ability:": "一艘军舰通常包括以下额外的船员以增强其战斗力。",
	"Forty soldiers ({@creature guard||guards})": "四十名士兵({@creature guard||guards})",
	"Eight siege engineers ({@creature guard||guards})": "八个攻城工程师({@creature guard||guards})",
	"One {@creature priest} (the ship's surgeon)": "一个{@creature priest}(船上的外科医生)",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck. Warships have two mangonels (DMG, ch. 8). Each weapon has 10 mangonel stones stacked and secured near it.": "帆船有一个{@object mangonel}(DMG, ch. 8)连接到甲板上。战舰有两块芒格石（DMG，第8章）。每种武器都有10个芒格石堆放并固定在其附近。",
	"Warships have an iron figurehead at the front of their forecastle, often shaped to look like a fearsome sea predator. This figurehead serves as the ship's naval ram.": "军舰的前甲板上有一个铁制的头像，其形状通常像一个可怕的海上掠夺者。这个头像是该船的舰首。",
	"On a warship, a {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "在一艘战舰上，一个{@object ballista}（DMG，第8章）被固定在甲板上。附近堆放并固定着十支弹弓箭。",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey. Since warships often have a greater need to house prisoners rather than guests, each bed aboard such a vessel also has a set of {@item manacles|phb} (see chapter 5 in the Player's Handbook) attached to its frame.": "这个船舱是为旅途中的客人和来访的高级官员准备的。由于军舰通常更需要安置囚犯而不是客人，所以这种船上的每张床也有一套{@item manacles|phb}（见《玩家手册》第5章）附在其框架上。",
	"Hammerhead ships are popular craft, especially among pirates and merchants carrying heavy cargo. They can float on water and sail across it, but they aren't built to land on the ground (their keels would cause them to tip to one side). Standard weapons on a hammerhead ship include fore and aft mangonels, a ballista, and a reinforced bow for ramming.": "锤头船是很受欢迎的船只，特别是在海盗和运送重物的商人中。它们可以漂浮在水面上，也可以在水面上航行，但它们不是用来降落在地面上的（它们的龙骨会导致它们向一边倾斜）。锤头船的标准武器包括前后芒果枪、弹炮和用于冲撞的加固船头。",
	"Among the oldest types of spelljamming vessels, squid ships are popular with privateers and are often used as patrol ships. Standard weapons on a squid ship include a forward-mounted mangonel, two aft-mounted ballistae, and a reinforced bow for ramming. The tentacles that extend from the bow account for nearly half the ship's keel length.": "在最古老的法术干扰船类型中，乌贼船受到私掠者的欢迎，经常被用作巡逻船。乌贼船的标准武器包括一个前部安装的芒果，两个后部安装的弹弓，以及一个用于冲撞的加固的船头。从船头延伸出来的触手几乎占到了船只龙骨长度的一半。",
	"Squid ships can float and sail on water, and can land on ground.": "乌贼船可以在水上漂浮和航行，也可以在地面上降落。",
	"Bombards are built by giff. The major feature of each ship is an enormous cannon that fires massive cannon balls capable of blowing other ships to smithereens. (The cannon is included in the cost of the ship.) A bombard can carry up to fourteen giant cannon balls, each of which weighs 10 tons. These cannon balls make up most of the weight of the ship's cargo. A winch mounted on the aft deck is used to load the cannon balls on board.": "轰炸机是由Giff建造的。每艘船的主要特征是一门巨大的大炮，发射巨大的炮弹，能够将其他船只炸成碎片。(大炮包括在船的成本中。)一艘轰炸机可以携带多达14个巨大的炮弹，每个炮弹重达10吨。这些炮弹占了全船货物的大部分重量。一个安装在船尾甲板上的绞盘被用来把炮弹装上船。",
	"A bombard can float and sail on water, but it can't land safely on the ground (its keel would cause it to roll on its side).": "轰炸机可以在水上漂浮和航行，但它不能安全地降落在地面上（它的龙骨会导致它侧翻）。",
	"This swift but cramped ship is made mostly of metal. It can't float on water, but its legs enable it to land safely on the ground. A sliding hatch just behind the wings allows access to the ship's mangonel turret. The ship's cargo hold can easily be turned into crew cabins or another weapon deck.": "这艘迅捷但狭窄的船主要由金属制成。它不能漂浮在水面上，但它的腿使它能够安全地降落在地面上。在机翼后面有一个滑动的舱门，可以进入该船的锰炮塔。这艘船的货舱可以很容易地被改造成船员舱或另一个武器甲板。",
	"Damselfly ships are often used as courier vessels and armored transports. Explorers and pirates like them because they're fast and sturdy. Military leaders use them as command ships for the same reasons.": "Damselfly船通常被用作信使船和装甲运输船。探险家和海盗喜欢它们，因为它们快速而坚固。军事领导人出于同样的原因将它们作为指挥舰。",
	"Damselfly ship owners are a proud lot, fond of painting their ships in colorful patterns as well as customizing their vessels with special equipment. Large, private gatherings of damselfly ship owners are not uncommon; they use these get-togethers to show off their ships and to race one another through asteroid belts and other obstacle courses, either for rewards or bragging rights.": "豆娘船主是个骄傲的人，他们喜欢把自己的船涂成五颜六色的图案，并为自己的船定制特殊的设备。豆娘船主的大型私人聚会并不罕见；他们利用这些聚会来炫耀他们的船，并在小行星带和其他障碍物中相互竞赛，以获得奖励或吹嘘的权利。",
	"Aside from {@book space galleons|AAG|2|Space Galleon}, flying fish ships are the most common vessels in Wildspace, favorites among merchants and adventurers alike.": "除了{@book space galleons|AAG|2|Space Galleon}，飞鱼船是威尔兹空间最常见的船只，是商人和冒险家们的最爱。",
	"A flying fish ship can float and sail on water, but it isn't built to land on the ground (the ventral fins would snap under the weight of the ship during landing, and the keel would cause the ship to roll to one side).": "飞鱼船可以在水面上漂浮和航行，但它不是为了在地面上降落而建造的（在降落过程中，腹鳍会在船的重量下折断，而龙骨会导致船向一边滚动）。",
	"Typical weapons on a flying fish ship include a forward-mounted mangonel and an aft-mounted ballista.": "飞鱼船上的典型武器包括一个前部安装的芒果枪和一个后部安装的弹炮。",
	"Lamprey ships are antiquated, being among the oldest spelljamming ships still in use. {@creature Psurlon|BAM|Psurlons} (see {@book Boo's Astral Menagerie|BAM}) are particularly fond of them.": "兰普雷船很陈旧，是仍在使用的最古老的法术干扰船之一。{@creature Psurlon|BAM|Psurlons}（见{@book Boo's Astral Menagerie|BAM}）特别喜欢它们。",
	"Using the metal grappling jaws built into its bow, a lamprey ship can attach itself to another ship, which is a critical feature during boarding actions. Other standard weapons include four ballistae on the main deck.": "使用内置在船头的金属抓爪，灯鱼船可以将自己吸附在另一艘船上，这在登船行动中是一个关键的功能。其他的标准武器包括主甲板上的四门弹炮。",
	"A lamprey can float on water, though it can't land safely on the ground. Lamprey ships that land on the ground have the distressing habit of rolling over, as more than a few crews have discovered to their dismay.": "灯鱼可以漂浮在水面上，但它不能安全地降落在地面上。在地面上降落的灯鱼船有一个令人苦恼的习惯，那就是翻滚，不止几个船员发现了这一点，让他们感到沮丧。",
	"Druids, rangers, and clerics devoted to gods of nature are often found aboard living ships, as are Wildspace explorers who don't want to have to worry about their ship's air envelope becoming fouled during a long voyage.": "德鲁伊、游侠和献身于自然之神的牧师经常出现在活体船上，那些不想在长期航行中担心自己的船的空气包络层被污染的野生空间探险家也是如此。",
	"This ship's main distinctive feature is the fully grown {@creature treant} on the aft deck. The treant has a speed of 0 because its roots are woven into the deck; it and the ship are inseparable. If the ship is reduced to 0 hit points, the treant dies of shock. The ship can function if its treant dies, but the treant can never be replaced with another.": "这艘船的主要特色是船尾甲板上的完全生长（%0%）。树人的速度为0，因为它的根部与甲板交织在一起；它和船是不可分割的。如果船被降低到0命中率，树人就会因受惊而死亡。如果它的树人死了，这艘船还能运转，但树人永远不能被替换成另一个。",
	"When the treant finishes a long rest, it repairs the ship's hull, enabling the ship to regain {@dice 4d12} hit points, and refreshes the ship's air envelope (turning deadly air into foul air, or foul air into fresh air).": "当树人完成长期休息时，它会修复船体，使船体恢复{@dice 4d12}的命中率，并刷新船体的空气包络（将致命的空气变成污浊的空气，或将污浊的空气变成新鲜的空气）。",
	"A living ship can float on water and sail across it, but it can't land safely on the ground (its keel would cause it to roll on its side). Its standard weaponry is an aft-mounted ballista.": "一艘活着的船可以漂浮在水面上，并在水面上航行，但它不能安全地降落在地面上（它的龙骨会导致它侧翻）。它的标准武器是尾部安装的弹炮。",
	"Built and used by {@creature Mind Flayer||mind flayers}, nautiloids are designed exclusively for space travel. They can't float on water, nor can they land safely on the ground.": "由(%)建造和使用，鹦鹉螺是专门为太空旅行而设计的。它们不能漂浮在水面上，也不能安全地降落在地面上。",
	"As an action, a creature attuned to a nautiloid's {@item spelljamming helm|AAG} and in physical contact with the ship can transport the nautiloid and all creatures and objects aboard it to a different plane of existence, at or near a destination envisioned by the spelljammer (or to a random location on the plane if no destination is envisioned). This property is a feature of the ship, not the {@item spelljamming helm|AAG}. Each time this property is used, roll a {@dice d6}. On a 5–6, the property recharges after 1 minute; otherwise, it can't be used again for 24 hours.": "作为一个行动，一个与鹦鹉螺号（%0%）相适应的生物，在与该船的物理接触中，可以将鹦鹉螺号和它上面的所有生物和物体传送到不同的存在平面，在咒语者设想的目的地或附近（如果没有设想的目的地，则传送到平面上的一个随机位置）。这个属性是飞船的一个特征，而不是{@item spelljamming helm|AAG}。每次使用这个属性时，都要掷出（%2%）。在5-6的情况下，该属性在1分钟后重新充电；否则，在24小时内不能再次使用。",
	"Neogi terrorize Wildspace in ships of their own construction, which others call nightspiders. These vessels often wait in ambush for other ships. Once a target ship is identified, the neogi try to steal its {@item spelljamming helm|AAG} and capture its crew.": "Neogi乘坐他们自己建造的飞船恐吓Wildspace，其他人称之为夜行者。这些船只经常埋伏在其他船只中等待。一旦确定了目标船只，Neogi就会试图偷取它的{@item spelljamming helm|AAG}，并俘虏其船员。",
	"A nightspider's crew usually consists of nineteen neogi and up to a half-dozen {@creature Umber Hulk||umber hulks}, which the neogi use as shock troops.": "一只夜行者的船员通常由19只新基和最多半打（%0%）组成，新基将其作为冲击部队使用。",
	"Nightspiders are designed for space travel alone and can't float on water or land safely on the ground (the weight of the ship would snap its spindly legs, destroying its weblike rigging in the process). Standard weaponry on a nightspider includes four ballistae (two forward-facing and two aft-facing) and a forward-facing mangonel.": "夜行者是专为太空旅行而设计的，不能漂浮在水面上，也不能安全地降落在地面上（飞船的重量会折断它的小腿，在这个过程中破坏了它的网状索具）。夜行者上的标准武器包括四个弹射器（两个向前，两个向后）和一个向前的芒果枪。",
	"Scorpion ships are archaic metal warships that have never lost their popularity, largely because of their versatility. Articulated legs enable a scorpion ship to land safely on the ground and move across a solid surface at a walking speed of 30 feet. The ship can't float on water, however. A ballista is mounted on the top deck, and a mangonel is perched on the end of the tail. The ship's two claws are relatively inefficient in combat, but a claw that grabs a creature can quickly take it out of action.": "蝎子船是古老的金属战舰，从未失去过它们的人气，主要是因为它们的多功能性。铰接腿使蝎子船能够安全地降落在地面上，并以30英尺的步行速度在固体表面上移动。然而，该船不能漂浮在水面上。在顶层甲板上安装了一个弹炮，尾部末端有一个芒格。这艘船的两只爪子在战斗中的效率相对较低，但抓住一个生物的爪子可以迅速使其失去行动能力。",
	"This swift vessel is a relatively recent design, quickly gaining popularity with merchants and pirates. A shrike ship's legs enable it to land safely on the ground. The ship can float but isn't built for traveling on water and sinks quickly in rough seas.": "这种迅捷的船只是一种相对较新的设计，迅速得到了商人和海盗的青睐。史莱克船的腿使它能够安全地降落在地面上。该船可以漂浮，但不是为水上旅行而建造的，在波涛汹涌的海面上很快就会下沉。",
	"Standard weaponry on a shrike ship includes three ballistae—one on the forecastle, one in the middle of the top deck, and one on the sterncastle. In a desperate situation, the ship's reinforced bow can be used as a piercing ram.": "史莱克战舰的标准武器包括三座弹炮--一座在前甲板，一座在顶层甲板中间，还有一座在船尾。在绝望的情况下，该船的加固船头可以作为一个刺穿的撞锤使用。",
	"The space galleon is a mainstay among the host of vessels that ply Wildspace and the Astral Sea. Space galleons can easily pass for ordinary seafaring galleons. Because they can land on water and move across it like their namesakes, they can sail into ports on terrestrial worlds without attracting undue attention. Like an ordinary galleon, a space galleon isn't built to land on the ground (its keel would cause it to roll on its side). The ship's standard weaponry includes two forward-mounted ballistae and an aft-mounted mangonel.": "太空大帆船是穿梭于荒野空间和星际之海的众多船只中的主力。太空大帆船可以很容易地被当作普通的航海大帆船。因为它们可以像它们的名字一样在水面上登陆和移动，它们可以驶入陆地世界的港口而不引起不必要的注意。像普通的大帆船一样，太空大帆船并不是为了降落在地面上而建造的（它的龙骨会导致它侧翻）。该船的标准武器包括两个前部安装的弹弓和一个后部安装的芒果枪。",
	"Squid ships can float and sail on water, and they can land on the ground.": "乌贼船可以在水上漂浮和航行，也可以在地面上降落。",
	"Star moths are ships constructed and flown by astral elves, who don't like it when these ships end up in the hands of others.": "星蛾是由星界精灵建造和驾驶的飞船，他们不喜欢这些飞船最终落入他人手中。",
	"A star moth's hull is fashioned from a grown and sculpted organic substance, and its enormous, decorative wings are made of shimmering crystal. The vessel is built for space travel, but its design does enable it to float on water or land safely on the ground. Standard weaponry includes two ballistae nestled in the star moth's eye holes and a mangonel mounted above the bridge.": "星蛾的船体是由生长和雕刻的有机物质制成的，其巨大的装饰性翅膀是由闪闪发光的水晶制成。这艘船是为太空旅行而建造的，但它的设计使它能够漂浮在水上或安全地降落在地面上。标准的武器装备包括两台依偎在星蛾眼孔中的弹炮和安装在舰桥上方的芒格。",
	"A turtle ship is encased in a protective metal shell, as befits its name, and bristles with weapons. In addition to its roomy quarters, it can carry a decent-sized payload, making it popular among traders and others who need a lot of cargo space. The ship can land on the ground, and it floats on water. Sliding panels can be closed to make the hull airtight, enabling the ship to travel underwater safely, even to great depths. If the ship takes damage while on or under the water, interior hatches can be sealed to prevent the ship from flooding completely.": "海龟船被包裹在一个保护性的金属壳中，就像它的名字一样，上面布满了武器。除了宽敞的舱室外，它还可以携带相当大的有效载荷，使它在商人和其他需要大量货物空间的人中很受欢迎。这艘船可以在地面上降落，也可以在水上漂浮。滑动面板可以关闭，使船体密闭，使该船能够在水下安全行驶，甚至可以到达很深的地方。如果船舶在水上或水下受到损害，内部的舱门可以被密封，以防止船舶被完全淹没。",
	"Standard weaponry on a turtle ship includes three forward-mounted ballistae and a rear-facing mangonel. These weapons can't be used while the ship is underwater.": "龟甲舰上的标准武器包括三个前装弹炮和一个后装芒果枪。这些武器在船在水下时不能使用。",
	"{@creature Beholder||Beholders} carve tyrant ships out of stone using their disintegration rays and use these ships to wander the Astral Plane, looking for worlds to conquer and rival beholders to destroy. No two tyrant ships look alike, but they all have one or more features reminiscent of their creators, such as a bulbous shape and eyestalks.": "{@creature Beholder||Beholders}用他们的瓦解射线从石头上雕刻出暴君船，并使用这些船在星界游荡，寻找可以征服的世界和可以摧毁的对手。没有两艘暴君船看起来是一样的，但它们都有一个或多个让人联想到它们的创造者的特征，比如球形的形状和眼梗。",
	"A spherical chamber on the ship's command deck functions as a {@item spelljamming helm|AAG} that only beholders can attune to. Any beholder that occupies this chamber can attune to it. Reducing a tyrant ship to 0 hit points not only destroys it but also destroys the ship's {@item spelljamming helm|AAG} and eyestalk cannons.": "在船的指挥台上有一个球形的房间，它的功能是（%0%），只有beholder可以适应。任何占据这个房间的信徒都可以与之调和。将一艘暴君船的命中率降至0，不仅可以摧毁它，还可以摧毁该船的（%1%）和眼线炮。",
	"A tyrant ship can't float on water, but it can safely land on the ground.": "霸王船不能漂浮在水面上，但它可以安全地降落在地面上。",
	"Wasp ships are lightweight wooden vessels capable of landing safely on the ground, but not on water. They appeal to adventurers because they're affordable and don't require a large crew. Pirates like them because they're swift. Aristocrats are fond of using them as flying yachts because the ship's cargo hold can be easily converted into posh living quarters.": "黄蜂船是轻型的木制船只，能够安全地降落在地面上，但不能降落在水上。它们对冒险家有吸引力，因为它们价格低廉，不需要大量的船员。海盗们喜欢它们，因为它们很敏捷。贵族们喜欢用它们作为飞行游艇，因为船的货舱可以很容易地改装成豪华的生活区。",
	"The ship's raised back provides high ground for a weapon emplacement, which is typically equipped with a ballista.": "该船的背部隆起，为武器库提供了高处，通常配备了一个弹炮。"
}