{
	"When you cast a spell that deals damage to the named target, you gain {@dice 3d6} temporary hit points. The number of temporary hit points you gain increases by {@dice 1d6} when you reach 10th level ({@dice 4d6}) and 14th level ({@dice 5d6}) in this class.": "当你施展一个对指定目标造成伤害的法术时，你会获得{@dice 3d6}临时命中率。当你达到该等级的第10级（{@dice 4d6}）和第14级（{@dice 5d6}）时，你获得的临时命中率增加{@dice 1d6}。",
	"When you cast {@spell eldritch blast}, add your Charisma modifier to the damage it deals on a hit.": "当你施放{@spell eldritch blast}时，将你的魅力修饰值加到它所造成的命中伤害上。",
	"As an action, you can reach into your Alchemist's Satchel, pull out a vial of acid, and hurl the vial at a creature or object within 30 feet of you (the vial and its contents disappear if you don't hurl the vial by the end of the current turn). The vial shatters on impact. A creature must succeed on a Dexterity saving throw or take {@damage 1d6} acid damage. An object automatically takes that damage, and the damage is maximized. This formula's damage increases by {@damage 1d6} when you reach certain levels in this class: 3rd level ({@damage 2d6}), 5th level ({@damage 3d6}), 7th level ({@damage 4d6}), 9th level ({@damage 5d6}), 11th level ({@damage 6d6}), 13th level ({@damage 7d6}), 15th level ({@damage 8d6}), 17th level ({@damage 9d6}), and 19th level ({@damage 10d6}).": "作为一个动作，你可以将手伸进你的炼金术士背包，拿出一个酸液瓶，并将酸液瓶掷向你30英尺范围内的生物或物体（如果你在当前回合结束前没有掷出酸液瓶，则酸液瓶和其内容物会消失）。小瓶会在撞击时碎裂。生物必须在灵巧救赎中成功，否则会受到{@damage 1d6}酸的伤害。物体会自动承受该伤害，并且伤害会最大化。当你达到这个等级时，这个公式的伤害会增加（%1%）。3级（{@damage 2d6}），5级（{@damage 3d6}），7级（{@damage 4d6}），9级（{@damage 5d6}），11级（{@damage 6d6}），13级（{@damage 7d6}），15级（{@damage 8d6}），17级（{@damage 9d6}），和19级（{@damage 10d6}）。",
	"As an action, you can reach into your Alchemist's Satchel, pull out a vial of volatile liquid, and hurl the vial at a creature, object, or surface within 30 feet of you (the vial and its contents disappear if you don't hurl the vial by the end of the current turn). On impact, the vial detonates in a 5-foot radius. Any creature in that area must succeed on a Dexterity saving throw or take {@damage 1d6} fire damage. This formula's damage increases by {@damage 1d6} when you reach certain levels in this class: 4th level ({@damage 2d6}), 7th level ({@damage 3d6}), 10th level ({@damage 4d6}), 13th level ({@damage 5d6}), 16th level ({@damage 6d6}), and 19th level ({@damage 7d6}).": "作为一个动作，你可以将手伸进你的炼金术士背包，拿出一小瓶挥发性液体，并将小瓶投掷到你30英尺范围内的生物、物体或表面（如果你在当前回合结束前没有投掷小瓶，则小瓶和其内容物会消失）。撞击后，小瓶会在5英尺范围内引爆。该区域内的任何生物都必须在灵巧救赎中成功，否则会受到{@damage 1d6}的火焰伤害。当你达到这个等级时，这个公式的伤害会增加（%1%）。4级（{@damage 2d6}），7级（{@damage 3d6}），10级（{@damage 4d6}），13级（{@damage 5d6}），16级（{@damage 6d6}），和19级（{@damage 7d6}）。",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll, provided you aren't {@condition incapacitated}.": "当你进行灵巧（（%0%））检查或主动性卷轴时，只要你不是（%1%），你可以消耗一个优势模子并将该模子加入卷轴。",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll.": "当你进行灵巧性（（%0%））检查或主动性卷轴时，你可以消耗一个优势模子并将该模子加入卷轴。",
	"You can create a pact weapon that is a sidearm or long arm, and you can transform a magical sidearm or long arm into your pact weapon.": "你可以创造一个副武器或长臂的契约武器，你也可以将一个神奇的副武器或长臂转化为你的契约武器。",
	"The wearer of this armor gains these benefits:": "穿戴此盔甲的人获得这些好处。",
	"The wearer's walking speed increases by 5 feet.": "佩戴者的行走速度增加5英尺。",
	"The armor includes gauntlets, each of which is a magic melee weapon that can be wielded only when the hand is holding nothing. The wearer is proficient with the gauntlets, and each one deals {@damage 1d8} force damage on a hit and has the thrown property, with a normal range of 20 feet and a long range of 60 feet. When thrown, the gauntlet detaches and flies at the attack's target, then immediately returns to the wearer and reattaches.": "盔甲包括护手，每个护手都是一件魔法近战武器，只有在手无缚鸡之力时才能挥舞。穿戴者精通这些铠甲，每件铠甲在击中时都会造成{@damage 1d8}武力伤害，并具有投掷属性，普通范围为20英尺，远程范围为60英尺。当被投掷时，铠甲会脱离并飞向攻击目标，然后立即回到穿戴者身边并重新连接起来。",
	"The armor can't be removed against the wearer's will.": "盔甲不能违背穿戴者的意愿被移除。",
	"If the wearer is missing any limbs, the armor replaces those limbs—hands, arms, feet, legs, or similar appendages. The replacements function identically to the body parts they replace.": "如果穿戴者缺少任何肢体，盔甲会替代这些肢体--手、胳膊、脚、腿或类似的附属物。这些替代物的功能与它们所替代的身体部位相同。",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "你在使用远程武器进行攻击时获得+2的奖励。",
	"This armor has 6 charges. The wearer can expend the armor's charges in the following ways:": "该盔甲有6个电荷。穿戴者可以通过以下方式消耗该盔甲的能量。",
	"When the wearer makes a Strength check or a Strength saving throw, it can expend 1 charge to add a bonus to the roll equal to its Intelligence modifier.": "当穿戴者进行力量检查或力量投掷时，它可以消耗1个电荷来增加相当于其智力修饰的奖励。",
	"If the creature would be knocked {@condition prone}, it can use its reaction to expend 1 charge to avoid being knocked prone.": "如果该生物会被击倒（%0%），它可以用它的反应来消耗1个电荷，以避免被击倒在地。",
	"The armor regains {@dice 1d6} expended charges daily at dawn.": "盔甲每天在黎明时分重新获得{@dice 1d6}已消耗的电荷。",
	"While wearing this armor, a creature can use its Intelligence modifier in place of its Strength modifier when making Strength checks and Strength saving throws.": "当穿上这件盔甲时，生物在进行力量检查和力量救赎时，可以用它的智力修正值代替它的力量修正值。",
	"The armor has 4 charges. As a reaction when it would be knocked {@condition prone}, the wearer can expend 1 charge to not be knocked {@condition prone}. The armor regains {@dice 1d4} expended charges daily at dawn.": "该盔甲有4个电荷。当它被击倒（%0%）时，作为一种反应，穿戴者可以消耗1个电荷来不被击倒（%1%）。盔甲每天在黎明时分重新获得{@dice 1d4}已消耗的能量。",
	"You can cast {@spell mage armor} on yourself at will, without expending a spell slot or material components.": "你可以随意对自己施展（%0%），不需要消耗法术槽或材料成分。",
	"As an action, a creature wearing this infused armor can integrate into it {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} or {@item thieves' tools|phb}. The tools remain integrated in the armor for 8 hours or until the wearer removes the tools as an action. The armor can have only one tool integrated at a time.": "作为一个动作，穿戴此注入式盔甲的生物可以整合到它（%0%）或（%1%）。这些工具会在8小时内保持在盔甲中，或者直到穿戴者以行动方式移除这些工具。盔甲在同一时间只能集成一个工具。",
	"The wearer can add its Intelligence modifier to any ability checks it makes with the integrated tool. The wearer must have a hand free to use the tool.": "佩戴者可以在使用综合工具进行的任何能力检查中加入其智力修饰。佩戴者必须有一只手空出来才能使用该工具。",
	"You can cast {@spell levitate} on yourself at will, without expending a spell slot or material components.": "你可以随意对自己施展（%0%），不需要消耗法术槽或材料成分。",
	"You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend all 8 hours doing light activity, such as reading your Book of Shadows and keeping watch.": "你不再需要睡觉，也不能用任何方式强迫你睡觉。为了获得长时间休息的好处，你可以用所有的8个小时做一些轻度的活动，比如阅读你的《影子之书》和守夜。",
	"You have gained the Maiden of the Moon's favor. You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend all 8 hours doing light activity, such as reading and keeping watch.": "你已经获得了月之少女的青睐。你不再需要睡觉，也不能用任何方式强迫你睡觉。为了获得长时间休息的好处，你可以把8个小时都用来做轻度活动，比如阅读和守夜。",
	"When you're within 5 feet of a creature on your turn, you can expend one superiority die and switch places with that creature, provided you spend at least 5 feet of movement and the creature is willing and isn't {@condition incapacitated}. This movement doesn't provoke opportunity attacks.": "在你的回合中，当你在一个生物的5英尺范围内时，你可以消耗一个优势模子并与该生物交换位置，前提是你至少花了5英尺的移动距离，并且该生物愿意且没有（%0%）。这种移动不会激起机会攻击。",
	"Roll the superiority die. Until the start of your next turn, you or the other creature (your choice) gains a bonus to AC equal to the number rolled.": "掷出优势模子。直到你的下一回合开始，你或另一个生物（你选择）获得与掷出的数字相等的AC奖励。",
	"When you're within 5 feet of an ally on your turn, you can expend one superiority die and switch places with that ally, provided you spend at least 5 feet of movement. This movement doesn't provoke opportunity attacks.": "在你的回合中，当你在一个盟友的5英尺范围内时，你可以消耗一个优势模子并与该盟友交换位置，前提是你至少要花5英尺的移动。这种移动不会激起机会攻击。",
	"Roll the superiority die. Until the start of your next turn, the ally gains a bonus to AC equal to the number rolled.": "掷出优势模子。直到你的下一回合开始，该盟友获得与掷出的数字相等的AC奖励。",
	"You use abjuration magic to try to temporarily banish your target to a harmless location in the Feywild. If the arrow hits a creature, the target must also succeed on a Charisma saving throw or be banished. While banished in this way, its speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "你使用咒语魔法，试图暂时将你的目标放逐到仙境中一个无害的地方。如果箭射中了一个生物，目标也必须成功地进行 \"魅力拯救\"，否则就会被放逐。当以这种方式被放逐时，其速度为0，并且是（%0%）。在它的下一个回合结束时，目标会重新出现在它腾出的空间里，或者在最近的未被占用的空间里（如果该空间被占用）。",
	"After you reach 18th level in this class, a target also takes {@damage 2d6} force damage when the arrow hits it.": "在你达到这个等级的18级后，当箭射中目标时，目标也会受到{@damage 2d6}力的伤害。",
	"You use abjuration magic to try to temporarily banish your target to a harmless location in the Feywild. The creature hit by the arrow must also succeed on a Charisma saving throw or be banished. While banished in this way, the target's speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "你使用咒语魔法，试图暂时将你的目标放逐到仙境中一个无害的地方。被箭射中的生物也必须成功地进行 \"魅力储蓄\"，否则就会被放逐。当以这种方式被放逐时，目标的速度为0，并且是（%0%）。在它的下一个回合结束时，目标会重新出现在它腾出的空间里，或者在最近的未被占用的空间里（如果该空间被占用）。",
	"You can cast {@spell speak with animals} at will, without expending a spell slot.": "你可以随意施展{@spell speak with animals}，而不需要消耗一个法术槽。",
	"Your enchantment magic causes this arrow to temporarily beguile its target. Choose one of your allies within 30 feet of the target. If the arrow hits the target, the target can't attack the chosen ally or include that ally in a harmful area of effect until the end of your next turn. The target ignores this effect if it is immune to the {@condition charmed} condition. This effect also ends if the chosen ally deals any damage to the target.": "你的魔法使这支箭暂时迷惑其目标。在目标的30英尺范围内选择一个你的盟友。如果箭矢射中目标，目标不能攻击所选的盟友，也不能将该盟友纳入有害的影响范围，直到你下一回合结束。如果目标对（%0%）条件免疫，则忽略此效果。如果被选择的盟友对目标造成任何伤害，这个效果也会结束。",
	"Your enchantment magic causes this arrow to temporarily beguile its target. The creature hit by the arrow takes an extra {@damage 2d6} psychic damage, and choose one of your allies within 30 feet of the target. The target must succeed on a Wisdom saving throw, or it is {@condition charmed} by the chosen ally until the start of your next turn. This effect ends early if the chosen ally attacks the {@condition charmed} target, deals damage to it, or forces it to make a saving throw.": "你的魔法使这支箭暂时迷惑其目标。被箭射中的生物会受到额外的（%0%）精神伤害，并在目标30英尺内选择一个你的盟友。目标必须在智慧救赎中成功，否则就会被所选的盟友（%1%），直到你下一回合开始。如果被选择的盟友攻击了（%2%）目标，对其造成伤害，或迫使其做出救赎动作，则此效果提前结束。",
	"The psychic damage increases to {@damage 4d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，精神伤害增加到（%0%）。",
	"You gain proficiency in the {@skill Deception} and {@skill Persuasion} skills.": "你获得{@skill Deception}和{@skill Persuasion}技能的熟练度。",
	"You can cast {@spell compulsion} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"You learn two cantrips of your choice from the {@filter cleric spell list|spells|level=0|class=Cleric}. They count as paladin spells for you, and Charisma is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the cleric spell list.": "你从（%0%）中学习两个你选择的咒语。它们对你来说算作圣骑士的法术，而魅力是你对它们的施法能力。每当你在这个等级中获得一个等级，你可以用牧师法术列表中的另一个咒语代替其中一个咒语。",
	"You have {@sense blindsight} with a range of 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "你有{@sense blindsight}，范围为10英尺。在这个范围内，你可以有效地看到任何不在完全遮蔽物后面的东西，即使你在（%1%）或黑暗中。此外，你可以看到该范围内的{@condition invisible}生物，除非该生物成功躲避你。",
	"Being unable to see a creature doesn't impose disadvantage on your attack rolls against it, provided the creature isn't hidden from you.": "无法看到一个生物并不会在你对它的攻击卷中造成劣势，只要该生物没有被你隐藏起来。",
	"While someone else is wearing your talisman, you can use your action to teleport to the unoccupied space closest to them, provided the two of you are on the same plane of existence. The wearer of your talisman can do the same thing, using their action to teleport to you. The teleportation can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "当别人戴着你的护身符时，你可以用你的行动传送到离他们最近的无人空间，只要你们两个人在同一个存在平面。佩戴你护身符的人也可以做同样的事情，用他们的行动来传送到你身边。传送的次数与你的熟练度加成相等，所有消耗的次数在你完成长时间休息后会恢复。",
	"While someone else is wearing your talisman, you can use your action to teleport to the unoccupied space closest to them, provided the two of you are on the same plane of existence. The wearer of your talisman can do the same thing, using their action to teleport to you.": "当别人戴着你的护身符时，你可以用你的行动传送到离他们最近的无人空间，只要你们两个人在同一个存在平面。佩戴你护身符的人也可以做同样的事情，用他们的行动来传送到你身边。",
	"You can now inscribe magical rituals in your Book of Shadows. Choose two {@filter 1st-level spells that have the ritual tag from any class's spell list|spells|Components & Miscellaneous=ritual|level=1}. The spells needn't be from the same spell list. The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast a warlock spell you know as a ritual if it has the ritual tag.": "你现在可以在你的阴影之书中铭刻神奇的仪式。选择两个{@filter 1st-level spells that have the ritual tag from any class's spell list|spells|Components & Miscellaneous=ritual|level=1}。这些法术不需要来自同一个法术列表。这些法术会出现在书中，并且不计入你所知道的法术数量。有了阴影之书在手，你可以将所选的法术作为仪式施放。除非你已经通过其他方式学会了这些法术，否则你不能以仪式的形式施放这些法术。如果你知道的术士咒语有仪式标签，你也可以把它作为仪式施放。",
	"On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "在你的冒险中，你可以将其他的仪式性法术加入你的阴影之书。当你发现这样的咒语时，如果该咒语的等级等于或低于你的术士等级的一半（四舍五入），并且你能抽出时间来抄写该咒语，你就可以把它加入书中。每一级的咒语，抄写过程需要2个小时，并且需要花费50金币来购买刻写所需的稀有墨水。",
	"While wearing these boots, a creature can teleport up to 15 feet as a bonus action to an unoccupied space the creature can see. The creature must have occupied that space at some point during the current turn.": "当穿上这双靴子时，一个生物可以作为一个额外的动作传送到该生物可以看到的未被占领的空间，最多可以传送15英尺。该生物必须在当前回合的某个时间点占据过该空间。",
	"When a creature you can see moves into the reach you have with the melee weapon you're wielding, you can use your reaction to expend one superiority die and make one attack against the creature, using that weapon. If the attack hits, add the superiority die to the weapon's damage roll.": "当一个你能看到的生物移动到你所挥舞的近战武器的范围内时，你可以使用你的反应来消耗一个优势模子，并使用该武器对该生物进行一次攻击。如果攻击命中，将优势模子加入到武器的伤害卷中。",
	"When an enemy you can see moves within 5 feet of you, you can use your reaction to expend one superiority die and make one weapon attack against that creature. If the attack hits, add the superiority die to the attack's damage roll.": "当一个你能看到的敌人在你5英尺范围内移动时，你可以使用你的反应来消耗一个优势模子，并对该生物进行一次武器攻击。如果攻击命中，将优势模子加入攻击的伤害卷中。",
	"You can spend 6 ki points to cast {@spell cone of cold}.": "你可以花费6个基点来施展（%0%）。",
	"You weave necromantic magic into your arrow. If a creature is hit by the arrow, any bludgeoning, piercing, or slashing damage dealt by the creature's attacks is halved until the end of your next turn.": "你在你的箭上编织了亡灵魔法。如果一个生物被箭射中，该生物的攻击所造成的任何击打、穿刺或切割伤害都会减半，直到你下一回合结束。",
	"You weave necromantic magic into your arrow. If your arrow hits a creature, the target takes an extra {@damage 2d6} necrotic damage and must make a Constitution saving throw. On a failed save, the damage of the target's attacks is halved until the next turn.": "你在你的箭上编织了亡灵魔法。如果你的箭射中了一个生物，目标会受到额外的{@damage 2d6}坏死性伤害，并且必须做一个宪法救赎动作。如果救赎失败，目标的攻击伤害将减半，直到下一回合。",
	"The necrotic damage increases to {@damage 4d6} when you reach 18th level with this class.": "当你达到该等级的18级时，坏死的伤害增加到（%0%）。",
	"As a bonus action, you cause a target cursed by your Hexblade's Curse to take fire damage equal to your Charisma modifier (minimum of 1).": "作为一个额外的行动，你使一个被你的六角刀诅咒的目标受到相当于你的魅力修改器的火力伤害（最小为1）。",
	"You imbue your arrow with a blast of force energy drawn from the school of evocation. If you hit a creature with this arrow, each creature within 10 feet of it takes {@damage 2d6} force damage.": "你在你的箭上灌注了来自唤醒学派的力量能量。如果你用这支箭射中一个生物，它周围10英尺内的每个生物都会受到{@damage 2d6}力的伤害。",
	"You imbue your arrow with a blast of force energy drawn from the school of evocation. If the arrow hits a creature, the target and each creature within 10 feet of it takes {@damage 2d6} force damage.": "你在你的箭上灌注了来自唤醒学派的力量能量。如果箭矢射中一个生物，目标和它周围10英尺内的每个生物都会受到{@damage 2d6}力的伤害。",
	"The force damage increases to {@damage 4d6} when you reach 18th level with this class.": "当你达到该等级18级时，武力伤害增加到（%0%）。",
	"You imbue your arrow with force energy drawn from the school of evocation. The energy detonates after your attack. Immediately after the arrow hits the creature, the target and all other creatures within 10 feet of it take {@damage 2d6} force damage each.": "你用唤起学派的力量能量注入你的箭中。该能量在你的攻击后引爆。箭矢击中生物后，目标和它周围10英尺内的所有其他生物立即受到{@damage 2d6}武力伤害。",
	"The force damage increases to {@damage 4d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，武力伤害增加到（%0%）。",
	"The purple star Caiphon is the doom of inexperienced mariners. Those who use its deceptive light to guide their travels invariably come to ruin. You gain proficiency in the {@skill Deception} and {@skill Stealth} skills, and you have advantage on attack rolls against {@condition charmed} creatures.": "紫色的Caiphon星是没有经验的航海者的厄运。那些使用它的欺骗性光线来指导他们的旅行的人，无一例外都会被毁掉。你获得了对{@skill Deception}和{@skill Stealth}技能的熟练度，并且你在对{@condition charmed}生物的攻击卷轴上有优势。",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "当你施展一个迫使其他生物做出救赎的法术时，你可以保护其中一些生物不受法术的完全影响。要做到这一点，你需要花费1个巫术点，并从这些生物中选择一个数量与你的魅力修饰值相同的生物（至少一个生物）。被选中的生物会自动成功地对该法术进行救赎。",
	"As a bonus action, you can command your familiar to make one attack.": "作为一个额外动作，你可以命令你的熟人进行一次攻击。",
	"You can cast {@spell hold monster} at will—targeting a celestial, fiend, or elemental—without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.": "你可以随心所欲地施展{@spell hold monster}--以天人、魔人或元素为目标，而不需要消耗法术槽或材料组件。你必须在完成长时间的休息后才能对同一生物再次使用这个召唤。",
	"As a bonus action, you cause frost to swirl around a target cursed by your Hexblade's Curse, dealing cold damage to each of your enemies within 5 feet of the target. The cold damage equals your Charisma modifier (minimum of 1).": "作为一个额外动作，你使冰霜围绕着被你的六角刀诅咒的目标旋转，对目标5英尺内的每个敌人造成寒冷伤害。寒冷伤害等于你的魅力修改器（最小为1）。",
	"You can place a corpse's hand or similar appendage on your Book of Shadows and ask one question aloud. After 1 minute, the answer appears written in blood in your book. The answer is provided by the dead creature's spirit to the best of its knowledge and is translated into a language of your choice. You must use this ability within 1 minute of a creature's death, and a given creature can only be asked one question in this manner.": "你可以将一具尸体的手或类似的附属物放在你的阴影之书上，并大声地问一个问题。1分钟后，答案会以血的形式出现在你的书中。答案是由死去的生物的灵魂尽其所知提供的，并被翻译成你选择的一种语言。你必须在生物死亡后1分钟内使用这个能力，而且一个特定的生物只能以这种方式被问一个问题。",
	"You can create a black, lead flail using your Pact of the Blade feature. The flail's head is sculpted to resemble a pair of grasping tentacles. The weapon has the reach property. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} necrotic damage to the target per spell level, and you can reduce the creature's speed to 0 feet until the end of your next turn.": "你可以使用你的 \"刀之契约 \"功能创造一个黑色的铅质连枷。甩棍的头部被雕刻成一对抓取的触手的样子。该武器具有伸手的特性。当你用它击中一个生物时，你可以消耗一个法术槽对目标造成额外的（%0%）坏死伤害，并且你可以将该生物的速度降低到0英尺，直到你下一个回合结束。",
	"You can spend 3 ki points to cast {@spell hold person}.": "你可以花费3个基点来施展（%0%）。",
	"As a bonus action, you can conjure a swarm of buzzing flies around you. The swarm grants you advantage on Charisma ({@skill Intimidation}) checks but disadvantage on all other Charisma checks. In addition, a creature that starts its turn within 5 feet of you takes poison damage equal to your Charisma modifier. You can dismiss the swarm with another bonus action.": "作为一个额外的行动，你可以在你周围召唤出一群嗡嗡叫的苍蝇。这群苍蝇使你在魅力（（%0%））检查中获得优势，但在所有其他魅力检查中处于劣势。此外，在你5英尺范围内开始行动的生物会受到相当于你的魅力修正值的毒伤害。你可以用另一个额外的行动来驱散这个蜂群。",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura includes your space, extends 5 feet from you in every direction, and is blocked by total cover. It lasts until you're {@condition incapacitated} or you dismiss it with a bonus action.": "作为一个额外的动作，你可以用一个神奇的光环包围自己，看起来像嗡嗡作响的苍蝇。这个光环包括你的空间，从你的各个方向延伸5英尺，并被完全覆盖所阻挡。它一直持续到你{@condition incapacitated}或者你用奖励动作解除它。",
	"The aura grants you advantage on Charisma ({@skill Intimidation}) checks but disadvantage on all other Charisma checks. Any other creature that starts its turn in the aura takes poison damage equal to your Charisma modifier (minimum of 0 damage).": "该光环使你在魅力（%0%）的检查中获得优势，但在所有其他的魅力检查中处于劣势。任何在光环中开始其回合的其他生物都会受到相当于你的魅力修正值的毒药伤害（最小伤害为0）。",
	"Once you use this invocation, you can't use it again until you finish a short or long rest.": "一旦你使用这个召唤，你就不能再使用它，直到你完成一个短期或长期的休息。",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura extends 5 feet from you in every direction, but not through total cover. It lasts until you're {@condition incapacitated} or you dismiss it as a bonus action.": "作为一个额外动作，你可以用一个神奇的光环包围自己，看起来像嗡嗡作响的苍蝇。光环从你身上向各个方向延伸5英尺，但不能穿过全部遮蔽物。它一直持续到你{@condition incapacitated}或你作为奖励动作将其解除。",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "当你在敌对生物的5英尺范围内进行远程攻击时，你在攻击卷上没有劣势。你的远程攻击对你30英尺内的目标无视半掩体和四分之三掩体。你对远程攻击的攻击卷轴有一个+1的奖励。",
	"This rune emulates the deceptive magic used by some cloud giants. While wearing or carrying an object inscribed with this rune, you have advantage on Dexterity ({@skill Sleight of Hand}) checks and Charisma ({@skill Deception}) checks.": "这个符文模仿了一些云端巨人使用的欺骗性魔法。在佩戴或携带刻有此符文的物品时，你在灵巧（{@skill Sleight of Hand}）检查和魅力（{@skill Deception}）检查中具有优势。",
	"In addition, when you or a creature you can see within 30 feet of you is hit by an attack roll, you can use your reaction to invoke the rune and choose a different creature within 30 feet of you, other than the attacker. The chosen creature becomes the target of the attack, using the same roll. This magic can transfer the attack's effects regardless of the attack's range. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "此外，当你或你能看到的30英尺范围内的生物被攻击卷击中时，你可以用你的反应来调用符文，并在你30英尺范围内选择一个不同的生物，而不是攻击者。被选择的生物将成为攻击的目标，使用同样的卷轴。这个魔法可以转移攻击的效果，而不考虑攻击的范围。一旦你调用这个符文，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"When you take the {@action Attack} action on your turn, you can forgo one of your attacks and use a bonus action to direct one of your companions to strike. When you do so, choose a friendly creature who can see or hear you and expend one superiority die. That creature can immediately use its reaction to make one weapon attack, adding the superiority die to the attack's damage roll.": "当你在你的回合中采取{@action Attack}行动时，你可以放弃你的一次攻击，并使用一个额外行动来指挥你的一个同伴进行攻击。当你这样做时，选择一个能看到或听到你的友好生物，并消耗一个优势模子。该生物可以立即使用它的反应来进行一次武器攻击，将优势模子加入到攻击的伤害卷中。",
	"When you make a Charisma ({@skill Intimidation}), a Charisma ({@skill Performance}), or a Charisma ({@skill Persuasion}) check, you can expend one superiority die and add the superiority die to the ability check.": "当你进行魅力({@skill Intimidation})、魅力({@skill Performance})或魅力({@skill Persuasion})检定时，你可以消耗一个优势模子并将优势模子加入能力检定。",
	"When you make a Wisdom ({@skill Animal Handling}) check to influence a creature that you or an ally is riding, you can expend one superiority die, roll it, and add the number rolled to the check. You can do this before or after rolling the {@dice d20}, but before applying the results of the check.": "当你进行智慧（（%0%））检定以影响你或盟友所骑的生物时，你可以消耗一个优势模子，将其掷出，并将掷出的数字加入检定。你可以在滚动{@dice d20}之前或之后这样做，但在应用检定结果之前。",
	"You can create a greatsword forged from silver, with black runes etched into its blade, using your Pact of the Blade feature. If you reduce a target cursed by your Hexblade's Curse to 0 hit points with this sword, you can immediately change the target of the curse to a different creature. This change doesn't extend the curse's duration.": "你可以使用你的 \"刀之契约 \"功能创造一把由银锻造的大剑，剑身刻有黑色符文。如果你用这把剑将被你的六角刀诅咒的目标降低到0点生命值，你可以立即将诅咒的目标换成另一个生物。这种改变不会延长诅咒的持续时间。",
	"When you hit a creature with this weapon, you can expend a spell slot to deal an additional {@damage 2d8} slashing damage to the target per spell level, and you can reduce the creature's speed to 0 feet until the end of your next turn.": "当你用此武器击中一个生物时，你可以消耗一个法术槽对目标造成额外的{@damage 2d8}每级法术的砍伤，并且你可以将该生物的速度降低到0英尺，直到你下一回合结束。",
	"You use abjuration magic to weave a charm that disrupts your enemy's magic. A creature hit by this arrow suffers disadvantage on the next attack roll it makes before the end of your next turn.": "你用咒语魔法编织一个符咒，扰乱你敌人的魔法。被此箭击中的生物在你下一回合结束前的下一次攻击卷轴中会受到不利影响。",
	"While you are wearing armor, you gain a +1 bonus to AC.": "当你穿着盔甲时，你会获得一个+1的交流奖励。",
	"If the spell requires the named creature to make a saving throw, that creature has disadvantage on the first save it makes against the spell.": "如果该咒语要求被命名的生物进行救赎，那么该生物在对该咒语进行的第一次救赎中处于不利地位。",
	"You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "你可以在黑暗中正常看清，包括魔法和非魔法，距离为120英尺。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to disarm the target, forcing it to drop one item of your choice that it's holding. You add the superiority die to the attack's damage roll, and the target must make a Strength saving throw. On a failed save, it drops the object you choose. The object lands at its feet.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来试图解除目标的武装，迫使它放下一件你选择的它所持有的物品。你将优势模子加到攻击的伤害卷上，而目标必须做一个力量救赎的动作。如果救赎失败，它将丢掉你选择的物品。该物品会落在它的脚下。",
	"The first time the named creature takes damage from the spell, that creature takes an extra {@damage 2d8} force damage. The extra force damage increases by {@damage 1d8} when you reach 10th level ({@damage 3d8}) and 14th level ({@damage 4d8}) in this class.": "第一次被命名的生物受到该法术的伤害时，该生物会受到额外的（%0%）武力伤害。当你达到这个等级的第10级（{@damage 3d8}）和第14级（{@damage 4d8}）时，额外的力量伤害增加{@damage 1d8}。",
	"When you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.": "当你施展一个范围在5英尺以上的法术时，你可以花费1个巫术点将法术的范围扩大一倍。",
	"When you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.": "当你施展一个范围为触摸的法术时，你可以花费1个巫术点来使法术的范围达到30英尺。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to distract the creature, giving your allies an opening. You add the superiority die to the attack's damage roll. The next attack roll against the target by an attacker other than you has advantage if the attack is made before the start of your next turn.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来分散该生物的注意力，给你的盟友一个机会。你将优势模子加入到攻击的伤害卷中。如果攻击是在你的下一个回合开始之前进行的，那么由你以外的攻击者对目标进行的下一次攻击卷就具有优势。",
	"You can cast {@spell confusion} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"You learn two cantrips of your choice from the {@filter druid spell list|spells|level=0|class=druid}. They count as ranger spells for you, and Wisdom is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the druid spell list.": "你从{@filter druid spell list|spells|level=0|class=druid}中学习两个你选择的咒语。它们对你来说算作游侠的法术，智慧是你对它们的法术能力。每当你在这个等级中获得一个等级，你可以用德鲁伊法术列表中的另一个咒语来代替其中一个咒语。",
	"You learn two cantrips of your choice from the {@filter druid spell list|spells|level=0|class=druid}. They count as druid spells for you, and Wisdom is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the druid spell list.": "你从（%0%）中学习两个你选择的咒语。它们对你来说算作德鲁伊法术，智慧是你对它们的施法能力。每当你在这个等级中获得一个等级，你可以用德鲁伊法术列表中的另一个咒语来代替其中一个咒语。",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "当你单手挥舞近战武器而没有其他武器时，你使用该武器的伤害卷获得+2奖励。",
	"As an action, you can touch a suit of armor that isn't being worn or carried by anyone and instantly don it, provided you aren't wearing armor already. You are proficient with this suit of armor until it's removed.": "作为一个动作，你可以触摸一件没有被人穿戴或携带的盔甲，并立即穿上它，只要你没有穿戴盔甲。你精通这套盔甲，直到它被移除。",
	"You have advantage on Constitution saving throws that you make to maintain your concentration on a spell.": "在你为保持你对咒语的注意力而进行的体质判断中，你有优势。",
	"You can cast {@spell detect magic} at will, without expending a spell slot.": "你可以随意施展{@spell detect magic}，而不需要消耗一个法术槽。",
	"Once per turn when you hit a creature with your pact weapon, you can expend a warlock spell slot to deal an extra {@damage 1d8} force damage to the target, plus another {@damage 1d8} per level of the spell slot. If the target takes any of this damage, you can knock the target {@condition prone} if it is Huge or smaller.": "每回合一次，当你用你的契约武器击中一个生物时，你可以消耗一个术士法术槽，对目标造成额外的（%0%）武力伤害，再加上法术槽每级的（%1%）。如果目标受到这些伤害，如果目标是巨大或更小，你可以将其击倒（%2%）。",
	"Once per turn when you hit a creature with your pact weapon, you can expend a warlock spell slot to deal an extra {@damage 1d8} force damage to the target, plus another {@damage 1d8} per level of the spell slot, and you can knock the target {@condition prone} if it is Huge or smaller.": "每回合一次，当你用你的契约武器击中一个生物时，你可以消耗一个术士法术槽，对目标造成额外的（%0%）武力伤害，再加上每一级法术槽的（%1%），如果目标是巨大或更小，你可以击倒它（%2%）。",
	"When you cast {@spell eldritch blast}, its range is 300 feet.": "当你施放（%0%）时，其范围是300英尺。",
	"You can use your action to briefly control elemental forces within 30 feet of you, causing one of the following effects of your choice:": "你可以用你的行动短暂地控制你周围30英尺内的元素力量，造成你选择的下列效果之一。",
	"Create a harmless, instantaneous sensory effect related to air, earth, fire, or water, such as a shower of sparks, a puff of wind, a spray of light mist, or a gentle rumbling of stone.": "创造一个无害的、与空气、土、火或水有关的瞬时感官效果，如一束火花、一阵风、一束轻雾，或石头的轻轻隆起。",
	"Instantaneously light or snuff out a candle, a torch, or a small campfire.": "瞬间点燃或熄灭蜡烛、火把或小营火。",
	"Chill or warm up to 1 pound of nonliving material for up to 1 hour.": "冷冻或加热多达1磅的非生物材料，最长时间为1小时。",
	"Cause earth, fire, water, or mist that can fit within a 1-foot cube to shape itself into a crude form you designate for 1 minute.": "使土、火、水或雾在1英尺的立方体内形成你指定的粗糙形态，持续1分钟。",
	"When you cast a spell that deals a type of damage from the following list, you can spend 1 sorcery point to change that damage type to one of the other listed types: acid, cold, fire, lightning, thunder.": "当你施放一个造成以下类型伤害的法术时，你可以花费1个巫术点将该伤害类型改为其他列出的类型之一：酸、冷、火、闪电、雷。",
	"When you roll damage for a spell, you can spend 1 sorcery point to reroll a number of the damage dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "当你为一个法术掷出伤害时，你可以花费1个巫术点来重新掷出伤害骰子的数量，最多为你的魅力修正值（最少为一个）。你必须使用新的卷轴。",
	"You can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.": "即使你在施法过程中已经使用了不同的法术选项，你也可以使用授权法术。",
	"You weave necromantic magic into your arrow. The creature hit by the arrow takes an extra {@damage 2d6} necrotic damage. The target must also succeed on a Constitution saving throw, or the damage dealt by its weapon attacks is halved until the start of your next turn.": "你在你的箭上编织了亡灵魔法。被箭射中的生物会受到额外的（%0%）坏死伤害。目标必须成功地进行宪法救赎，否则其武器攻击造成的伤害将减半，直到你下一回合开始。",
	"The necrotic damage increases to {@damage 4d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，坏死的伤害增加到（%0%）。",
	"While holding this item, a creature gains a +1 bonus to spell attack rolls. In addition, the creature ignores half cover when making a spell attack.": "当持有此物品时，生物获得一个+1的法术攻击卷奖励。此外，该生物在进行法术攻击时可忽略半数的掩护。",
	"The bonus increases to +2 when you reach 10th level in this class.": "当你在这个等级中达到10级时，该奖励增加到+2。",
	"A creature gains a +1 bonus to Armor Class while wearing (armor) or wielding (shield) the infused item.": "生物在穿戴（盔甲）或挥舞（盾牌）被注入的物品时，获得+1的护甲等级奖励。",
	"The bonus increases to +2 when you reach 12th level in this class.": "当你在这个等级中达到12级时，该奖励增加到+2。",
	"While holding this wand, a creature gains a +1 bonus to spell attack rolls. In addition, the creature ignores half cover when making a spell attack.": "当持有这根魔杖时，一个生物会获得一个+1的法术攻击卷奖励。此外，该生物在进行法术攻击时可忽略半数的掩护。",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it.": "这个魔法武器对使用它进行的攻击和伤害卷给予+1的奖励。",
	"You can spend 5 ki points to cast {@spell stoneskin}, targeting yourself.": "你可以花费5个基点来施展（%0%），以自己为目标。",
	"When you move, you can expend one superiority die, rolling the die and adding the number rolled to your AC until you stop moving.": "当你移动时，你可以消耗一个优势模子，滚动模子并将所滚动的数字加入你的AC，直到你停止移动。",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "当你施展持续时间为1分钟或更长的法术时，你可以花费1个巫术点使其持续时间翻倍，最大持续时间为24小时。",
	"You can read all writing.": "你可以阅读所有的文字。",
	"When you use the {@action Attack} action on your turn, you can spend 1 ki point to cause tendrils of flame to stretch out from your fists and feet. Your reach with your unarmed strikes increases by 10 feet for that action, as well as the rest of the turn. A hit with such an attack deals fire damage instead of bludgeoning damage, and if you spend 1 ki point when the attack hits, it also deals an extra {@damage 1d10} fire damage.": "当你在你的回合中使用{@action Attack}动作时，你可以花费1点气力使火焰卷轴从你的拳头和脚上伸展出来。你的徒手攻击的范围在该动作以及该回合的其余时间内增加10英尺。如果你在攻击时花费1点气力，它还会造成额外的{@damage 1d10}火焰伤害。",
	"A new page appears in your Book of Shadows. With your permission, a creature can use its action to write its name on that page, which can contain a number of names equal to your proficiency bonus.": "你的阴影之书中会出现一个新的页面。在你的允许下，一个生物可以用它的行动在那一页上写下它的名字，它可以包含与你的熟练度加成相等的名字数量。",
	"You can cast the {@spell sending} spell, targeting a creature whose name is on the page, without using a spell slot and without using material components. To do so, you must write the message on the page. The target hears the message in their mind, and if the target replies, their message appears on the page, rather than in your mind. The writing disappears after 1 minute.": "你可以施展{@spell sending}的法术，目标是名字在这页纸上的生物，而不需要使用法术槽和物质成分。要做到这一点，你必须把信息写在纸上。目标会在他们的脑海中听到这个信息，如果目标回复，他们的信息会出现在页面上，而不是在你的脑海中。写的内容会在1分钟后消失。",
	"As an action, you can magically erase a name on the page by touching it.": "作为一个动作，你可以通过触摸页面上的一个名字来神奇地擦除它。",
	"A new page appears in your Book of Shadows. With your permission, a creature can use its action to write its name on that page, which can contain a number of names equal to your Charisma modifier (minimum of 1).": "你的阴影之书中会出现一个新的页面。在你的允许下，一个生物可以用它的行动在那一页上写下它的名字，其中可以包含与你的魅力修改器相等的名字数量（最小为1）。",
	"As an action, you can magically erase a name on the page by touching the name on it.": "作为一个动作，你可以通过触摸页面上的名字，神奇地抹去一个名字。",
	"You can expend one superiority die and use a bonus action on your turn to feint, choosing one creature within 5 feet of you as your target. You have advantage on your next attack roll this turn against that creature. If that attack hits, add the superiority die to the attack's damage roll.": "你可以消耗一个优势模子，并在你的回合中使用一个额外行动来佯攻，选择一个在你5英尺内的生物作为你的目标。你在本回合对该生物的下一次攻击卷中具有优势。如果该攻击命中，则将优势模子加入攻击的伤害卷中。",
	"The advantage is lost if not used on the turn you gain it.": "如果在你获得优势的那一回合没有使用，那么优势就会丧失。",
	"You can cast {@spell false life} on yourself at will as a 1st-level spell, without expending a spell slot or material components.": "你可以随心所欲地对自己施展{@spell false life}，作为一个一级法术，不需要消耗法术槽或材料成分。",
	"This rune's magic channels the masterful craftsmanship of great smiths. While wearing or carrying an object inscribed with this rune, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "这个符文的魔力引导着大铁匠的精湛工艺。在佩戴或携带刻有此符文的物品时，你对任何使用工具熟练度的能力检查的熟练度加成都会加倍。",
	"In addition, when you hit a creature with an attack using a weapon, you can invoke the rune to summon fiery shackles: the target takes an extra {@damage 2d6} fire damage, and it must succeed on a Strength saving throw or be {@condition restrained} for 1 minute. While {@condition restrained} by the shackles, the target takes {@damage 2d6} fire damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, banishing the shackles on a success. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "此外，当你用武器攻击击中一个生物时，你可以调用符文来召唤火焰枷锁：目标会受到额外的{@damage 2d6}火焰伤害，并且它必须在力量救赎中成功，否则会在1分钟内受到{@condition restrained}。当目标被枷锁锁住时，它在每个回合开始时都会受到{@damage 2d6}的火焰伤害。目标可以在每个回合结束时重复蓄力，如果成功则驱逐枷锁。一旦你调用这个符文，你就不能再这样做，直到你完成一个短期或长期的休息。",
	"You can spend 2 ki points to cast {@spell thunderwave}.": "你可以花费2个基点来施展（%0%）。",
	"You can spend 4 ki points to cast {@spell fireball}.": "你可以花费4个基点来施展（%0%）。",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast}, you can reduce that creature's speed by 10 feet until the end of your next turn.": "在你的每个回合中，当你用你的（%0%）击中一个生物时，你可以使该生物的速度降低10英尺，直到你的下一回合结束。",
	"You draw on the gifts of the Prince of Frost to trap your enemies in ice. When you hit a creature with your {@spell eldritch blast} cantrip one or more times on your turn, you can reduce that creature's speed by 10 feet until the end of your next turn.": "你利用冰霜王子的天赋，将你的敌人困在冰中。当你在你的回合中用你的{@spell eldritch blast}咒语击中一个生物一次或多次时，你可以降低该生物的速度10英尺，直到你的下一回合结束。",
	"This rune's magic evokes the might of those who survive in the wintry wilderness, such as frost giants. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Animal Handling}) checks and Charisma ({@skill Intimidation}) checks.": "这个符文的魔力唤起了那些在寒风中生存的人的力量，例如冰霜巨人。在佩戴或携带刻有此符文的物品时，你在智慧（{@skill Animal Handling}）检查和魅力（{@skill Intimidation}）检查上有优势。",
	"In addition, you can invoke the rune as a bonus action to increase your sturdiness. For 10 minutes, you gain a +2 bonus to all ability checks and saving throws that use Strength or Constitution. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "此外，你可以调用符文作为一个额外的动作来增加你的坚固性。在10分钟内，你对所有使用力量或体质的能力检查和蓄力投掷获得+2奖励。一旦你调用这个符文，你就不能再这样做，直到你完成一个短期或长期休息。",
	"You gain the piercing gaze of the blue star Khirad. As an action, you can see through solid objects to a range of 30 feet until the end of the current turn. During that time, you perceive objects as ghostly, transparent images.": "你获得蓝星Khirad的刺眼目光。作为一项行动，你可以透过固体物体看到30英尺的范围，直到当前回合结束。在这段时间内，你能将物体感知为幽灵般的透明图像。",
	"You can use your action to touch a willing humanoid and perceive through its senses until the end of your next turn. As long as the creature is on the same plane of existence as you, you can use your action on subsequent turns to maintain this connection, extending the duration until the end of your next turn. While perceiving through the other creature's senses, you benefit from any special senses possessed by that creature, and you are {@condition blinded} and {@condition deafened} to your own surroundings.": "你可以用你的行动去接触一个愿意的人形生物，并通过它的感官进行感知，直到你下一回合结束。只要该生物与你在同一个存在平面上，你就可以在随后的回合中使用你的行动来维持这种联系，延长持续时间直到你的下一回合结束。在通过其他生物的感官进行感知时，你会从该生物所拥有的任何特殊感官中获益，并且你对你自己的周围环境有（%0%）和（%1%）的感知。",
	"As an action, you gain the ability to see through solid objects to a range of 30 feet. Within that range, you have {@sense darkvision} if you don't already have it. This special sight lasts until the end of the current turn. During that time, you perceive objects as ghostly, transparent images. Once you use this invocation, you can't use it again until you finish a short or long rest.": "作为一个动作，你获得看穿固体物体的能力，范围为30英尺。在这个范围内，如果你还没有这个能力，你有（%0%）。这种特殊视力持续到当前回合结束。在那段时间里，你对物体的感知是幽灵般的透明图像。一旦你使用了这个召唤，你就不能再使用它，直到你完成一个短期或长期休息。",
	"As an action, you gain the ability to see through solid objects to a range of 30 feet. Within that range, you have {@sense darkvision} if you don't already have it. This special sight lasts for 1 minute or until your concentration ends (as if you were concentrating on a spell). During that time, you perceive objects as ghostly, transparent images.": "作为一个动作，你获得看穿固体物体的能力，范围为30英尺。在这个范围内，如果你还没有这个能力，你有（%0%）。这种特殊的视力持续1分钟或直到你的注意力结束（就像你在集中精力施法一样）。在那段时间里，你将物体感知为幽灵般的透明图像。",
	"You can breathe underwater, and you gain a swimming speed equal to your walking speed. You can also cast {@spell water breathing} without expending a spell slot. Once you cast it using this invocation, you can't do so again until you finish a long rest.": "你可以在水下呼吸，你获得的游泳速度与你的步行速度相等。你也可以在不消耗法术槽的情况下施放（%0%）。一旦你使用这个召唤施展，你就不能再这样做，直到你完成一个长时间的休息。",
	"You can breathe underwater, and you gain a swimming speed equal to your walking speed.": "你可以在水下呼吸，你获得的游泳速度与你的步行速度相等。",
	"You can also cast {@spell water breathing} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "你也可以在不消耗法术槽的情况下施放（%0%）一次。当你完成一次长时间的休息时，你会重新获得这样的能力。",
	"Whenever you regain hit points while your familiar is within 100 feet of you, treat any dice rolled to determine the hit points you regain as having rolled their maximum value for you.": "当你的熟人在你的100英尺范围内时，每当你恢复命中率时，把为确定你恢复的命中率而掷出的任何骰子视为为你掷出了最大值。",
	"When any creature whose name is on the page is reduced to 0 hit points but not killed outright, the creature magically drops to 1 hit point instead. Once this magic is triggered, no creature can benefit from it until you finish a long rest.": "当任何名字出现在这一页上的生物被降低到0命中率但没有被直接杀死时，该生物会神奇地降到1命中率。一旦这个魔法被触发，在你完成长时间的休息之前，没有任何生物可以从中受益。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to goad the target into attacking you. You add the superiority die to the attack's damage roll, and the target must make a Wisdom saving throw. On a failed save, the target has disadvantage on all attack rolls against targets other than you until the end of your next turn.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来试图诱使目标攻击你。你将优势模子加到攻击的伤害卷上，而目标必须做一个智慧救赎动作。如果救赎失败，目标在对你以外的目标的所有攻击卷中都处于劣势，直到你下一个回合结束。",
	"You can spend 3 ki points to cast {@spell shatter}.": "你可以花费3个基点来施展（%0%）。",
	"Immediately after you hit a creature with a melee attack on your turn, you can expend one superiority die and then try to grapple the target as a bonus action (see the Player's Handbook for rules on grappling). Add the superiority die to your Strength ({@skill Athletics}) check.": "在你的回合中用近战攻击击中一个生物后，你可以立即消耗一个优势模子，然后尝试抓取目标作为一个额外的行动（关于抓取的规则，见玩家手册）。在你的力量({@skill Athletics}检查中加入优势模子。",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast} cantrip, you can move that creature in a straight line 10 feet closer to yourself.": "在你的每个回合中，当你用你的{@spell eldritch blast}咒语击中一个生物时，你可以在一条直线上将该生物移到离自己10英尺的地方。",
	"Once during your turn when you hit a creature with your {@spell eldritch blast} cantrip, you can move that creature in a straight line 10 feet closer to yourself.": "在你的回合中，当你用{@spell eldritch blast}的咒语击中一个生物时，你可以在一条直线上移动该生物，使其靠近自己10英尺。",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast}, you can move that creature in a straight line 10 feet closer to you.": "在你的每个回合中，当你用你的（%0%）击中一个生物时，你可以在一条直线上移动该生物，使其靠近你10英尺。",
	"When this arrow strikes its target, conjuration magic creates grasping, thorny brambles that wrap around the target. The target hit by the arrow takes a -10 penalty to speed, and it takes {@damage 2d6} slashing damage if it moves 1 foot or more without teleporting. The target or any creature that can touch it can use its action to try to remove the brambles, which requires a successful DC 10 Strength check. Otherwise, the brambles last for 1 minute.": "当这支箭射中目标时，魔法创造出抓人的、带刺的荆棘，将目标缠绕起来。被箭射中的目标在速度上受到-10的惩罚，如果它在没有传送的情况下移动1英尺或更远，它将受到{@damage 2d6}的砍伤。目标或任何能够接触到它的生物可以使用其行动来尝试移除荆棘，这需要成功的DC 10力量检查。否则，荆棘会持续1分钟。",
	"When this arrow strikes its target, conjuration magic creates grasping, thorny brambles that wrap around the target. If the arrow hits a creature, the target takes an extra {@damage 2d6} poison damage, its speed is reduced by 10 feet, and it takes {@damage 2d6} slashing damage the first time on each turn it moves 1 foot or more without teleporting. The target or any creature that can reach it can use its action to remove the brambles with a successful Strength ({@skill Athletics}) check against your Arcane Shot save DC. Otherwise, the brambles last for 1 minute or until you use this option again.": "当这支箭射中目标时，魔法创造出抓人的、带刺的荆棘，将目标缠绕起来。如果箭射中生物，目标会受到额外的{@damage 2d6}毒药伤害，其速度会降低10英尺，并且在每一回合移动1英尺或以上而不传送时，会受到{@damage 2d6}砍伤。目标或任何能接触到它的生物可以用它的行动来移除荆棘，只要对你的奥术射击救赎DC进行强度（（%2%））检查成功。否则，荆棘会持续1分钟或直到你再次使用这个选项。",
	"The poison and slashing damage both increase to {@damage 4d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，毒药和砍伤的伤害都增加到（%0%）。",
	"When this arrow strikes its target, conjuration magic creates grasping, poisonous brambles, which wrap around the target. The creature hit by the arrow takes an extra {@damage 2d6} poison damage, its speed is reduced by 10 feet, and it takes {@damage 2d6} slashing damage the first time on each turn it moves 1 foot or more without teleporting. The target or any creature that can reach it can use its action to remove the brambles with a successful Strength ({@skill Athletics}) check against your Arcane Shot save DC. Otherwise, the brambles last for 1 minute or until you use this option again.": "当这支箭射中目标时，魔法创造出抓人的、有毒的荆棘，缠绕着目标。被箭射中的生物会受到额外的{@damage 2d6}毒药伤害，它的速度会降低10英尺，并且在它每次移动1英尺或以上而没有传送的情况下，第一次会受到{@damage 2d6}砍伤。目标或任何能接触到它的生物可以用它的行动来移除荆棘，只要对你的奥术射击救赎DC进行强度（（%2%））检查成功。否则，荆棘会持续1分钟或直到你再次使用这个选项。",
	"The poison damage and slashing damage both increase to {@damage 4d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，毒药伤害和砍击伤害都增加到（%0%）。",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "当你用双手挥舞的近战武器进行攻击时，你可以重新掷骰子，并且必须使用新的骰子，即使新的骰子是1或2。",
	"The Green Lord oversees a verdant realm of everlasting summer. Your soul is linked to his power. Whenever you regain hit points, you treat any dice rolled to determine the hit points you regain as having rolled their maximum value.": "绿色的主宰监督着一个永恒的夏天的青翠领域。你的灵魂与他的力量相连。每当你恢复命中率时，你会把为确定你所恢复的命中率而掷出的任何骰子视为掷出了它们的最大值。",
	"This rune's magic bestows a resilience reminiscent of a hill giant. While wearing or carrying an object inscribed with this rune, you have advantage on saving throws against being {@condition poisoned}, and you have resistance against poison damage.": "这个符文的魔力让人联想到山丘巨人的复原力。当你佩戴或携带刻有此符文的物品时，你在对被害人的救赎上有优势（%0%），并且你对毒药伤害有抵抗力。",
	"In addition, you can invoke the rune as a bonus action, gaining resistance to bludgeoning, piercing, and slashing damage for 1 minute. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "此外，你可以作为额外动作调用符文，在1分钟内获得对打击、穿刺和砍击伤害的抵抗。一旦你调用符文，你就不能再这样做，直到你完成一个短期或长期休息。",
	"As an action, you can reach into your Alchemist's Satchel and pull out a vial of healing liquid. A creature can drink it as an action to regain {@dice 1d8} hit points. The vial then disappears. Once a creature regains hit points from this alchemical formula, the creature can't do so again until it finishes a long rest. If not used, the vial and its contents disappear after 1 hour. While the vial exists, you can't use this formula. This formula's healing increases by {@dice 1d8} when you reach certain levels in this class: 3rd level ({@dice 2d8}), 5th level ({@dice 3d8}), 7th level ({@dice 4d8}), 9th level ({@dice 5d8}), 11th level ({@dice 6d8}), 13th level ({@dice 7d8}), 15th level ({@dice 8d8}), 17th level ({@dice 9d8}), and 19th level ({@dice 10d8}).": "作为一个动作，你可以将手伸进你的炼金术士背包，拿出一小瓶治疗液。生物可以通过行动喝下它来恢复{@dice 1d8}的生命值。然后小瓶就消失了。一旦一个生物从这个炼金术配方中恢复了命中率，这个生物就不能再这样做了，直到它完成了一个长时间的休息。如果不使用，这个小瓶和它的内容物会在1小时后消失。当小瓶存在时，你不能使用这个配方。当你在这个等级中达到一定级别时，这个配方的治疗效果会增加{@dice 1d8}。3级（{@dice 2d8}），5级（{@dice 3d8}），7级（{@dice 4d8}），9级（{@dice 5d8}），11级（{@dice 6d8}），13级（{@dice 7d8}），15级（{@dice 8d8}），17级（{@dice 9d8}），和19级（{@dice 10d8}）。",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.": "当你施展一个迫使生物做出救赎以抵抗其效果的法术时，你可以花费3个巫术点数，让一个法术的目标在其第一次对法术做出的救赎中处于劣势。",
	"While wearing this helmet, a creature has advantage on initiative rolls. In addition, the wearer can't be surprised, provided it isn't {@condition incapacitated}.": "当戴上这个头盔时，生物在主动性卷轴上有优势。此外，只要不是{@condition incapacitated}，佩戴者就不会被惊讶。",
	"This rune's magic bestows a resilience reminiscent of a hill giant. While wearing or carrying an object that bears this rune, you have advantage on saving throws against being {@condition poisoned}, and you have resistance against poison damage.": "这个符文的魔力让人联想到山丘巨人的复原力。当你佩戴或携带带有此符文的物品时，你在对被攻击时有优势，并且对毒药伤害有抵抗力。",
	"In addition, you can invoke the rune as a bonus action, gaining resistance to bludgeoning, piercing, and slashing damage for 1 minute. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "此外，你可以作为额外动作调用该符文，获得对打击、穿刺和砍击伤害的抵抗，持续1分钟。一旦你调用这个符文，你就不能再这样做，直到你完成一个短期或长期休息。",
	"You learn intricate methods for magically creating a special {@creature Homunculus Servant|TCE|homunculus} that serves you. The item you infuse serves as the creature's heart, around which the creature's body instantly forms.": "你学会了复杂的方法，用魔法创造一个为你服务的特殊（%0%）。你注入的物品作为生物的心脏，生物的身体瞬间围绕它形成。",
	"You determine the homunculus's appearance. Some artificers prefer mechanical-looking birds, whereas some like winged vials or miniature, animate cauldrons.": "你决定同形体的外观。有些工匠喜欢机械外观的鸟类，而有些人则喜欢有翅膀的小瓶或微型的、有生命的大锅。",
	"The homunculus is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the Homunculus Servant stat block, which uses your proficiency bonus (PB) in several places.": "同体人对你和你的同伴很友好，它听从你的命令。请看这个生物的游戏统计，在同体人仆人的状态块中，它在几个地方使用了你的熟练度奖励（PB）。",
	"In combat, the homunculus shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the homunculus can take any action of its choice, not just {@action Dodge}.": "在战斗中，同体人分享你的主动权计数，但它在你的回合之后立即进入自己的回合。它可以自己移动并使用它的反应，但它在自己的回合中唯一采取的行动是（%0%）行动，除非你在你的回合中采取一个额外的行动来命令它采取另一个行动。这个行动可以是它的状态块中的一个，也可以是其他的行动。如果你是（%1%），同体人可以采取它所选择的任何行动，而不仅仅是（%2%）。",
	"The homunculus regains {@dice 2d6} hit points if the {@spell mending} spell is cast on it. If you or the homunculus dies, it vanishes, leaving its heart in its space.": "如果{@spell mending}的法术被施加在它身上，同体人就会恢复{@dice 2d6}的命中率。如果你或同体人死亡，它就会消失，把它的心脏留在其空间里。",
	"This rune's magic channels the masterful craftsmanship of fire giant smiths. While wearing or carrying an object inscribed with this rune, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "这个符文的魔力引导火巨人铁匠的精湛工艺。在佩戴或携带刻有此符文的物品时，你对任何使用工具熟练度的能力检查的熟练度加成都会加倍。",
	"In addition, when you hit a creature with a weapon attack, you can invoke the rune to summon fiery shackles: the target must succeed on a Strength saving throw or be {@condition restrained} for 1 minute. While {@condition restrained} by the shackles, the target takes  {@damage 2d6} fire damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, banishing the shackles on a success. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "此外，当你用武器攻击击中一个生物时，你可以调用这个符文来召唤火热的镣铐：目标必须在力量救赎中成功，否则会被{@condition restrained}1分钟。当{@condition restrained}被枷锁锁住时，目标在每个回合开始时受到{@damage 2d6}的火焰伤害。目标可以在每个回合结束时重复蓄力，如果成功则驱逐枷锁。一旦你调用了这个符文，你就不能再这样做，直到你完成一个短期或长期的休息。",
	"You can use any weapon you summon with your Pact of the Blade feature as a spellcasting focus for your warlock spells. In addition, the weapon counts as a magic weapon with a +1 bonus to its attack and damage rolls, unless it is already a magic weapon that you transformed into your pact weapon.": "你可以使用你用刀剑之盟特征召唤的任何武器作为你的术士法术的施法重点。此外，该武器被视为魔法武器，其攻击和伤害卷的加成为+1，除非它已经是被你转化为契约武器的魔法武器。",
	"Any weapon you create using your Pact of the Blade feature is a +1 weapon. This invocation doesn't affect a magic weapon you transformed into your pact weapon.": "你用你的 \"刀之契约 \"功能创造的任何武器都是+1的武器。这种召唤不影响你转化为契约武器的魔法武器。",
	"You can use any weapon you summon with your Pact of the Blade feature as a spellcasting focus for your warlock spells.": "你可以使用你用刀之契约功能召唤的任何武器作为你的术士法术的施法重点。",
	"In addition, the weapon gains a +1 bonus to its attack and damage rolls, unless it is a magic weapon that already has a bonus to those rolls.": "此外，该武器在其攻击和伤害卷上获得+1的奖励，除非它是一个魔法武器，已经对这些卷有了奖励。",
	"Finally, the weapon you conjure can be a {@item shortbow|phb}, {@item longbow|phb}, {@item light crossbow|phb}, or {@item heavy crossbow|phb}.": "最后，你变出的武器可以是（%0%）、（%1%）、（%2%）或（%3%）。",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a {@item shield|phb} or a simple or martial weapon to use this reaction.": "当一个你能看到的生物用攻击击中你周围5英尺内的目标（除你之外）时，你可以使用你的反应来减少目标受到的伤害（%0%）+你的熟练度加成（最低为0伤害）。你必须挥舞着{@item shield|phb}或简单武器或武术武器才能使用这个反应。",
	"When a creature you can see hits a target that is within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "当你能看到的生物用攻击击中你5英尺范围内的目标时，你可以使用你的反应来减少目标所受的伤害（%0%）+你的熟练度加成（最低为0伤害）。你必须挥舞着盾牌或简单武器或武术武器才能使用这个反应。",
	"When you cast {@spell find familiar}, you infuse the summoned familiar with a measure of your eldritch power, granting the creature the following benefits:": "当你施展{@spell find familiar}时，你将你的长生力量注入被召唤的熟悉生物，给予该生物以下好处。",
	"The familiar gains either a flying speed or a swimming speed (your choice) of 40 feet.": "熟悉的人获得飞行速度或40英尺的游泳速度（你选择）。",
	"As a bonus action, you can command the familiar to take the {@action Attack} action.": "作为一个额外的行动，你可以命令熟悉的人采取（%0%）的行动。",
	"The familiar's weapon attacks are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks.": "为了克服对非魔法攻击的免疫和抵抗，熟悉的人的武器攻击被认为是魔法的。",
	"If the familiar forces a creature to make a saving throw, it uses your spell save DC.": "如果熟悉的人强迫一个生物做拯救动作，它就会使用你的法术拯救DC。",
	"When the familiar takes damage, you can use your reaction to grant it resistance against that damage.": "当熟悉的人受到伤害时，你可以用你的反应来赋予它对该伤害的抵抗。",
	"When you cast find familiar, you infuse the summoned familiar with a measure of your eldritch power, granting the creature the following benefits:": "当你施展 \"寻找熟悉的人 \"时，你会给被召唤的熟悉的人注入一定程度的你的长生力量，赋予该生物以下好处。",
	"The familiar no longer needs to breathe.": "熟悉的人不再需要呼吸。",
	"This rune's magic evokes a frost giant's stoic calm. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Animal Handling}) checks and Charisma ({@skill Intimidation}) checks.": "这个符文的魔力唤起了冰霜巨人的沉着冷静。在佩戴或携带刻有此符文的物品时，你在智慧({@skill Animal Handling})检查和魅力({@skill Intimidation})检查中具有优势。",
	"In addition, you can invoke the rune as a bonus action to increase your Strength score by 2 for 10 minutes. This increase can cause your score to exceed 20, but not 30. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "此外，你可以调用符文作为一个额外的动作，使你的力量得分增加2，持续10分钟。这种增加可以使你的分数超过20分，但不能超过30分。一旦你调用符文，你就不能再这样做，直到你完成一个短期或长期休息。",
	"When you hit a creature with your {@spell eldritch blast}, you can cast {@spell fireball} as a bonus action using a warlock spell slot. The spell must be centered on the creature you hit with {@spell eldritch blast}.": "当你用你的（%0%）击中一个生物时，你可以用一个术士法术槽施展（%1%）作为额外行动。该法术必须以你用（%2%）击中的生物为中心。",
	"You can channel the fires of Mephistopheles through your {@spell eldritch blast}. When you hit a creature with that cantrip, you can cast {@spell fireball} as a bonus action using a warlock spell slot. However, the spell must be centered on a creature you hit with eldritch blast.": "你可以通过你的（%0%）引导梅菲斯特的火焰。当你用该咒语击中一个生物时，你可以用一个术士法术槽作为额外动作施放（%1%）。然而，该法术必须以你用长生爆裂术击中的生物为中心。",
	"When you hit a creature with your pact weapon, the creature takes extra necrotic damage equal to your Charisma modifier (minimum of 1).": "当你用你的契约武器击中一个生物时，该生物会受到相当于你的魅力修正值的额外坏死伤害（最小为1）。",
	"When you make a melee weapon attack on your turn, you can expend one superiority die to increase your reach for that attack by 5 feet. If you hit, you add the superiority die to the attack's damage roll.": "当你在你的回合中进行近战武器攻击时，你可以消耗一个优势模子来增加你的攻击范围5英尺。如果你命中了，你将优势模子加入到攻击的伤害卷中。",
	"When you create your pact weapon as a mace, it manifests as an iron mace forged in Dis, the second of the Nine Hells. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} force damage to the target per spell level, and you can knock the target {@condition prone} if it is Huge or smaller.": "当你将你的契约武器创建为长矛时，它表现为一个在九层地狱的第二层--迪斯锻造的铁矛。当你用它击中一个生物时，你可以消耗一个法术槽对目标造成额外的{@damage 2d8}武力伤害，如果目标是巨大或更小，你可以击倒它{@condition prone}。",
	"As a bonus action, you cause a psychic disturbance around the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse and Sign of Ill Omen. When you do so, you deal psychic damage to the target and each creature of your choice within 5 feet of it. The psychic damage equals your Charisma modifier (minimum of 0 damage).": "作为一个额外的行动，你在被你的（%0%）法术或你的术士特征（如六角刀的诅咒和不祥之兆）诅咒的目标周围造成精神干扰。当你这样做时，你会对目标和它周围5英尺内你选择的每个生物造成精神伤害。精神伤害等同于你的魅力修改器（最小为0伤害）。",
	"As a bonus action, you cause a psychic disturbance around the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse or Sign of Ill Omen. When you do so, you deal psychic damage to the cursed target and each creature of your choice that you can see within 5 feet of it. The psychic damage equals your Charisma modifier (minimum of 1 damage). To use this invocation, you must be able to see the cursed target, and it must be within 30 feet of you.": "作为一个额外的行动，你在被你的（%0%）法术或你的术士特征（如六角刀的诅咒或凶兆）诅咒的目标周围造成精神干扰。当你这样做时，你会对被诅咒的目标以及你在其5英尺范围内看到的每个生物造成精神伤害。精神伤害等同于你的魅力修改器（最小为1个伤害）。要使用这个召唤，你必须能够看到被诅咒的目标，而且它必须在你30英尺以内。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to maneuver one of your comrades into a more advantageous position. You add the superiority die to the attack's damage roll, and you choose a friendly creature who can see or hear you. That creature can use its reaction to move up to half its speed without provoking opportunity attacks from the target of your attack.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来操纵你的一个战友到一个更有利的位置。你将优势模子加到攻击的伤害卷上，并且你选择一个能看到或听到你的友好生物。该生物可以使用它的反应来移动到它的一半速度，而不会引起来自你攻击目标的机会攻击。",
	"The infused pouches all share one interdimensional space of the same capacity as a single pouch. Thus, reaching into any of the pouches allows access to the same storage space. A pouch operates as long as it is within 100 miles of another one of the pouches; the pouch is otherwise empty and won't accept any contents.": "注入的小袋都共享一个跨维空间，其容量与单个小袋相同。因此，把手伸进任何一个小袋，都可以进入相同的存储空间。只要一个小袋在另一个小袋的100英里范围内，它就可以运作；否则小袋就是空的，不会接受任何内容。",
	"If this infusion ends, the items stored in the shared space move into one of the pouches, determined at random. The rest of the pouches become empty.": "如果这个输液结束，储存在共享空间的物品就会移到其中一个小袋里，随机决定。其余的小袋则成为空袋。",
	"As long as you are not wearing heavy armor or using a shield, you have a swimming speed and a climbing speed equal to your normal speed, and you gain a +1 bonus to AC.": "只要你不穿重甲或不使用盾牌，你的游泳速度和攀爬速度与你的正常速度相等，并且你获得+1的交流奖励。",
	"You can cast {@spell disguise self} at will, without expending a spell slot.": "你可以随意施展{@spell disguise self}，而不需要消耗一个法术槽。",
	"You can cast {@spell alter self} at will, without expending a spell slot.": "你可以随意施展{@spell alter self}，而不需要消耗一个法术槽。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to frighten the target. You add the superiority die to the attack's damage roll, and the target must make a Wisdom saving throw. On a failed save, it is {@condition frightened} of you until the end of your next turn.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来试图吓唬目标。你将优势模子加到攻击的伤害卷上，而目标必须做一个智慧救赎动作。在拯救失败的情况下，它是你的（%0%），直到你下一个回合结束。",
	"The infused item can send a jolt to the wearer to refocus their mind. The item has 4 charges. When the wearer fails a Constitution saving throw to maintain concentration on a spell, the wearer can use its reaction to expend 1 of the item's charges to succeed instead. The item regains {@dice 1d4} expended charges daily at dawn.": "注入的物品可以给佩戴者带来震动，使他们的思想重新集中。该物品有4次充电。当佩戴者为了保持对咒语的注意力而进行的宪法规定的投掷失败时，佩戴者可以使用其反应来消耗该物品的一个电荷来代替成功。该物品每天在黎明时分重新获得（%0%）已消耗的能量。",
	"The infused item can send a jolt to the wearer to refocus their mind. While wearing this infused item, whenever the creature fails a Constitution saving throw to maintain concentration on a spell, it can use its reaction to succeed instead.": "灌注的物品可以给佩戴者带来颠簸，使他们的注意力重新集中。在穿戴这个灌注物品时，每当生物为保持对一个咒语的注意力而进行的宪法拯救失败时，它可以用它的反应来代替成功。",
	"Your enchantment magic causes this arrow to temporarily beguile its target. Choose one of your allies within 30 feet of the target. If the arrow hits a creature, the target takes an extra {@damage 2d6} psychic damage, and it must succeed on a Wisdom saving throw or it can't attack the chosen ally or include that ally in a harmful area of effect until the start of your next turn. This effect ends early if the chosen ally deals any damage to the target.": "你的魔法使这支箭暂时迷惑其目标。在目标的30英尺范围内选择一个你的盟友。如果这支箭射中了一个生物，目标会受到额外的（%0%）精神伤害，而且它必须在智慧救赎中成功，否则它不能攻击所选的盟友，也不能将该盟友纳入一个有害的效果区域，直到你下一个回合开始。如果被选择的盟友对目标造成任何伤害，这个效果会提前结束。",
	"You can cast {@spell conjure elemental} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"You can cast {@spell slow} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"You can spend 4 ki points to cast {@spell gaseous form}, targeting yourself.": "你可以花费4个基点来施展{@spell gaseous form}，以自己为目标。",
	"You can cast {@spell silent image} at will, without expending a spell slot or material components.": "你可以随意施展{@spell silent image}，不需要消耗法术槽或材料组件。",
	"You can create a longbow using your Pact of the Blade feature. When you draw back its string and fire, it creates an arrow of white wood, which vanishes after 1 minute. You have advantage on attack rolls against lycanthropes with the bow. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} radiant damage to the target per spell level.": "你可以用你的 \"刀之契约 \"功能创造一个长弓。当你拉开弓弦并发射时，它会产生一支白木箭，并在1分钟后消失。你对使用弓的狼人进行攻击时有优势。当你用它击中一个生物时，你可以消耗一个法术槽来对目标造成额外的（%0%）辐射伤害，每一个法术等级。",
	"If the named target is affected by any other spells, you know what those spells are, and you can attempt to end one of your choice by succeeding on an Intelligence check with a DC equal to 10 + the level of the chosen spell.": "如果指定的目标受到任何其他法术的影响，你知道那些法术是什么，你可以尝试结束你所选择的一个法术，方法是成功地进行智力测验，DC等于10+所选法术的等级。",
	"When you are in an area of dim light or darkness, you can use your action to become {@condition invisible} until you move or take an action or a reaction.": "当你处于昏暗的光线或黑暗的区域时，你可以用你的行动变得（%0%），直到你移动或采取行动或反应。",
	"You can cast {@spell jump} on yourself at will, without expending a spell slot or material components.": "你可以随意对自己施展（%0%），不需要消耗法术槽或材料成分。",
	"You can use your action to create a pact weapon in your empty hand. You can choose the form that this melee weapon takes each time you create it (see chapter 5 for weapon options). You are proficient with it while you wield it. This weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "你可以用你的行动在你的空手中创造一个契约武器。你可以选择这个近战武器在你每次创造它时的形态（武器选项见第5章）。在你挥舞它的时候，你会熟练掌握它。为了克服对非魔法攻击和伤害的抵抗和免疫，这个武器算作是魔法武器。",
	"Your pact weapon disappears if it is more than 5 feet away from you for 1 minute or more. It also disappears if you use this feature again, if you dismiss the weapon (no action required), or if you die.": "如果你的契约武器在离你5英尺以上的地方停留1分钟以上，它就会消失。如果你再次使用这个功能，如果你解除武器（不需要任何行动），或者你死亡，它也会消失。",
	"You can transform one magic weapon into your pact weapon by performing a special ritual while you hold the weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. You can then dismiss the weapon, shunting it into an extradimensional space, and it appears whenever you create your pact weapon thereafter. You can't affect an artifact or a sentient weapon in this way. The weapon ceases being your pact weapon if you die, if you perform the 1-hour ritual on a different weapon, or if you use a 1-hour ritual to break your bond to it. The weapon appears at your feet if it is in the extradimensional space when the bond breaks.": "你可以通过在持有武器时执行一个特殊的仪式，将一件魔法武器转化为你的契约武器。你在1小时内完成这个仪式，可以在短暂的休息中完成。然后你可以解除该武器，将其分流到一个超维空间，此后只要你创造你的契约武器，它就会出现。你不能以这种方式影响一个神器或一个有生命的武器。如果你死了，如果你对另一件武器进行了1小时的仪式，或者如果你用1小时的仪式来打破你对它的束缚，该武器就不再是你的契约武器。如果武器在纽带断裂时是在异次元空间，那么它就会出现在你的脚下。",
	"You learn the {@spell find familiar} spell and can cast it as a ritual. The spell doesn't count against your number of spells known.": "你学会了{@spell find familiar}的法术，并可以把它作为一种仪式来施展。该法术不计入你已知的法术数量。",
	"When you cast the spell, you can choose one of the normal forms for your familiar or one of the following special forms: {@creature imp}, {@creature pseudodragon}, {@creature quasit}, or {@creature sprite}.": "当你施法时，你可以为你的熟人选择一个正常的形态，或选择以下的特殊形态之一。{@creature imp}, {@creature pseudodragon}, {@creature quasit}, 或 {@creature sprite}。",
	"Additionally, when you take the {@action Attack} action, you can forgo one of your own attacks to allow your familiar to use its reaction to make one attack of its own.": "此外，当你采取{@action Attack}行动时，你可以放弃你自己的一次攻击，让你的熟人使用它的反应来进行一次自己的攻击。",
	"At 3rd level, a character dedicated to the {@class Warlock|phb|Seeker|Seeker (UA)|UATheFaithful} can select this option instead of one of the warlock's existing Pact Boon options.": "在3级时，致力于（%0%）的角色可以选择这个选项，而不是术士现有的契约宝物选项之一。",
	"The Seeker grants you a chain forged from starlight, decorated with seven gleaming motes of brightness. While the chain is on your person, you know the {@spell augury} spell and can cast it as a ritual. The spell doesn't count against your number of spells known.": "探索者授予你一条由星光铸造的链子，上面装饰着七颗闪闪发光的光斑。当链子在你身上时，你知道{@spell augury}的法术，并且可以作为一种仪式来施展。该法术不计入你已知的法术数量。",
	"Additionally, you can invoke the Seeker's power to gain advantage on an Intelligence check while you carry this item. Once you use this ability, you cannot use it again until you complete a short or long rest.": "此外，当你携带此物品时，你可以调用探索者的力量，在智力检查中获得优势。一旦你使用这个能力，你就不能再使用它，直到你完成一个短期或长期休息。",
	"If you lose your Star Chain, you can perform a 1-hour ceremony to receive a replacement from the Seeker. The ceremony can be performed during a short or long rest, and it destroys the previous chain. The chain disappears in a flash of light when you die.": "如果你失去了你的星链，你可以进行一个1小时的仪式，从探索者那里得到一个替代物。仪式可以在短期或长期的休息中进行，并且会破坏之前的链子。当你死亡时，链子会在一束光中消失。",
	"The exact form of this item might be different depending on your patron. The Star Chain is inspired by the Greyhawk deity Celestian.": "这件物品的具体形式可能会根据你的赞助人而有所不同。星链的灵感来自于灰鹰的神灵Celestian。",
	"Your patron gives you an amulet, a talisman that can aid the wearer when the need is great. When the wearer fails an ability check, they can add a {@dice d4} to the roll, potentially turning the roll into a success. This benefit can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "你的赞助人给了你一个护身符，这个护身符可以在需要的时候帮助佩戴者。当佩戴者的能力检查失败时，他们可以在卷轴上加一个（%0%），有可能将卷轴变成成功。这个好处的使用次数与你的熟练度加成相等，所有消耗的使用次数在你完成长时间休息后恢复。",
	"If you lose the talisman, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous amulet. The talisman turns to ash when you die.": "如果你丢失了护身符，你可以进行一个1小时的仪式，从你的守护者那里得到一个替代物。这个仪式可以在短期或长期的休息中进行，而且会破坏之前的护身符。当你死亡时，护身符会化为灰烬。",
	"Your patron gives you a special amulet, a talisman that can aid you, or anyone else who wears it, when the need is great. When the wearer makes an ability check with a skill in which they lack proficiency, they can add a {@dice d4} to the roll.": "你的赞助人给了你一个特殊的护身符，这个护身符可以在需要的时候帮助你，或者其他佩戴它的人。当佩戴者用他们缺乏熟练度的技能进行能力检查时，他们可以在卷轴上加一个（%0%）。",
	"If you lose the talisman, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous amulet.": "如果你丢失了护身符，你可以进行一个1小时的仪式，从你的守护者那里得到一个替代物。这个仪式可以在短期或长期的休息中进行，而且会破坏之前的护身符。",
	"The talisman turns to ash when you die.": "你死后护身符会变成灰烬。",
	"Your patron gives you a grimoire called a Book of Shadows. When you gain this feature, choose three {@filter cantrips|spells|level=0} from any class's spell list. The cantrips do not need to be from the same spell list. While the book is on your person, you can cast those cantrips at will. They don't count against your number of cantrips known. Any cantrip you cast with this feature is considered a warlock cantrip for you. If you lose your Book of Shadows, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous book. The book turns to ash when you die.": "你的赞助人给了你一本叫做 \"阴影之书 \"的魔法书。当你获得这个特性时，可以从任何等级的法术列表中选择三个（%0%）。这些咒语不需要来自同一个咒语列表。当书在你身上的时候，你可以随意施放这些咒语。它们不计入你已知的咒语数量。你用这个特征施放的任何咒语都被认为是你的术士咒语。如果你丢失了你的阴影之书，你可以举行一个1小时的仪式，从你的守护者那里得到一个替代物。这个仪式可以在短期或长期的休息中进行，并且会毁掉之前的书。当你死亡时，这本书会化为灰烬。",
	"When another creature damages you with a melee attack, you can use your reaction and expend one superiority die to reduce the damage by the number you roll on your superiority die + your Dexterity modifier.": "当另一个生物用近战攻击伤害你时，你可以使用你的反应并消耗一个优势模子，以减少你的优势模子+你的灵巧修饰的数字的伤害。",
	"The Seeker bids you to travel in search of knowledge, and little can prevent you from walking this path. You ignore difficult terrain, have advantage on all checks to escape a grapple, manacles, or rope bindings, and advantage on saving throws against being {@condition paralyzed}.": "探索者号召你去寻找知识，没有什么能阻止你走这条路。你无视困难的地形，在逃脱抓捕、手铐或绳索捆绑的所有检查中都有优势，在对被攻击者的救赎中也有优势（%0%）。",
	"You use transmutation magic to transform your arrow into an ethereal dart that passes through its targets. When you attack with this arrow, it fires forward in a line that is 1 foot wide and 30 feet long. You make a separate attack using your Arcane Arrow against each creature in that line.": "你使用转化魔法将你的箭变成一个空灵的飞镖，穿过目标。当你用此箭攻击时，它以一条宽1英尺、长30英尺的线向前发射。你用你的奥术箭对该线上的每个生物进行单独的攻击。",
	"You use transmutation magic to transform your arrow into an ethereal dart that passes through its targets. You use transmutation magic to give your arrow an ethereal quality. When you use this option, you don't make an attack roll for the attack. Instead, the arrow fires forward in a line that is 1 foot wide and 30 feet long, before disappearing. The arrow passes harmlessly through objects, ignoring cover. Each creature in that line must make a Dexterity saving throw. On a failed save, a target takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} piercing damage. On a successful save, a target takes half as much damage.": "你使用转化魔法将你的箭转化为空灵的飞镖，并穿过其目标。你使用转化魔法使你的箭具有空灵的品质。当你使用这个选项时，你不需要为攻击做一个攻击卷。相反，箭矢以一条宽1英尺、长30英尺的线向前发射，然后消失。箭头无害地穿过物体，无视掩体。这条线上的每个生物都必须做一个灵巧的蓄力动作。如果救赎失败，目标会受到如同被箭射中一样的伤害，外加一个额外的（%0%）穿刺伤害。拯救成功时，目标会受到一半的伤害。",
	"The piercing damage increases to {@damage 2d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，穿刺伤害增加到（%0%）。",
	"You use transmutation magic to give your arrow an ethereal quality. When you use this option, you don't make an attack roll for the attack. Instead, the arrow shoots forward in a line, which is 1 foot wide and 30 feet long, before disappearing. The arrow passes harmlessly through objects, ignoring cover. Each creature in that line must make a Dexterity saving throw. On a failed save, a creature takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} piercing damage. On a successful save, a target takes half as much damage.": "你使用转化魔法使你的箭具有空灵的品质。当你使用这个选项时，你不需要为攻击做攻击卷。相反，箭在消失之前，会以一条宽1英尺、长30英尺的线向前射出。箭头无害地穿过物体，无视掩体。这条线上的每个生物都必须做一个灵巧的蓄力动作。如果救赎失败，生物会受到伤害，就像被箭射中一样，再加上一个额外的（%0%）穿刺伤害。拯救成功时，目标会受到一半的伤害。",
	"When you make a weapon attack roll against a creature, you can expend one superiority die to add it to the roll. You can use this maneuver before or after making the attack roll, but before any effects of the attack are applied.": "当你对一个生物进行武器攻击卷时，你可以消耗一个优势模子，将其加入卷中。你可以在做攻击卷之前或之后使用这个动作，但在攻击的任何效果被应用之前。",
	"When you make a weapon attack against a creature, you can expend one superiority die, roll it, and add it to the attack roll. You can use this ability before or after rolling the {@dice d20}, but before any of the effects of the attack are applied.": "当你对一个生物进行武器攻击时，你可以消耗一个优势模子，滚动它，并把它加到攻击卷上。你可以在掷出（%0%）之前或之后使用这个能力，但在攻击的任何效果被应用之前。",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "当一个你能看到的生物攻击一个你以外的、在你5英尺范围内的目标时，你可以用你的反应在攻击卷上施加不利条件。你必须挥舞着一个盾牌。",
	"When the wearer of your talisman fails a saving throw, they can add a {@dice d4} to the roll, potentially turning the save into a success. This benefit can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "当佩带你的护身符的人在救赎失败时，他们可以为其增加一个{@dice d4}，有可能将救赎变成成功。这个好处的使用次数等于你的熟练度加成，所有消耗的使用次数在你完成长时间休息时恢复。",
	"When the wearer of your talisman makes a saving throw in which they lack proficiency, they can add a {@dice d4} to the roll.": "当佩戴你的护身符的人在他们缺乏熟练度的情况下做拯救动作时，他们可以在该动作上加一个（%0%）。",
	"The first time the named creature takes damage from the spell, you can knock the creature {@condition prone} or move it up to 10 feet, either directly toward you or away from you.": "第一次被命名的生物受到法术的伤害时，你可以将该生物击倒（%0%）或将其移动至10英尺，可以直接朝向你或远离你。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to drive the target back. You add the superiority die to the attack's damage roll, and if the target is Large or smaller, it must make a Strength saving throw. On a failed save, you push the target up to 15 feet away from you.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来试图将目标赶回去。你将优势模子加入到攻击的伤害卷中，如果目标是大型或小型的，它必须做一个力量救赎动作。如果救赎失败，你会将目标推到离你最多15英尺的地方。",
	"As a bonus action, you can expend one superiority die and make a ranged attack with a weapon that has the thrown property. You can draw the weapon as part of making this attack. If you hit, add the superiority die to the weapon's damage roll.": "作为一个奖励动作，你可以消耗一个优势模子，用具有投掷属性的武器进行一次远程攻击。你可以拔出武器作为这次攻击的一部分。如果你击中了，将优势模子加入到武器的伤害卷中。",
	"When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.": "当你施展一个施法时间为1个行动的法术时，你可以花费2个巫术点数，将这次施法的施法时间改为1个额外行动。",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it. While holding it, the wielder can take a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet. The wielder can extinguish the light as a bonus action.": "这个魔法武器对使用它的攻击和伤害卷轴给予+1的奖励。在持有它的时候，施法者可以采取额外行动，使它在30英尺范围内发出亮光，在另外30英尺范围内发出暗光。施法者可以用一个额外的行动来熄灭光线。",
	"The weapon has 4 charges. As a reaction immediately after being hit by an attack, the wielder can expend 1 charge and cause the attacker to be {@condition blinded} until the end of the attacker's next turn, unless the attacker succeeds on a Constitution saving throw against your spell save DC. The weapon regains {@dice 1d4} expended charges daily at dawn.": "该武器有4次充电。作为被攻击击中后的立即反应，持枪者可以消耗1个电荷，并使攻击者受到{@condition blinded}的伤害，直到攻击者的下一回合结束，除非攻击者对你的法术救赎DC进行宪法救赎成功。该武器每天在黎明时分重新获得{@dice 1d4}已消耗的能量。",
	"As a reaction immediately after being hit by a melee attack, the wielder can cause the attacker to be {@condition blinded} until the end of the attacker's next turn, unless the attacker succeeds on a Constitution saving throw against your spell save DC. Once used, this reaction can't be used again until the wielder finishes a short or long rest.": "作为被近战攻击击中后的立即反应，施法者可以使攻击者受到{@condition blinded}的伤害，直到攻击者的下一回合结束，除非攻击者对你的法术救赎DC进行宪法救赎成功的话。一旦使用，这个反应不能再次使用，直到施法者完成一个短期或长期的休息。",
	"On your turn, you can use a bonus action and expend one superiority die to bolster the resolve of one of your companions. When you do so, choose a friendly creature who can see or hear you. That creature gains temporary hit points equal to the superiority die roll + your Charisma modifier.": "在你的回合中，你可以使用一个额外的行动并消耗一个优势模子来支持你的一个同伴的决心。当你这样做时，选择一个能看到或听到你的友好生物。该生物获得的临时命中率等于优势模子卷+你的魅力修改器。",
	"When you score a critical hit with your {@spell eldritch blast} cantrip, pick yourself or an ally you can see within 30 feet of you. The chosen creature can immediately expend a Hit Die to regain hit points equal to the roll + the creature's Constitution modifier (minimum of 1 hit point).": "当你用你的{@spell eldritch blast}咒语取得关键一击时，选择你自己或你能看到的30英尺内的一个盟友。被选中的生物可以立即消耗一个命中率，以恢复等同于卷轴+生物的宪法修改器的命中率（最低为1个命中率）。",
	"When the wearer of your talisman is hit by an attacker you can see within 30 feet of you, you can use your reaction to deal psychic damage to the attacker equal to your proficiency bonus and push it up to 10 feet away from the talisman's wearer.": "当你的护身符佩戴者被30英尺范围内你能看到的攻击者击中时，你可以使用你的反应对攻击者造成相当于你的熟练度加成的精神伤害，并将其推离护身符佩戴者10英尺。",
	"When the wearer of your talisman is hit by an attacker you can see within 30 feet of you, you can use your reaction to deal psychic damage to the attacker equal to your Charisma modifier (minimum of 1 damage) and push it up to 10 feet away from the talisman's wearer.": "当你的护身符佩戴者被你30英尺范围内可以看到的攻击者击中时，你可以使用你的反应对攻击者造成相当于你的魅力修饰的精神伤害（最少1次伤害），并将其推到离护身符佩戴者10英尺以外。",
	"Your curse creates a temporary bond between you and your target. As a bonus action, you can magically teleport up to 30 feet to an unoccupied space you can see within 5 feet of the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse and Sign of Ill Omen. To teleport in this way, you must be able to see the cursed target.": "你的诅咒在你和你的目标之间建立了一个暂时的联系。作为一个额外的行动，你可以用魔法传送到一个你能看到的、被你的（%0%）法术或你的术士特征（如六角刀的诅咒和不祥之兆）所诅咒的目标5英尺内的无人空间。要以这种方式传送，你必须能够看到被诅咒的目标。",
	"Your Hexblade's Curse creates a temporary bond between you and your target. As a bonus action, you can magically teleport to a space you can see within 5 feet of the target cursed by your Hexblade's Curse. To do so, you must be able to see the target and must be within 30 feet of it.": "你的六芒星的诅咒在你和你的目标之间建立了一个临时的联系。作为一个额外的行动，你可以用魔法传送到一个你能看到的、被你的六角刀诅咒的目标的5英尺范围内的空间。要做到这一点，你必须能够看到目标，并且必须在它的30英尺范围内。",
	"Your curse creates a temporary bond between you and your target. As a bonus action, you can magically teleport up to 30 feet to an unoccupied space you can see within 5 feet of the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse or Sign of Ill Omen. To teleport in this way, you must be able to see the cursed target.": "你的诅咒在你和你的目标之间建立了一个临时的联系。作为一个额外的行动，你可以用魔法传送到一个你能看到的、被你的（%0%）法术或你的术士特征（如六角刀的诅咒或不祥之兆）所诅咒的目标5英尺范围内的无人空间。要以这种方式传送，你必须能够看到被诅咒的目标。",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it when it's used to make a ranged attack, and it ignores the loading property if it has it.": "当它被用来进行远程攻击时，这个魔法武器对用它进行的攻击和伤害的卷轴给予+1的奖励，如果它有加载属性，它就会忽略。",
	"If the weapon lacks ammunition, it produces its own, automatically creating one piece of magic ammunition when the wielder makes a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target.": "如果武器缺乏弹药，它可以自己制造，当持枪者用它进行远程攻击时，会自动制造一个魔法弹药。该武器创造的弹药在击中或未击中目标后瞬间消失。",
	"The weapon requires no ammunition; it magically produces one piece of ammunition each time you make a ranged attack with it, unless you manually load it. The ammunition produced by the weapon vanishes the instant after the it hits or misses a target.": "该武器不需要弹药；每次你用它进行远程攻击时，它都会神奇地产生一个弹药，除非你手动装弹。该武器产生的弹药在击中或未击中目标后瞬间消失。",
	"When you hit a creature with {@spell eldritch blast}, you can push the creature up to 10 feet away from you in a straight line.": "当你用{@spell eldritch blast}击中一个生物时，你可以将该生物在一条直线上推到离你最远的10英尺。",
	"Using this infusion, you replicate a particular magic item. You can learn this infusion multiple times; each time you do so, choose a magic item that you can make with it, picking from the Replicable Items tables below. A table's title tells you the level you must be in the class to choose an item from the table. Alternatively, you can choose the magic item from among the {@filter common magic items|items|type=!potion;!scroll|rarity=common} in the game, not including potions or scrolls.": "使用这种输液法，你可以复制一个特定的魔法物品。你可以多次学习这种输液；每次学习时，从下面的可复制物品表中选择一种你可以用它制作的魔法物品。表格的标题告诉你，你必须在该类中达到什么等级才能从表中选择物品。另外，你也可以从游戏中的（%0%）魔法物品中选择，不包括药水或卷轴。",
	"In the tables, an item's entry tells you whether the item requires attunement. See the item's description in the {@book Dungeon Master's Guide|DMG} for more information about it, including the type of object required for its making.": "在表格中，一个物品的条目告诉你该物品是否需要调和。有关该物品的更多信息，包括制作该物品所需的物品类型，请参见{@book Dungeon Master's Guide|DMG}中对该物品的描述。",
	"{@item Ventilating lungs|ERLW} (detailed in {@book chapter 5|ERLW|13})": "{@item Ventilating lungs|ERLW} (详见{@book chapter 5|ERLW|13})",
	"{@item Arcane propulsion arm|ERLW} (detailed in {@book chapter 5|ERLW|13})": "{@item Arcane propulsion arm|ERLW} (详见{@book chapter 5|ERLW|13})",
	"See below": "见下文",
	"Using this infusion, you replicate a particular magic item. You can learn this infusion multiple times; each time you do so, choose a different magic item that you can make with it, picking from the Replicable Magic Items tables below. If a table has a level in its title, you must be of at least that level in this class to choose an item from the table.": "使用这种输液法，你可以复制一个特定的魔法物品。你可以多次学习这种注入法；每次学习时，从下面的可复制魔法物品表中选择一种不同的魔法物品，你可以用它来制作。如果一个表格的标题中有一个等级，你必须在这个等级中至少达到这个等级才能从表格中选择物品。",
	"In the tables, an item's entry tells you whether the item requires attunement. See the item's description in the Dungeon Master's Guide for more information about it, including the type of object required for its making.": "在表格中，一个物品的条目告诉你该物品是否需要调和。有关该物品的更多信息，包括制作该物品所需的物品类型，请参见《地下城管理员指南》中对该物品的描述。",
	"A creature gains a +1 bonus to Armor Class while wielding this shield.": "生物在挥舞此盾牌时，可获得+1的护甲等级奖励。",
	"The shield has 4 charges. While holding it, the wielder can use a reaction immediately after being hit by a melee attack to expend 1 of the shield's charges and push the attacker up to 15 feet away. The shield regains {@dice 1d4} expended charges daily at dawn.": "该盾牌有4次充电。持盾时，持盾者可以在被近战攻击击中后立即使用反应，消耗盾牌的一个电荷，将攻击者推到15英尺以外。盾牌每天在黎明时分重新获得{@dice 1d4}已消耗的能量。",
	"A creature gains a +1 bonus to Armor Class while wielding this shield. While holding it, the wielder can use a reaction immediately after being hit by a melee attack to push the attacker up to 15 feet away. Once used, this reaction can't be used again until the wielder finishes a short or long rest.": "生物在挥舞此盾牌时获得+1的护甲等级奖励。持盾时，持盾者可以在被近战攻击击中后立即使用一个反应，将攻击者推到15英尺以外。一旦使用，这个反应不能再次使用，直到持盾者完成一个短期或长期休息。",
	"While wearing this armor, a creature has resistance to one of the following damage types, which you choose when you infuse the item: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "当穿上这件盔甲时，生物对以下一种伤害类型有抵抗力，你在注入物品时选择：酸、冷、火、力量、闪电、坏死、毒、精神、辐射或雷霆。",
	"Immediately after you hit a creature with a melee weapon attack on your turn, you can expend one superiority die and use a bonus action to grapple the target (see chapter 9 in the Player's Handbook for rules on grappling). Add the superiority die to your Strength ({@skill Athletics}) check. The target is also {@condition restrained} while {@condition grappled} in this way.": "在你的回合中用近战武器攻击击中一个生物后，你可以立即消耗一个优势模子，并使用一个额外行动来抓取目标（关于抓取的规则，请参见《玩家手册》第9章）。在你的力量（（%0%））检查中加上优势模子。目标也是{@condition restrained}而{@condition grappled}以这种方式。",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it, and it returns to the wielder's hand immediately after it is used to make a ranged attack.": "这个魔法武器对使用它进行的攻击和伤害卷轴给予+1的奖励，并且在使用它进行远程攻击后，它立即回到施法者手中。",
	"You can spend 4 ki points to cast {@spell fly}, targeting yourself.": "你可以花费4个基点来施展{@spell fly}，以自己为目标。",
	"When a creature misses you with a melee attack, you can use your reaction and expend one superiority die to make a melee weapon attack against the creature. If you hit, you add the superiority die to the attack's damage roll.": "当一个生物的近战攻击没有击中你时，你可以使用你的反应并消耗一个优势模子来对该生物进行近战武器攻击。如果你打中了，你会将优势模子加入到攻击的伤害卷中。",
	"You can spend 5 ki points to cast {@spell wall of fire}.": "你可以花费5个基点来施展（%0%）。",
	"You can spend 2 ki points to cast {@spell gust of wind}.": "你可以花费2个基点来施展（%0%）。",
	"You can cast {@spell polymorph} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"The Sea Twins rule seas in the Feywild. Their gift allows you to travel through water with ease. You can breathe underwater, and you gain a swimming speed equal to your walking speed.": "海之双胞胎统治着翡冷翠的海洋。他们的天赋使你能够轻松地在水中旅行。你可以在水下呼吸，并获得与你的步行速度相等的游泳速度。",
	"You can also cast {@spell water breathing} using a warlock spell slot. Once you cast it using this invocation, you can't do so again until you finish a long rest.": "你也可以使用一个术士法术槽施放（%0%）。一旦你使用这个召唤施展，你就不能再这样做，直到你完成一个长时间的休息。",
	"Your quest for knowledge allows you to master any spoken language. When you complete a long rest, you can pick two languages. You gain the ability to speak, read, and write the chosen languages until you finish your next long rest.": "你对知识的追求使你能够掌握任何口语。当你完成一次长休时，你可以选择两种语言。你会获得说、读、写所选语言的能力，直到你完成下一次长时休息。",
	"Using divination magic, you grant your arrow the ability to seek out your target, allowing the arrow to curve and twist its path in search of its prey. As an action, choose one creature you have seen in the past minute, and make a ranged attack against it, using the Arcane Arrow. The arrow flies around corners if necessary, and this attack ignores three-quarters cover, half cover, and disadvantage caused by the target being out of sight or being at long range. The attack automatically misses if the target is out of the weapon's range or if there is no path large enough for the arrow to travel to the target. If the arrow hits its target, you know it, but you don't learn the target's location unless it's within your line of sight.": "使用占卜魔法，你赋予你的箭以寻找目标的能力，允许箭在寻找猎物的过程中弯曲和扭曲它的路径。作为一个行动，选择一个你在过去一分钟内见过的生物，并使用奥术之箭对其进行一次远程攻击。如果有必要，箭会在角落里飞行，这次攻击无视四分之三的遮蔽物、半遮蔽物，以及目标在视线之外或处于远距离所造成的不利条件。如果目标在武器的范围之外，或者没有足够大的路径让箭到达目标，则攻击会自动失误。如果箭射中了目标，你就知道了，但你不会知道目标的位置，除非它在你的视线之内。",
	"Using divination magic, you grant your arrow the ability to seek out your target, allowing the arrow to curve and twist its path in search of its prey. When you use this option, you don't make an attack roll for the attack. Instead, choose one creature you have seen in the past minute. The arrow flies toward that creature, moving around corners if necessary and ignoring three-quarters cover and half cover. If the target is within the weapon's range and there is a path large enough for the arrow to travel to the target, the target must make a Dexterity saving throw. On a failed save, it takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} force damage, and you learn the target's current location. On a successful save, the target takes half as much damage, and you don't learn its location.": "使用占卜魔法，你赋予你的箭以寻找目标的能力，允许箭在寻找猎物的过程中弯曲和扭曲其路径。当你使用这个选项时，你不需要为攻击做一个攻击卷。相反，选择一个你在过去一分钟内见过的生物。箭向该生物飞去，必要时在角落里移动，无视四分之三的掩护和半掩护。如果目标在武器的范围内，并且有足够大的路径让箭到达目标，目标必须做一个灵巧的救赎动作。如果救赎失败，它将受到如同被箭射中一样的伤害，加上额外的{@damage 1d6}武力伤害，并且你将了解目标的当前位置。救赎成功时，目标会受到一半的伤害，并且你不会知道它的位置。",
	"The force damage increases to {@damage 2d6} when you reach 18th level in this class.": "当你在这个等级达到18级时，武力伤害增加到（%0%）。",
	"Using divination magic, you grant your arrow the ability to seek out a target. When you use this option, you don't make an attack roll for the attack. Instead, choose one creature you have seen in the past minute. The arrow flies toward that creature, moving around corners if necessary and ignoring three-quarters cover and half cover. If the target is within the weapon's range and there is a path large enough for the arrow to travel to the target, the target must make a Dexterity saving throw. Otherwise, the arrow disappears after traveling as far as it can. On a failed save, the target takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} force damage, and you learn the target's current location. On a successful save, the target takes half as much damage, and you don't learn its location.": "使用占卜魔法，你赋予你的箭以寻找目标的能力。当你使用这个选项时，你不需要为攻击做一个攻击卷。相反，选择一个你在过去一分钟内见过的生物。箭向该生物飞去，必要时在角落里移动，无视四分之三的掩护和半掩护。如果目标在武器的范围内，并且有足够大的路径让箭飞向目标，目标必须做一个灵巧的救赎动作。否则，箭在尽可能远的距离后就会消失。如果救赎失败，目标会受到如同被箭射中一样的伤害，加上额外的（%0%）武力伤害，并且你会知道目标的当前位置。救援成功时，目标会受到一半的伤害，而你不会知道它的位置。",
	"If you make an attack roll for a spell and miss, you can spend 2 sorcery points to reroll the {@dice d20}, and you must use the new roll.": "如果你为一个法术做了一个攻击卷而没有命中，你可以花2个巫术点数来重做（%0%），而且你必须使用新的卷。",
	"You can use Seeking Spell even if you have already used a different Metamagic option during the casting of the spell.": "即使你在施法过程中已经使用了不同的法术选项，你也可以使用寻求法术。",
	"When you cast a spell that requires you to make a spell attack roll or that forces a target to make a Dexterity saving throw, you can spend 1 sorcery point to ignore the effects of half- and three-quarters cover against targets of the spell.": "当你施展一个需要你进行法术攻击卷或强迫目标进行灵巧救赎的法术时，你可以花费1个巫术点来忽略半身和四分之三的掩护对法术目标的影响。",
	"You weave illusion magic into your arrow, causing it to occlude your foe's vision with grasping shadows. Until the end of your next turn, the target hit by the arrow can't see more than 30 feet away.": "你在你的箭上编织幻象魔法，使它用抓取的阴影遮蔽你敌人的视野。直到你的下一个回合结束，被箭射中的目标无法看到30英尺以外的地方。",
	"You weave illusion magic into your arrow, causing it to occlude your foe's vision with grasping shadows. If the arrow hits a creature, the target takes an extra {@damage 2d6} psychic damage, and it must succeed on a Wisdom saving throw or be unable to see anything farther than 5 feet away until the start of your next turn.": "你在你的箭上编织幻象魔法，使它用抓取的阴影遮住你敌人的视线。如果箭射中生物，目标会受到额外的{@damage 2d6}精神伤害，而且它必须在智慧救赎中成功，否则无法看到5英尺以外的任何东西，直到你下一个回合开始。",
	"You weave illusion magic into your arrow, causing it to occlude your foe's vision with shadows. The creature hit by the arrow takes an extra {@damage 2d6} psychic damage, and it must succeed on a Wisdom saving throw or be unable to see anything farther than 5 feet away until the start of your next turn.": "你在你的箭上编织幻象魔法，使它用阴影遮住你敌人的视线。被箭射中的生物会受到额外的{@damage 2d6}精神伤害，而且它必须在智慧救赎中成功，否则无法看到5英尺以外的任何东西，直到你下一个回合开始。",
	"As an action, you can spend 1 ki point to choose an area of ice or water no larger than 30 feet on a side within 120 feet of you. You can change water to ice within the area and vice versa, and you can reshape ice in the area in any manner you choose. You can raise or lower the ice's elevation, create or fill in a trench, erect or flatten a wall, or form a pillar. The extent of any such changes can't exceed half the area's largest dimension. For example, if you affect a 30-foot square, you can create a pillar up to 15 feet high. raise or lower the square's elevation by up to 15 feet, dig a trench up to 15 feet deep, and so on. You can't shape the ice to trap or injure a creature in the area.": "作为一个行动，你可以花费1个奇异点在你周围120英尺范围内选择一个边长不超过30英尺的冰或水区域。你可以在该区域内将水变成冰，反之亦然，并且你可以以你选择的任何方式重塑该区域的冰。你可以提高或降低冰的高度，创造或填平一条沟渠，竖起或压平一堵墙，或形成一个支柱。任何此类改变的范围都不能超过该区域最大尺寸的一半。例如，如果你影响了一个30英尺的正方形，你可以建立一个15英尺高的柱子，将正方形的高度提高或降低15英尺，挖一个15英尺深的沟渠，等等。你不能塑造冰块来困住或伤害该区域的生物。",
	"You can cast {@spell invisibility} at will, without expending a spell slot.": "你可以随意施展{@spell invisibility}，而不需要消耗一个法术槽。",
	"The blue-white star Ulban maintains a fickle presence among the stars, fluttering into view only to herald a dire omen. As an action, you can turn {@condition invisible} for 1 minute. If you attack, deal damage, or force a creature to make a saving throw, you become visible at the end of the current turn.": "蓝白色的乌尔班星在星空中保持着善变的存在，只有在预示着可怕的预兆时才会飘入视野。作为一项行动，你可以在1分钟内转动（%0%）。如果你进行攻击，造成伤害，或者迫使一个生物进行蓄力，你会在当前回合结束时变得可见。",
	"You can cast {@spell bestow curse} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"When you make a Charisma ({@skill Deception}) check or a Charisma ({@skill Persuasion}) check, you can expend one superiority die, and add the superiority die to the ability check.": "当你进行魅力（（%0%））检查或魅力（（%1%））检查时，你可以消耗一个优势模子，并将优势模子加到能力检查中。",
	"This rune's magic emulates the deceptiveness of a cloud giant. While wearing or carrying an object inscribed with this rune, you have advantage on Dexterity ({@skill Sleight of Hand}) checks and Charisma ({@skill Deception}) checks.": "这个符文的魔力模仿了云端巨人的欺骗性。在佩戴或携带刻有此符文的物品时，你在灵巧（{@skill Sleight of Hand}）检查和魅力（{@skill Deception}）检查上有优势。",
	"In addition, when you or a creature you can see within 30 feet of you is hit by an attack roll, you can use your reaction to invoke the rune and cause that attack to target a different creature within 30 feet of you (other than the attacker), using the same roll. This magic can transfer the attack regardless of the attack's range. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "此外，当你或你能看到的30英尺范围内的生物被攻击卷击中时，你可以用你的反应来调用符文，使该攻击针对你30英尺范围内的不同生物（除攻击者外），使用相同的卷。这个魔法可以转移攻击，而不考虑攻击的范围。一旦你调用了符文，你就不能再这样做，直到你完成一个短期或长期的休息。",
	"As an action, you can reach into your Alchemist's Satchel and pull out a stick that produces a thick plume of smoke. You can hold on to the stick or throw it to a point up to 30 feet away as part of the action used to produce it. The area in a 10-foot radius around the stick is filled with thick smoke that blocks vision, including {@sense darkvision}. The stick and smoke persist for 1 minute and then disappear. After using this formula, you can't do so again for 1 minute.": "作为一个动作，你可以将手伸进你的炼金术士包里，拿出一根棍子，产生一股浓烟。你可以握住这根棍子，或者把它扔到30英尺以外的地方，作为产生它的行动的一部分。棍子周围10英尺范围内的区域充满了浓烟，阻挡视线，包括（%0%）。棍子和烟雾持续1分钟，然后消失。使用这个公式后，你在1分钟内不能再这样做。",
	"As a bonus action, you can expend one superiority die and make a ranged weapon attack. You can draw a thrown weapon as part of making this attack. If you hit, add the superiority die to the attack's damage roll.": "作为奖励动作，你可以消耗一个优势模子并进行一次远程武器攻击。你可以抽出一个投掷武器作为这次攻击的一部分。如果你击中了，将优势模子加入到攻击的伤害卷中。",
	"While wearing this ring, the creature can recover one expended spell slot as an action. The recovered slot can be of 3rd level or lower. Once used, the ring can't be used again until the next dawn.": "在佩戴此戒指时，生物可以作为一个动作恢复一个已消耗的法术槽。恢复的法术槽可以是第三级或更低级的。一旦使用，该戒指在下一个黎明前不能再次使用。",
	"While wearing this ring, the creature can recover one expended spell slot as an action. The maximum level of the recovered slot is equal to the number of magic items the wearer is currently attuned to. Once used, the ring can't be used again until the next dawn.": "在佩戴此戒指时，生物可以作为一个动作恢复一个已消耗的法术槽。恢复的法术槽的最大等级等于佩戴者目前所适应的魔法物品的数量。一旦使用，该戒指在下一个黎明前不能再次使用。",
	"This rune's magic channels the insightfulness of a stone giant. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Insight}) checks, and you have {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision}, its range increases by 30 feet.": "这个符文的魔力可以引导一个石巨人的洞察力。在佩戴或携带刻有此符文的物品时，你在智慧（{@skill Insight}）检查上有优势，并且你的{@sense darkvision}范围在60英尺以外。如果你已经拥有{@sense darkvision}，其范围会增加30英尺。",
	"In addition, when a creature you can see ends its turn within 30 feet of you, you can use your reaction to invoke the rune and force the creature to make a Wisdom saving throw. Unless the save succeeds, the creature is {@condition charmed} by you for 1 minute. While {@condition charmed} in this way, the creature has a speed of 0 and is {@condition incapacitated}, descending into a dreamy stupor. The effect ends if the {@condition charmed} creature takes any damage or if someone else uses an action to shake the creature out of its haze. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "此外，当你能看到的生物在你30英尺范围内结束它的回合时，你可以用你的反应来调用符文，并迫使该生物做一个智慧救赎动作。除非救赎成功，否则该生物会在1分钟内被你（%0%）。当{@condition charmed}这样做的时候，该生物的速度为0，并且{@condition incapacitated}，陷入一种梦幻般的昏迷。如果{@condition charmed}的生物受到任何伤害，或者如果其他人使用行动将该生物从阴霾中摇醒，则效果结束。一旦你调用了这个符文，你就不能再这样做，直到你完成一个短期或长期的休息。",
	"This rune's magic channels the judiciousness associated with stone giants. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Insight}) checks, and you have {@sense darkvision} out to a range of 120 feet.": "这个符文的魔力引导着与石巨人有关的判断力。在佩戴或携带刻有此符文的物品时，你在智慧（{@skill Insight}）检查中具有优势，并且你的{@sense darkvision}范围为120英尺。",
	"In addition, when a creature you can see ends its turn within 30 feet of you, you can use your reaction to invoke the rune and force the creature to make a Wisdom saving throw. Unless the save succeeds, the creature is {@condition charmed} by you for 1 minute. While {@condition charmed} in this way, the creature has a speed of 0 and is {@condition incapacitated}, descending into a dreamy stupor. The creature repeats the saving throw at the end of each of its turns, ending the effect on a success. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "此外，当你能看到的生物在你30英尺范围内结束它的回合时，你可以用你的反应来调用符文，并迫使该生物做一个智慧救赎动作。除非救赎成功，否则该生物会在1分钟内被你（%0%）。在这样的情况下，该生物的速度为0，并且是{@condition incapacitated}，陷入一种梦幻般的昏迷。该生物在它的每个回合结束时都会重复蓄力，如果成功则结束该效果。一旦你调用这个符文，你就不能再这样做，直到你完成一个短期或长期休息。",
	"Using this rune, you can glimpse the future like a storm giant seer. While wearing or carrying an object inscribed with this rune, you have advantage on Intelligence ({@skill Arcana}) checks, and you can't be surprised as long as you aren't {@condition incapacitated}.": "使用这个符文，你可以像风暴巨人预言家一样瞥见未来。在佩戴或携带刻有此符文的物品时，你在智力({@skill Arcana})检查上有优势，而且只要你不是{@condition incapacitated}，就不会被吓到。",
	"In addition, you can invoke the rune as a bonus action to enter a prophetic state for 1 minute or until you're {@condition incapacitated}. Until the state ends, when you or another creature you can see within 60 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to cause the roll to have advantage or disadvantage. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "此外，你可以调用符文作为一个额外的动作，进入预言状态，持续1分钟或直到你（%0%）。在该状态结束前，当你或你周围60英尺内的其他生物进行攻击卷、蓄力或能力检查时，你可以使用你的反应使该卷具有优势或劣势。一旦你调用了这个符文，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"When you make a Wisdom ({@skill Insight}) check or an Intelligence ({@skill Investigation}) check, you can expend one superiority die, and add the superiority die to the ability check.": "当你进行智慧（（%0%））检查或智力（（%1%））检查时，你可以消耗一个优势模子，并将优势模子加到能力检查中。",
	"When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.": "当你施展一个法术时，你可以花费1个巫术点来施展它，而不需要任何身体或语言成分。",
	"Any weapon you create using your Pact of the Blade feature is a +2 weapon. This invocation doesn't affect a magic weapon you transformed into your pact weapon.": "你用你的 \"刀之契约 \"功能创造的任何武器都是+2武器。这种召唤不影响你转化为契约武器的魔法武器。",
	"You learn one {@filter maneuver|optionalfeatures|feature type=MV:B} of your choice from among those available to the {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "你从{@class fighter|phb|Battle Master|Battle Master|phb|2-0}的原型中选择学习一个{@filter maneuver|optionalfeatures|feature type=MV:B}。如果你使用的动作需要你的目标做一个蓄力动作来抵抗该动作的效果，蓄力动作的DC等于8+你的熟练度加成+你的力量或灵巧修正值（你选择）。",
	"You gain one superiority die, which is a {@dice d6} (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "你获得一个优势骰子，这是一个{@dice d6}（这个骰子会加到你从其他来源获得的任何优势骰子上）。这个骰子被用来助长你的机动性。当你使用一个优势骰子时，它会被消耗掉。当你完成一个短期或长期的休息时，你会重新获得你所消耗的优势骰子。",
	"You learn one {@filter maneuver|optionalfeatures|feature type=MV;MV:B} of your choice from among those available to the Battle Master archetype. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "你从战斗大师原型可用的技能中选择一个（%0%）进行学习。如果你使用的动作需要你的目标做一个蓄力动作来抵抗该动作的效果，蓄力动作的DC等于8+你的熟练度加成+你的力量或灵巧修正值（你选择）。",
	"When you hit a creature with a melee weapon attack, you can expend one superiority die to attempt to damage another creature with the same attack. Choose another creature within 5 feet of the original target and within your reach. If the original attack roll would hit the second creature, it takes damage equal to the number you roll on your superiority die. The damage is of the same type dealt by the original attack.": "当你用近战武器攻击击中一个生物时，你可以消耗一个优势模子来尝试用同样的攻击伤害另一个生物。在原始目标的5英尺范围内选择另一个生物，并且在你的范围内。如果原来的攻击卷会击中第二个生物，那么它受到的伤害等于你在优势模子上滚动的数字。该伤害与原始攻击造成的伤害类型相同。",
	"You can spend 2 ki points to cast {@spell burning hands}.": "你可以花费2个基点来施展（%0%）。",
	"As a bonus action, you can reach into your Alchemist's Satchel and pull out a vial filled with a bubbling, brown liquid. As an action, a creature can drink it. Doing so increases the creature's speed by 20 feet for 1 minute, and the vial disappears. If not used, the vial and its contents disappear after 1 minute. After using this formula, you can't do so again for 1 minute.": "作为一个额外的动作，你可以将手伸进你的炼金术士背包，拿出一个装满冒泡的棕色液体的小瓶。作为一个动作，一个生物可以喝下它。这样做会使该生物的速度提高20英尺，持续1分钟，并且小瓶会消失。如果不使用，小瓶和它的内容在1分钟后消失。使用这个公式后，你在1分钟内不能再这样做。",
	"If the named creature is within range of the spell, you can target the creature with the spell even if you can't see the creature or it has total cover against the spell.": "如果被点名的生物在该法术的范围内，你可以用该法术瞄准该生物，即使你看不到该生物或它对该法术有完全的掩护。",
	"When you make an Intelligence ({@skill Investigation}), an Intelligence ({@skill History}), or a Wisdom ({@skill Insight}) check, you can expend one superiority die and add the superiority die to the ability check.": "当你进行智力（{@skill Investigation}）、智慧（{@skill History}）或智慧（{@skill Insight}）检查时，你可以消耗一个优势模子，并将优势模子加入能力检查。",
	"As an action, you can reach into your Alchemist's Satchel and pull out a bag filled with writhing, sticky black tar and hurl it at a point on the ground within 30 feet of you (the bag and its contents disappear if you don't hurl the bag by the end of the current turn). The bag bursts on impact and covers the ground in a 5-foot radius with sticky goo. That area becomes difficult terrain for 1 minute, and any creature that starts its turn on the ground in that area has its speed halved for that turn. After using this formula, you can't do so again for 1 minute.": "作为一个动作，你可以从你的炼金术士背包中拿出一个装满蠕动的、粘稠的黑色焦油的袋子，并将它投掷到你30英尺范围内的地面上（如果你在当前回合结束时没有投掷袋子，袋子和里面的东西就会消失）。袋子在撞击时爆裂，并在5英尺范围内的地面上覆盖粘性粘液。该区域在1分钟内成为困难地形，任何在该区域的地面上开始其回合的生物在该回合的速度都会减半。使用这个公式后，你在1分钟内不能再这样做。",
	"You can cast {@spell bane} once using a warlock spell slot. You can't do so again until you finish a long rest.": "你可以使用一个术士法术槽施放（%0%）一次。在你完成长时间休息之前，你不能再这样做。",
	"You can attack with your pact weapon twice, instead of once, whenever you take the {@action Attack} action on your turn.": "每当你在你的回合采取{@action Attack}行动时，你可以用你的契约武器攻击两次，而不是一次。",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "你可以拔出具有投掷属性的武器，作为你用该武器进行攻击的一部分。",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +2 bonus to the damage roll.": "此外，当你使用投掷武器进行远程攻击时，你会获得一个+2的伤害卷奖励。",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +1 bonus to the damage roll.": "此外，当你使用投掷武器进行远程攻击时，你会获得一个+1的伤害卷奖励。",
	"As an action, you can reach into your Alchemist's Satchel and pull out a crystalline shard and hurl it at a creature, object, or surface within 30 feet of you (the shard disappears if you don't hurl it by the end of the current turn). The shard shatters on impact with a blast of concussive energy. Each creature within 10 feet of the point of impact must succeed on a Constitution saving throw or be knocked {@condition prone} and pushed 10 feet away from that point.": "作为一个动作，你可以从你的炼金术士背包中拿出一块晶体碎片，并将它投掷到你30英尺范围内的生物、物体或表面（如果你在当前回合结束前没有投掷它，碎片就会消失）。碎片在撞击时以爆炸性的能量粉碎。撞击点周围10英尺内的每个生物必须在宪法规定的投掷中获得成功，否则会被击倒（%0%）并被推离该点10英尺远。",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. You also gain vulnerability to fire damage, your speed is reduced to 0, and you are {@condition incapacitated}. These effects all end when the ice melts.": "当你受到伤害时，作为一种反应，你可以将自己困在冰中，在下一回合结束时融化。你在每个术士等级获得10个临时命中点，这些命中点尽可能多地承受触发的伤害。你也获得了对火焰伤害的脆弱性，你的速度被降低到0，并且你是（%0%）。这些效果都会在冰块融化时结束。",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. You also gain vulnerability to fire damage, your speed drops to 0, and you are {@condition incapacitated}. All of these effects end when the ice melts.": "当你受到伤害时，作为一种反应，你可以将自己困在冰中，在下一回合结束时融化。你在每个术士等级获得10个临时命中点，这些命中点尽可能多地承受触发的伤害。你也获得了对火焰伤害的脆弱性，你的速度下降到0，并且你是（%0%）。所有这些效果在冰块融化时结束。",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. Immediately after you take the damage, you gain vulnerability to fire damage, your speed is reduced to 0, and you are {@condition incapacitated}. These effects, including any remaining temporary hit points, all end when the ice melts.": "当你受到伤害时，作为一种反应，你可以将自己困在冰中，在下一回合结束时融化。你在每个术士等级获得10个临时命中点，这些命中点尽可能多地承受触发的伤害。在你受到伤害后，你立即获得对火系伤害的脆弱性，你的速度被降低到0，并且你是（%0%）。这些效果，包括任何剩余的临时命中率，都会在冰融化时结束。",
	"When you cast a spell that deals a type of damage from the following list, you can spend 1 sorcery point to change that damage type to one of the other listed types: acid, cold, fire, lightning, poison, thunder.": "当你施放一个造成以下类型伤害的法术时，你可以花费1个巫术点将该伤害类型改为其他列出的类型之一：酸、冷、火、闪电、毒、雷。",
	"You can cast {@spell freedom of movement} once on yourself without expending a spell slot. You regain the ability to do so when you finish a long rest.": "你可以在不消耗法术槽的情况下对自己施展一次（%0%）。当你完成一次长时间的休息时，你会重新获得这样的能力。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to knock the target down. You add the superiority die to the attack's damage roll, and if the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the target {@condition prone}.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来试图击倒目标。你将优势模子加入到攻击的伤害卷中，如果目标是大型或小型的，它必须做一个力量救赎动作。如果救赎失败，你会击倒目标（%0%）。",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to knock the target down. Roll the die, and add it to the attack's damage roll. If the target is Large or smaller, it must also succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "当你用武器攻击击中一个生物时，你可以消耗一个优势模子来试图击倒目标。掷骰子，并将其加入攻击的伤害卷。如果目标是大型或小型的，它也必须成功地进行力量救赎（DC8+你的熟练度加成+你的力量修改器），否则就会被击倒（%0%）。",
	"As a bonus action, you can enter a defensive stance that lasts until the start of your next turn. While in your defensive stance, you can make opportunity attacks without using your reaction, and you can use your reaction to make a melee attack against a creature that moves more than 5 feet while within your reach.": "作为一个额外动作，你可以进入一个防御姿态，持续到你下一个回合的开始。当你处于防御状态时，你可以在不使用你的反应的情况下进行机会攻击，并且你可以使用你的反应来对在你范围内移动超过5英尺的生物进行近身攻击。",
	"When you cast a spell that targets only one creature and doesn't have a range of self, you can spend a number of sorcery points equal to the spell's level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).": "当你施展一个只针对一个生物且没有自身范围的法术时，你可以花费与该法术等级相等的巫术点数，以同一法术针对范围内的第二个生物（如果该法术是咒语，则为1巫术点数）。",
	"To be eligible, a spell must be incapable of targeting more than one creature at the spell's current level. For example, {@spell magic missile} and {@spell scorching ray} aren't eligible, but {@spell ray of frost} and {@spell chromatic orb} are.": "要符合条件，一个法术必须在该法术的当前等级不能针对一个以上的生物。例如，{@spell magic missile}和{@spell scorching ray}不符合条件，但{@spell ray of frost}和{@spell chromatic orb}符合条件。",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "当你进行双武器战斗时，你可以在第二次攻击的伤害上加上你的能力修改值。",
	"Any weapon you create using your Pact of the Blade feature is a +3 weapon. This invocation doesn't affect a magic weapon you transformed into your pact weapon.": "你用你的 \"刀之契约 \"功能创造的任何武器都是+3武器。这种召唤不影响你转化为契约武器的魔法武器。",
	"Your unarmed strikes can deal bludgeoning damage equal to {@damage 1d6} + your Strength modifier on a hit. If you aren't wielding any weapons or a {@item shield|phb} when you make the attack roll, the {@damage d6} becomes a {@damage d8}.": "你的徒手攻击可以造成相当于{@damage 1d6}+你力量修正值的打击伤害。如果你在进行攻击时没有挥舞任何武器或{@item shield|phb}，{@damage d6}会变成{@damage d8}。",
	"At the start of each of your turns, you can deal {@damage 1d4} bludgeoning damage to one creature {@condition grappled} by you.": "在你每个回合开始时，你可以对你身边的一个生物造成{@damage 1d4}的重击伤害{@condition grappled}。",
	"Your unarmed strikes can deal bludgeoning damage equal to {@damage 1d6} + your Strength modifier. If you strike with two free hands, the {@damage d6} becomes a {@damage d8}.": "你的徒手攻击可以造成相当于{@damage 1d6}+你力量修正值的打击伤害。如果你用两只手攻击，{@damage d6}变成{@damage d8}。",
	"When you successfully start a grapple, you can deal {@damage 1d4} bludgeoning damage to the {@condition grappled} creature. Until the grapple ends, you can also deal this damage to the creature whenever you hit it with a melee attack.": "当你成功地开始抓捕时，你可以对(1%)的生物造成{@damage 1d4}的重击伤害。直到抓捕结束，每当你用近战攻击击中该生物时，你也可以对其造成这个伤害。",
	"You can create a blast of compressed air that strikes like a mighty fist. As an action, you can spend 2 ki points and choose a creature within 30 feet of you. That creature must make a Strength saving throw. On a failed save, the creature takes {@damage 3d10} bludgeoning damage, plus an extra {@damage 1d10} bludgeoning damage for each additional ki point you spend, and you can push the creature up to 20 feet away from you and knock it {@condition prone}. On a successful save, the creature takes half as much damage, and you don't push it or knock it {@condition prone}.": "你可以创造一个压缩空气的爆炸，像一个强大的拳头一样击打。作为一个行动，你可以花费2点气力，选择一个在你30英尺内的生物。该生物必须做一个力量救赎动作。拯救失败时，该生物会受到{@damage 3d10}重击伤害，你每多花一点气力，就会多出{@damage 1d10}重击伤害，而且你可以将该生物推到离你20英尺远的地方，并将其击倒{@condition prone}。如果救治成功，该生物会受到一半的伤害，而且你不会推它或撞它（%3%）。",
	"You can cast {@spell animate dead} without using a spell slot. Once you do so, you can't cast it in this way again until you finish a long rest.": "你可以在不使用法术槽的情况下施放（%0%）。一旦你这样做了，你就不能再以这种方式施展它，直到你完成一个长时间的休息。",
	"If you make an attack roll for a spell and miss, you can spend 2 sorcery points to reroll the attack roll. You must use the result of the second roll.": "如果你为一个法术做了一个攻击卷而没有命中，你可以花费2个巫术点数来重做这个攻击卷。你必须使用第二次卷的结果。",
	"You can use Unerring Spell even if you have already used a different Metamagic option during the casting of the spell.": "即使你在施法过程中已经使用了不同的魔法选项，你也可以使用 \"无敌咒\"。",
	"Using this rune, you can glimpse the future like a storm giant. While wearing or carrying an object inscribed with this rune, you have advantage on Intelligence ({@skill Arcana}) checks, and you can't be surprised as long as you are not {@condition incapacitated}.": "使用这个符文，你可以像风暴巨人一样瞥见未来。在佩戴或携带刻有此符文的物品时，你在智力({@skill Arcana})检查上有优势，而且只要你不是{@condition incapacitated}，就不会被吓到。",
	"In addition, you can invoke the rune as a bonus action to enter a prophetic state for 1 minute or until you're {@condition incapacitated}. Until the state ends, when you or another creature you can see within 60 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to cause the roll to have advantage or disadvantage. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "此外，你可以调用符文作为一个额外的动作，进入预言状态，持续1分钟或直到你（%0%）。在该状态结束前，当你或你周围60英尺内的其他生物进行攻击卷、蓄力或能力检查时，你可以用你的反应使该卷具有优势或劣势。一旦你调用了这个符文，你就不能再这样做了，直到你完成一个短期或长期休息。",
	"You can cast {@spell arcane eye} at will, without expending a spell slot.": "你可以随意施展{@spell arcane eye}，而不需要消耗一个法术槽。",
	"You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.": "只要你们在同一个存在平面上，你就可以与你的熟人进行心灵感应，并通过你熟人的感官进行感知。此外，在通过你熟悉的人的感官进行感知时，你也可以通过你熟悉的人用自己的声音说话，即使你熟悉的人通常无法说话。",
	"If you or a creature within 5 feet of you is hit by an attack, you can expend one superiority die as a reaction if you're wielding a weapon or a shield. Roll the die, and add the number rolled to the target's AC against that attack. If the attack still hits, the target has resistance against the attack's damage.": "如果你或你周围5英尺内的生物被攻击击中，如果你挥舞着武器或盾牌，你可以消耗一个优势模子作为反应。掷骰子，并将掷出的数字加到目标对该攻击的AC上。如果攻击仍然命中，则目标对该攻击的伤害有抵抗力。",
	"You can spend 2 ki points as an action to create a whip of water that shoves and pulls a creature to unbalance it. A creature that you can see that is within 30 feet of you must make a Dexterity saving throw. On a failed save, the creature takes {@damage 3d10} bludgeoning damage, plus an extra {@damage 1d10} bludgeoning damage for each additional ki point you spend, and you can either knock it {@condition prone} or pull it up to 25 feet closer to you. On a successful save, the creature takes half as much damage, and you don't pull it or knock it {@condition prone}.": "你可以花费2点气力作为行动，制造一条水鞭，推拉一个生物使其失去平衡。一个你能看到的在你30英尺范围内的生物必须做一个灵巧的蓄力动作。拯救失败时，该生物会受到{@damage 3d10}重击伤害，另外你每多花一个基点，就会多受{@damage 1d10}重击伤害，而且你可以把它击倒{@condition prone}或把它拉到离你最多25英尺的地方。拯救成功后，该生物会受到一半的伤害，而且你不会拉它或撞它（%3%）。",
	"You can spend 6 ki points to cast {@spell wall of stone}.": "你可以花费6个基点来施展（%0%）。",
	"You can cast {@spell speak with dead} at will, without expending a spell slot.": "你可以随意施展{@spell speak with dead}，而不需要消耗一个法术槽。",
	"You can see the true form of any shapechanger or creature concealed by illusion or transmutation magic while the creature is within 30 feet of you and within line of sight.": "你可以看到任何变身者或被幻觉或转化魔法掩盖的生物的真实形态，当该生物在你30英尺范围内并在视线范围内。",
	"The Seeker bids you to travel in search of knowledge, and little can prevent you from walking this path. You ignore {@quickref difficult terrain||3}, have advantage on all checks to escape a grapple, manacles, or rope bindings, and advantage on saving throws against being {@condition paralyzed}.": "探索者号召你去寻找知识，没有什么能阻止你走这条路。你可以无视{@quickref difficult terrain||3}，在所有逃脱抓捕、手铐或绳索捆绑的检查中都有优势，在对被{@condition paralyzed}的拯救动作中也有优势。",
	"As an action, you can reach into your Alchemist's Satchel and pull out a bag filled with writhing, sticky black tar and hurl it at a point on the ground within 30 feet of you (the bag and its contents disappear if you don't hurl the bag by the end of the current turn). The bag bursts on impact and covers the ground in a 5-foot radius with sticky goo. That area becomes {@quickref difficult terrain||3} for 1 minute, and any creature that starts its turn on the ground in that area has its speed halved for that turn. After using this formula, you can't do so again for 1 minute.": "作为一个动作，你可以从你的炼金术士背包中拿出一个装满蠕动的、粘稠的黑色焦油的袋子，并将它投掷到你30英尺范围内的地面上（如果你在当前回合结束时没有投掷袋子，袋子和里面的东西就会消失）。袋子在撞击时爆裂，并在5英尺范围内的地面上覆盖粘性粘液。该区域在1分钟内会变成（%0%），任何在该区域的地面上开始其回合的生物在该回合的速度会减半。使用这个公式后，你在1分钟内不能再这样做。",
	"You learn one {@filter maneuver|optionalfeatures|feature type=MV:B} of your choice from among those available to the Battle Master archetype. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "你从战斗大师原型可用的技能中选择一个（%0%）进行学习。如果你使用的动作需要你的目标做一个蓄力动作来抵抗该动作的效果，蓄力动作的DC等于8+你的熟练度加成+你的力量或灵巧修正值（你选择）。",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a {@item shield|phb} or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} to use this reaction.": "当一个你能看到的生物用攻击击中你5英尺范围内的目标，而不是你，你可以使用你的反应来减少目标所受的伤害（%0%）+你的熟练度加成（最低为0伤害）。你必须挥舞着(1%)或(2%)的武器才能使用这个反应。",
	"When a creature you can see hits a target that is within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} to use this reaction.": "当一个你能看到的生物用攻击击中你5英尺内的目标时，你可以使用你的反应来减少目标所受的伤害（%0%）+你的熟练度加成（最低为0伤害）。你必须挥舞着盾牌或{@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}才能使用这个反应。",
	"While wearing this helmet, a creature has advantage on initiative rolls. In addition, the wearer can't be {@quickref Surprise|PHB|3|0|surprised}, provided it isn't {@condition incapacitated}.": "当戴上这个头盔时，生物在主动性卷轴上有优势。此外，佩戴者不能被（%0%），只要它不是（%1%）。",
	"Using this rune, you can glimpse the future like a storm giant seer. While wearing or carrying an object inscribed with this rune, you have advantage on Intelligence ({@skill Arcana}) checks, and you can't be {@quickref Surprise|PHB|3|0|surprised} as long as you aren't {@condition incapacitated}.": "使用这个符文，你可以像风暴巨人预言家一样瞥见未来。在佩戴或携带刻有此符文的物品时，你在智力({@skill Arcana})检查上有优势，而且只要你不是{@condition incapacitated}，就不会被{@quickref Surprise|PHB|3|0|surprised}。",
	"Using this rune, you can glimpse the future like a storm giant. While wearing or carrying an object inscribed with this rune, you have advantage on Intelligence ({@skill Arcana}) checks, and you can't be {@quickref Surprise|PHB|3|0|surprised} as long as you are not {@condition incapacitated}.": "使用这个符文，你可以像风暴巨人一样瞥见未来。在佩戴或携带刻有此符文的物品时，你在智力({@skill Arcana})检查上有优势，而且只要你不是{@condition incapacitated}，就不会被{@quickref Surprise|PHB|3|0|surprised}。",
	"You can expend one superiority die and use a bonus action on your turn to feint, choosing one creature within 5 feet of you as your target. You have advantage on your next attack roll against that creature this turn. If that attack hits, add the superiority die to the attack's damage roll.": "你可以消耗一个优势模子，并在你的回合中使用一个额外行动来佯攻，选择一个在你5英尺内的生物作为你的目标。你在本回合对该生物的下一次攻击卷中具有优势。如果那次攻击命中了，就在攻击的伤害卷上加上优势模子。",
	"You have advantage on Constitution saving throws that you make to maintain your {@status concentration} on a spell.": "你在你为保持你的（%0%）法术而进行的宪法救赎上有优势。",
	"As an action, you gain the ability to see through solid objects to a range of 30 feet. Within that range, you have {@sense darkvision} if you don't already have it. This special sight lasts for 1 minute or until your {@status concentration} ends (as if you were {@status concentration||concentrating} on a spell). During that time, you perceive objects as ghostly, transparent images.": "作为一项行动，你获得了看穿固体物体的能力，范围为30英尺。在这个范围内，如果你还没有这个能力，你就有（%0%）。这种特殊视力持续1分钟，或直到你的（%1%）结束（就像你在施法时的（2%）一样）。在那段时间里，你会将物体感知为幽灵般的透明图像。",
	"The infused item can send a jolt to the wearer to refocus their mind. The item has 4 charges. When the wearer fails a Constitution saving throw to maintain {@status concentration} on a spell, the wearer can use its reaction to expend 1 of the item's charges to succeed instead. The item regains {@dice 1d4} expended charges daily at dawn.": "注入的物品可以给佩戴者带来颠簸，使他们的思想重新集中。该物品有4次充电。当穿戴者在保持法术的稳定性方面失败时，穿戴者可以用它的反应来消耗该物品的一个电荷来代替成功。该物品每天在黎明时分重新获得{@dice 1d4}已消耗的能量。",
	"The infused item can send a jolt to the wearer to refocus their mind. While wearing this infused item, whenever the creature fails a Constitution saving throw to maintain {@status concentration} on a spell, it can use its reaction to succeed instead.": "注入的物品可以给佩戴者带来颠簸，使他们的思想重新集中。在穿戴这个灌注物品时，每当生物在宪法规定的保持（%0%）咒语的投掷失败时，它可以用它的反应来代替成功。"
}