{
	"You can alter your body to match your surroundings, allowing you to withstand punishing environments. With greater psi energy, you can extend this protection to others.": "你可以改变自己的身体以适应周围的环境，使你能够承受惩罚性的环境。有了更大的psi能量，你可以把这种保护扩展到其他人身上。",
	"As an action, you or a creature you touch ignores the effects of extreme heat or cold (but not cold or fire damage) for the next hour": "作为一个行动，你或你所接触的生物在接下来的一小时内无视极热或极冷的影响（但不包括冷或火的伤害）。",
	"When you take acid, cold, fire, lightning, or thunder damage, you can use your reaction to gain resistance to damage of that type—including the triggering damage—until the end of your next turn.": "当你受到酸、冷、火、闪电或雷电伤害时，你可以使用你的反应来获得对该类型伤害的抗性--包括触发的伤害--直到你下一回合结束。",
	"As an action, you can touch one creature and give it resistance to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your concentration ends.": "作为一个动作，你可以接触一个生物并使其对酸、冷、火、闪电或雷电伤害产生抗性（你选择），这种抗性持续到你的注意力结束。",
	"As an action, you can touch one creature and give it immunity to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your concentration ends.": "作为一个动作，你可以接触一个生物，并使其对酸、冷、火、闪电或雷霆伤害（你选择）产生免疫力，这种免疫力持续到你的注意力结束。",
	"You refocus your sight to see the energy that surrounds all creatures. You perceive auras, energy signatures that can reveal key elements of a creature's nature.": "你重新聚焦你的视线，看到围绕所有生物的能量。你能感知光环，这些能量特征可以揭示生物本质的关键要素。",
	"As a bonus action, you analyze the aura of one creature you see. You learn its current hit point total and all its immunities, resistances, and vulnerabilities.": "作为一个额外的行动，你分析你所看到的一个生物的光环。你可以了解它目前的总命中率以及所有的免疫力、抵抗力和脆弱性。",
	"As a bonus action, you learn a one-word summary of the emotional state of up to six creatures you can see, such as happy, confused, afraid, or violent.": "作为一个奖励动作，你可以学习一个词来概括你能看到的最多六个生物的情绪状态，例如快乐、困惑、恐惧或暴力。",
	"As an action, you study one creature's aura. Until your concentration ends, while you can see the target, you learn if it's under the effect of any magical or psionic effects, its current hit point total, and its basic emotional state. While this effect lasts, you have advantage on Wisdom ({@skill Insight}) and Charisma checks you make against it.": "作为一个动作，你研究一个生物的灵气。在你的注意力结束之前，当你能看到目标时，你会了解它是否受到任何魔法或幻术的影响，它目前的总命中率，以及它的基本情绪状态。当这个效果持续时，你在对它进行智慧（（%0%））和魅力检查时有优势。",
	"As a bonus action, you gain the ability to see auras even of {@condition invisible} or hidden creatures. Until your concentration ends, you can see all creatures, including hidden and {@condition invisible} ones, regardless of lighting conditions.": "作为一个额外的动作，你获得看到灵气的能力，甚至是{@condition invisible}或隐藏的生物。在你的注意力结束之前，你可以看到所有的生物，包括隐藏的和（%1%）的生物，无论光线条件如何。",
	"As a bonus action, you cause bright light to radiate from your body in a 20-foot radius and dim light for an additional 20 feet. The light can be colored as you like. The light lasts for 1 hour, and you can extinguish it earlier as a bonus action.": "作为一个额外的行动，你可以使亮光从你的身体辐射到20英尺范围内，并使暗光辐射到另外20英尺。光线的颜色可以随你喜欢。光线持续1小时，你可以作为奖励动作提前将其熄灭。",
	"You transform your body, gaining traits of different beasts": "你改造你的身体，获得不同野兽的特征",
	"You manifest long claws for an instant and make a melee weapon attack against one creature within 5 feet of you. On a hit, this attack deals {@scaledamage 1d10|1-7|1d10|psi} slashing damage per psi point spent.": "你在一瞬间显现出长爪，并对你周围5英尺内的一个生物进行近战武器攻击。一旦命中，这次攻击会对每一个消耗的psi点造成{@scaledamage 1d10|1-7|1d10|psi}的砍伤。",
	"As a bonus action, you alter your physical form to gain different characteristics. When you use this ability, you can choose one or more of the following effects. Each effect has its own psi point cost. Add them together to determine the total cost. This transformation lasts for 1 hour, until you die, or until you end it as a bonus action.": "作为一个额外的动作，你可以改变你的身体形态以获得不同的特性。当你使用这个能力时，你可以选择以下一个或多个效果。每个效果都有它自己的psi点成本。把它们加在一起才能确定总成本。这种转变持续1小时，直到你死亡，或者直到你作为奖励动作结束它。",
	"You gain gills; you can breathe air and water.": "你获得了鳃；你可以呼吸空气和水。",
	"You grow tiny hooked claws that give you gain a climbing speed equal to your walking speed": "你长出细小的钩状爪子，使你获得相当于步行速度的攀爬速度。",
	"Wings sprout from your back. You gain a flying speed equal to your walking speed.": "翅膀从你的背部长出。你获得的飞行速度与你的步行速度相等。",
	"Your eyes and ears become more sensitive. You gain advantage on Wisdom ({@skill Perception}) checks.": "你的眼睛和耳朵变得更加敏感。你在智慧({@skill Perception})检查中获得优势。",
	"You gain a keen sense of smell and an instinct to detect prey. You can see {@condition invisible} creatures and objects within 10 feet of you, even if you are {@condition blinded}.": "你获得敏锐的嗅觉和探测猎物的本能。你可以看到10英尺内的生物和物体，即使你是{@condition invisible}。",
	"You gain fins and webbing between your fingers and toes; you gain a swimming speed equal to your walking speed.": "你的手指和脚趾间获得鳍和蹼；你获得的游泳速度与你的步行速度相等。",
	"Your skin becomes as tough as leather; you gain a +2 bonus to AC.": "你的皮肤会变得像皮革一样坚韧；你获得一个+2的交流奖励。",
	"As a bonus action, a one-handed melee weapon you hold becomes one with your hand. For the next minute, you can't let go of the weapon nor can it be forced from your grasp.": "作为奖励动作，你持有的单手近战武器与你的手融为一体。在接下来的一分钟内，你不能放开武器，也不能强迫它离开你的手掌。",
	"As an action, you erase your image from the mind of one creature you can see within 120 feet of you; the target must succeed on a Wisdom saving throw, or you are {@condition invisible} to it until the end of your next turn.": "作为一个动作，你将自己的形象从你周围120英尺内的一个你能看到的生物的脑海中抹去；目标必须在智慧救赎中成功，否则你对它的影响是（%0%），直到你下一个回合结束。",
	"You augment your natural strength with psionic energy, granting you the ability to achieve incredible feats of might.": "你用幻术能量增强你的自然力量，使你有能力实现不可思议的力量。",
	"As a bonus action, you gain a bonus to your next damage roll against a target you hit with a melee attack during the current turn. The bonus equals +{@scaledamage 1d6|1-7|1d6|psi} per psi point spent, and the bonus damage is the same type as the attack. If the attack has more than one damage type, you choose which one to use for the bonus damage.": "作为一个奖励动作，你对你在当前回合内用近战攻击击中的目标的下一个伤害卷获得一个奖励。奖励等于+{@scaledamage 1d6|1-7|1d6|psi}每一个psi点的花费，并且奖励的伤害与攻击的类型相同。如果攻击有一个以上的伤害类型，你可以选择使用哪一个作为额外伤害。",
	"When you hit a target with a melee attack, you can activate this ability as a reaction. The target must succeed on a Strength saving throw or be knocked 10 feet away from you per psi point spent. The target moves in a straight line. If it hits an object, this movement immediately ends and the target takes {@scaledamage 1d6|1-7|1d6|psi} bludgeoning damage per psi point spent.": "当你用近战攻击击中一个目标时，你可以作为一个反应激活这个能力。目标必须在力量救赎中成功，否则就会被打到离你10英尺远的地方，每花一个磅数。目标在一条直线上移动。如果它撞上了一个物体，这个移动就会立即结束，并且目标会受到{@scaledamage 1d6|1-7|1d6|psi}的重击伤害，每消耗一个psi点。",
	"As part of your movement, you jump in any direction up to 20 feet per psi point spent.": "作为你运动的一部分，你在任何方向上跳跃，每消耗一个psi点最多20英尺。",
	"As a bonus action, you gain a +5 bonus to Strength checks until the end of your next turn.": "作为一个额外的动作，你获得一个+5的力量检查奖励，直到你下一个回合结束。",
	"You channel psionic power into your body, honing your reflexes and agility to an incredible degree. The world seems to slow down while you continue to move as normal.": "你将幻象力导入你的身体，将你的反应和敏捷性磨练到一个不可思议的程度。世界似乎变慢了，而你却继续正常地移动。",
	"As a bonus action, you increase your walking speed by 10 feet per psi point spent until the end of the current turn. If you have a climbing or swimming speed, this increase applies to that speed as well.": "作为一个额外的动作，你每花一个psi点就能增加你的行走速度10英尺，直到当前回合结束。如果你有攀爬或游泳的速度，这种增加也适用于该速度。",
	"As a bonus action, you take the Dodge action": "作为一个奖励动作，你可以采取躲避动作",
	"As an action, you cause yourself to be {@condition invisible} during any of your movement during the current turn.": "作为一个动作，你在当前回合的任何运动中使自己成为（%0%）。",
	"As a bonus action, you gain two benefits until the end of the current turn: you don't provoke opportunity attacks, and you have a climbing speed equal to your walking speed.": "作为一个额外的行动，你获得两个好处，直到当前回合结束：你不会挑起机会攻击，并且你有一个等于你步行速度的攀爬速度。",
	"As a bonus action, you can Dash or make one weapon attack.": "作为一个奖励动作，你可以冲刺或进行一次武器攻击。",
	"Your control over your body allows you to deliver acid or poison attacks.": "你对自己身体的控制使你能发出酸或毒的攻击。",
	"As an action, you deliver a touch of acid to one creature within your reach. The target must make a Dexterity saving throw, taking {@scaledamage 1d10|1-7|1d10|psi} acid damage per psi point spent on a failed save, or half as much damage on a successful one.": "作为一个动作，你向你范围内的一个生物提供酸液的接触。目标必须做一个灵巧的蓄力动作，如果蓄力失败，每消耗一个psi点会受到{@scaledamage 1d10|1-7|1d10|psi}酸的伤害，如果蓄力成功，则受到一半的伤害。",
	"As an action, you create a poison spray that targets one creature you can see within 30 feet of you. The target must make a Constitution saving throw. On a failed save, it takes {@scaledamage 1d6|1-7|1d6|psi} poison damage per psi point spent and is {@condition poisoned} until the end of your next turn. On a successful save, the target takes half as much damage and isn't {@condition poisoned}.": "作为一个动作，你创造一个毒药喷雾，目标是在你30英尺内你能看到的一个生物。目标必须做一个 \"宪法救赎\"。拯救失败时，它每消耗一个psi点就会受到{@scaledamage 1d6|1-7|1d6|psi}的毒药伤害，并且在你下一回合结束前会受到{@condition poisoned}的伤害。拯救成功时，目标会受到一半的伤害，并且不受（%2%）。",
	"As a reaction when you take piercing or slashing damage, you cause acid to spray from your wound; each creature within 5 feet of you takes {@damage 2d6} acid damage.": "作为反应，当你受到穿刺或砍击伤害时，你会使酸液从你的伤口喷出；你周围5英尺内的每个生物都会受到（%0%）的酸液伤害。",
	"You exhale a wave of acid in a 60-foot line that is 5 feet wide. Each creature in the line must make a Constitution saving throw, taking {@damage 6d6} acid damage on a failed save, or half as much on a successful one. You can increase the damage by {@scaledamage 6d6|5-7|1d6|psi} per additional psi point spent on it.": "你呼出一股酸液，排成60英尺宽的队伍，宽度为5英尺。这条线上的每个生物都必须做一个宪法规定的蓄力动作，蓄力失败会受到{@damage 6d6}酸的伤害，蓄力成功会受到一半的伤害。你每多花一个psi点，就可以增加1%的伤害。",
	"You exhale a cloud of poison in a 90-foot cone. Each creature in the line must make a Constitution saving throw, taking {@damage 10d6} poison damage on a failed save, or half as much damage on a successful one.": "你在90英尺的范围内呼出一团毒云。队伍中的每个生物都必须做一个宪法救赎动作，如果救赎失败，将受到{@damage 10d6}的毒药伤害，如果救赎成功，将受到一半的伤害。",
	"You have learned to harvest seeds of despair in a creature's psyche, wracking it with self-doubt and inaction": "你已经学会在生物的心灵中收获绝望的种子，用自我怀疑和不作为来折磨它。",
	"As an action, one creature you can see within 60 feet of you must make a Charisma saving throw. On a failed save, it takes {@damage 1d8} psychic damage per psi point spent, and it can't take reactions until the start of its next turn. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内的一个你能看到的生物必须做一个魅力拯救动作。拯救失败时，它每花一个psi点就会受到{@damage 1d8}的精神伤害，并且在下一回合开始前不能做出反应。拯救成功时，它将受到一半的伤害。",
	"If you spend 1 minute conversing with a creature, you can attempt to seed it with overwhelming ennui. At the end of the minute, you can use an action to force the creature to make a Wisdom saving throw. The save automatically succeeds if the target is immune to being {@condition charmed}. On a failed save, it sits and is {@condition incapacitated} until your concentration ends. This effect immediately ends if the target or any ally it can see is attacked or takes damage. On a successful save, the creature is unaffected and has no inkling of your attempt to bend its will.": "如果你花了1分钟的时间与一个生物对话，你可以尝试用压倒性的厌恶感向它播种。在这一分钟结束时，你可以使用一个行动来强迫该生物做一个智慧救赎动作。如果目标对 \"被 \"的免疫力为0%，则拯救自动成功。如果救赎失败，它就会坐立不安，直到你的注意力结束。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果立即结束。拯救成功时，该生物不受影响，并且对你试图改变它的意志毫无察觉。",
	"As an action, you force one creature you can see within 60 feet of you to make a Charisma saving throw. On a failed save, it takes {@damage 3d6} psychic damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, it takes half as much damage. You can increase the damage by {@scaledamage 3d6|3-7|1d6|psi} per additional psi point spent on it.": "作为一个动作，你强迫60英尺范围内你能看到的一个生物做一个 \"魅力救赎\"。拯救失败时，它将受到{@damage 3d6}的精神伤害，并且它的速度降为0，直到下一回合结束。拯救成功时，它将受到一半的伤害。你可以在它身上每花费一个额外的psi点来增加伤害（%1%）。",
	"As an action, you choose one creature you can see within 60 feet of you. It must succeed on a Charisma saving throw, or it is {@condition incapacitated} and has a speed of 0 until your concentration ends. It can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个动作，你在60英尺范围内选择一个你能看到的生物。它必须在 \"魅力救赎 \"中获得成功，否则它的速度为0，直到你的注意力结束。它可以在每个回合结束时重复这个蓄力动作，如果成功则结束对自己的影响。",
	"You cause a creature to be flooded with emotions of disgust.": "你使一个生物充斥着厌恶的情绪。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make a Charisma saving throw. On a failed save, it takes {@scaledamage 1d6|1-7|1d6|psi} psychic damage per psi point spent and can't move closer to you until the end of its next turn. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个魅力拯救动作。拯救失败时，它每消耗一个psi点就会受到{@scaledamage 1d6|1-7|1d6|psi}的精神伤害，并且在下一回合结束前不能再靠近你。拯救成功时，它将受到一半的伤害。",
	"As an action, you create an invisible, insubstantial wall of energy within 60 feet of you that is up to 30 feet long, 10 feet high, and 1 foot thick. The wall lasts until your concentration ends. Any creature attempting to move through it must make a Wisdom saving throw. On a failed save, a creature can't move through the wall until the start of its next turn. On a successful save, the creature can pass through it. A creature must make this save whenever it attempts to pass through the wall, whether willingly or unwillingly.": "作为一个动作，你在60英尺范围内创造一个无形的、非实体的能量墙，长30英尺，高10英尺，厚1英尺。这道墙一直持续到你的注意力结束。任何试图穿过它的生物都必须做一个智慧救赎动作。如果救赎失败，生物在下一回合开始前都无法穿过这堵墙。拯救成功时，生物可以通过它。每当生物试图穿过墙壁时，不管是自愿的还是不自愿的，都必须做出这个救赎。",
	"You cause a creature to regard all other beings as horrid, alien entities. As an action, choose one creature you can see within 60 feet of you. The target must make a Wisdom saving throw. On a failed save, it takes {@damage 5d6} psychic damage, and until your concentration ends, it takes {@damage 1d6} psychic damage per creature within 5 feet of it at the end of each of its turns. On a successful save, the target takes only half the initial damage and suffers none of the other effects.": "你会使一个生物将所有其他生物视为可怕的异类实体。作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智慧救赎动作。如果救赎失败，它将受到（%0%）精神伤害，并且直到你的注意力结束，在它的每个回合结束时，它将对它周围5英尺内的每个生物造成（%1%）精神伤害。拯救成功时，目标只受到初始伤害的一半，并且不受其他影响。",
	"As an action, choose up to six creatures within 60 feet of you. Each target must make a Charisma saving throw. On a failed save, a target takes {@damage 8d6} psychic damage, and it is {@condition frightened} until your concentration ends. On a successful save, a target takes half as much damage. While {@condition frightened} by this effect, a target's speed is reduced to 0, and the target can use its action, and any bonus action it might have, only to make melee attacks. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个行动，在你60英尺范围内选择最多六个生物。每个目标必须做一个 \"魅力 \"救赎。拯救失败时，目标会受到{@damage 8d6}的精神伤害，而且是{@condition frightened}，直到你的注意力结束。拯救成功时，目标会受到一半的伤害。当{@condition frightened}受到这个效果时，目标的速度会降低到0，而且目标可以使用它的行动，以及它可能有的任何额外行动，只能进行近身攻击。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"You place a mote of pure fury within a creature's mind, causing its bloodlust to overcome its senses and for it to act as you wish it to.": "你在一个生物的脑海中放置一粒纯粹的怒火，使它的嗜血欲望战胜它的感官，让它按照你的意愿行事。",
	"As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Charisma saving throw or take {@scaledamage 1d6|1-7|1d6|psi} psychic damage per psi point spent on this ability and immediately use its reaction to move its speed in a straight line toward its nearest enemy. The save automatically succeeds if the target is immune to being {@condition charmed}.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须在魅力救赎中成功，否则在这个能力上每花费一个psi点就会受到（%0%）的精神伤害，并立即使用它的反应将它的速度向最近的敌人直线移动。如果目标对{@condition charmed}免疫，则救赎自动成功。",
	"If you spend 1 minute conversing with a creature, you can attempt to leave a simmering violence in its mind. At the end of the minute, you can use an action to force the creature to make a Wisdom saving throw to resist feeling violent urges against one creature you describe to it or name. The save automatically succeeds if the target is immune to being {@condition charmed}. On a failed save, the target attacks the chosen creature if it sees that creature before your concentration ends, using weapons or spells against a creature it was already hostile toward or unarmed strikes against an ally or a creature it was neutral toward. Once the fight starts, it continues to attack for 5 rounds before this effect ends. This effect immediately ends if the target or any ally it can see is attacked or takes damage from any creature other than the one it has been incited against. On a successful save, the creature is unaffected and has no inkling of your attempt to bend its will.": "如果你花了1分钟与一个生物对话，你可以尝试在它的脑海中留下酝酿的暴力。在这一分钟结束时，你可以用一个行动迫使该生物做一个智慧救赎，以抵制对你描述给它的一个生物或名称的暴力冲动。如果目标对被免疫（%0%），则救赎自动成功。在救赎失败的情况下，如果目标在你的注意力结束前看到所选择的生物，它就会攻击该生物，用武器或法术对付它已经有敌意的生物，或用徒手打击盟友或它对之中立的生物。一旦战斗开始，在此效果结束前，它将继续攻击5回合。如果目标或它能看到的任何盟友被攻击或受到来自它被煽动的对象以外的任何生物的伤害，这个效果立即结束。在拯救成功的情况下，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"You cause a creature's bloodlust to overcome its sense of preservation. As a bonus action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or, until the end of your next turn, it can't willingly move unless its movement brings it closer to its nearest enemy that it can see. The save automatically succeeds if the target is immune to being {@condition charmed}.": "你会使一个生物的嗜血欲望战胜它的保护意识。作为一个额外行动，在你60英尺范围内选择一个你能看到的生物。目标必须在智慧救赎中成功，否则在你下一回合结束前，它不能自愿移动，除非它的移动使它更接近它能看到的最近的敌人。如果目标是免疫的（%0%），则救赎自动成功。",
	"You cause a creature's rage to grow so hot that it attacks without heeding its own safety. As a bonus action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or, until your concentration ends, any creature within 5 feet of it can use a reaction to make a melee attack against it whenever the target makes a melee attack. The save automatically succeeds if the target is immune to being {@condition charmed}.": "你会使一个生物的愤怒变得如此强烈，以至于它不顾自身的安全进行攻击。作为一个额外动作，在你60英尺范围内选择一个你能看到的生物。目标必须在智慧救赎中成功，或者，在你的注意力结束之前，只要目标进行近身攻击，它周围5英尺内的任何生物都可以使用反应来对它进行近身攻击。如果目标是免疫的（%0%），则救赎自动成功。",
	"As an action, you plant a false belief in the mind of one creature that you can see within 60 feet of you. You can create a sound or an image. Only the target of this talent perceives the sound or image you create.": "作为一个行动，你在你周围60英尺内你能看到的一个生物的脑海中植入一个错误的信念。你可以创造一个声音或一个图像。只有这个天赋的目标能感知到你创造的声音或图像。",
	"If you create a sound, its volume can range from a whisper to a scream. It can be your voice, someone else's voice, a creature's roar, a musical instrument, or any other sound you pick. It lasts for 1 minute.": "如果你创造一个声音，它的音量可以从耳语到尖叫不等。它可以是你的声音，也可以是别人的声音，也可以是生物的吼叫，也可以是乐器，也可以是你挑选的任何其他声音。它的持续时间为1分钟。",
	"If you create an object, it must fit within a 5-foot cube and can't move or be reflective. The image can't create any effect that influences a sense other than sight. The image lasts for 1 minute, and it disappears if the creature touches it.": "如果你创造一个物体，它必须适合在5英尺的立方体内，而且不能移动或反射。该影像不能产生任何影响视觉以外的感官的效果。该影像持续1分钟，如果生物触碰它，它就会消失。",
	"You manipulate the matter that composes your body, drastically reducing your size without surrendering any of your might.": "你操纵构成你身体的物质，在不放弃任何力量的情况下大幅缩小你的尺寸。",
	"As a bonus action, you become Tiny until your concentration ends. While this size, you gain a +5 bonus to Dexterity ({@skill Stealth}) checks and can move through gaps up to 6 inches across without squeezing.": "作为一个额外的动作，你会变得很小，直到你的注意力结束。当你变成这种体型时，你获得+5的灵巧（（%0%））检查奖励，并且可以在6英寸宽的缝隙中移动而不被挤压。",
	"As a bonus action, you shift to an incredibly small size and then suddenly return to normal, sending an opponent flying backward. Choose one creature you can see within 5 feet of you. It must succeed on a Strength saving throw or be knocked {@condition prone}.": "作为一个额外的动作，你会转变到一个令人难以置信的小尺寸，然后突然恢复正常，将一个对手向后飞去。选择一个你能看到的在你5英尺范围内的生物。它必须成功地进行力量救赎，否则就会被击倒（%0%）。",
	"As a reaction when you are hit by an attack, you shift down to minute size to avoid the attack. The attack misses, and you move up to 5 feet without provoking opportunity attacks before returning to normal size.": "当你被攻击击中时，作为一种反应，你会转移到最小的尺寸以避免攻击。攻击不中，你最多可以移动5英尺而不引起机会攻击，然后恢复到正常体型。",
	"As a bonus action, you become smaller than Tiny until your concentration ends. While this size, you gain a +10 bonus to Dexterity ({@skill Stealth}) checks and a +5 bonus to AC, you can move through gaps up to 1 inch across without squeezing, and you can't make weapon attacks.": "作为一个额外的动作，你会变得比Tiny小，直到你的注意力结束。在这个大小的时候，你获得了对灵巧（（%0%））检查的+10奖励和对AC的+5奖励，你可以在1英寸宽的缝隙中移动而不被挤压，并且你不能进行武器攻击。",
	"As an action, you target one creature you can see within 90 feet of you. The target must succeed on a Dexterity saving throw or take {@damage 1d8} acid, cold, fire, lightning, or thunder damage (your choice).": "作为一个动作，你的目标是在你90英尺范围内的一个你能看到的生物。目标必须在一个灵巧的蓄力动作中成功，否则会受到（%0%）酸、冷、火、闪电或雷的伤害（你选择）。",
	"The talent's damage increases by {@dice 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}).": "当你达到5级（{@damage 2d8}）、11级（{@damage 3d8}）和17级（{@damage 4d8}）时，该天赋的伤害增加{@dice 1d8}。",
	"You infuse yourself with psionic energy to grow to tremendous size, bolstering your strength and durability.": "你为自己注入幻觉能量，使自己长到巨大的尺寸，增强你的力量和耐久性。",
	"As a bonus action, you gain 10 temporary hit points. In addition, until your concentration ends, your melee weapon attacks deal an extra {@damage 1d4} bludgeoning damage on a hit, and your reach increases by 5 feet. If you're smaller than Large, you also become Large for the duration.": "作为一个额外的动作，你获得10个临时命中点。此外，在你的注意力结束之前，你的近战武器攻击在命中后会造成额外的{@damage 1d4}重击伤害，并且你的攻击范围增加5英尺。如果你的体型小于大，你也会在持续时间内变成大。",
	"As a bonus action, you gain 30 temporary hit points. In addition, until your concentration ends, your melee weapon attacks deal an extra {@damage 2d6} bludgeoning damage on a hit, and your reach increases by 10 feet. If you're smaller than Huge, you also become Huge for the duration.": "作为一个额外动作，你获得30个临时命中率。此外，在你的注意力结束之前，你的近战武器攻击在命中后会造成额外的{@damage 2d6}重击伤害，并且你的攻击范围增加10英尺。如果你的体型小于巨大，你也会在持续时间内变成巨大。",
	"You forge an indomitable wall of psionic energy around your mind—one that allows you to launch counterattacks against your opponents.": "你在你的思想周围铸造了一道不屈不挠的幻觉能量墙--它使你能够对你的对手发起反击。",
	"As a reaction, you can impose disadvantage on an attack roll against you if you can see the attacker. If the attack still hits you, the attacker takes {@damage 2d10} psychic damage.": "作为反应，如果你能看到攻击者，你可以在针对你的攻击卷上施加不利条件。如果攻击仍然击中你，攻击者会受到{@damage 2d10}的精神伤害。",
	"As a reaction when you make an Intelligence, a Wisdom, or a Charisma saving throw, you gain a +1 bonus to that saving throw for each psi point you spend on this ability. You can use this ability after rolling the die but before suffering the results.": "当你进行智力、智慧或魅力救赎时，作为一种反应，你在这个能力上每花费一个psi点，你就获得一个救赎的+1奖励。你可以在掷骰子之后但在承受结果之前使用这个能力。",
	"As an action, you create a field of protective psychic energy. Choose any number of creatures within 30 feet of you. Until your concentration ends, each target has resistance to psychic damage and advantage on Intelligence, Wisdom, and Charisma saving throws.": "作为一个动作，你创造一个保护性的精神能量场。在你周围30英尺范围内选择任意数量的生物。在你的注意力结束之前，每个目标都对精神伤害有抵抗力，并且在智力、智慧和魅力方面有优势。",
	"You transform your body to become a living metal, allowing you to shrug off attacks that would cripple weaker creatures.": "你将自己的身体转化为活生生的金属，使你能够摆脱那些会使弱小生物致残的攻击。",
	"As a reaction when you are hit by an attack, you gain a +1 bonus to AC for each psi point you spend on this ability. The bonus lasts until the end of your next turn. This bonus applies against the triggering attack.": "当你被攻击击中时，作为一种反应，你在这个能力上每花费一个psi点，你就获得一个+1的AC奖励。该奖励持续到你下一回合结束。该奖励适用于触发的攻击。",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage until the end of your next turn.": "作为一个额外的动作，你获得对打击、穿刺和砍击伤害的抵抗，直到你下一个回合结束。",
	"As an action, you gain resistance to bludgeoning, piercing, or slashing damage (your choice), which lasts until your concentration ends.": "作为一个动作，你获得对重击、穿刺或切割伤害的抗性（你选择），这将持续到你的注意力结束。",
	"As a bonus action, you alter your density and weight to improve your mobility. For the rest of your turn, your walking speed increases by 10 feet, and the first time you stand up this turn, you do so without expending any of your movement if your speed is greater than 0.": "作为一个额外的动作，你改变你的密度和重量以提高你的移动能力。在你剩下的回合中，你的行走速度增加了10英尺，而且本回合你第一次站起来时，如果你的速度大于0，你就不用消耗任何移动力。",
	"You learn to use psionic energy to manipulate others with a subtle combination of psi and your own, natural charm": "你学会了使用幻觉能量，用psi和你自己的自然魅力的微妙组合来操纵别人。",
	"As an action, you exert an aura of sympathetic power. Roll {@dice 2d8} per psi point spent on this ability; the total is how many hit points worth of creatures this option can affect. Creatures within 30 feet of you are affected in ascending order of their hit point maximums, ignoring {@condition incapacitated} creatures, creatures immune to being {@condition charmed}, and creatures engaged in combat.": "作为一个行动，你会施加一个同情力量的光环。在这个能力上每花费一个psi点，就会滚动{@dice 2d8}；总数就是这个选项可以影响多少命中率的生物。在你30英尺范围内的生物按其最大命中率升序受到影响，忽略{@condition incapacitated}的生物、对{@condition charmed}免疫的生物以及参与战斗的生物。",
	"Starting with the creature that has the lowest hit point maximum, each creature affected by this option is {@condition charmed} by you for 10 minutes, regarding you as a friendly acquaintance. Subtract each creature's hit point maximum from the total before moving on to the next creature. A creature's hit point maximum must be equal to or less than the remaining total for that creature to be affected": "从最大命中率最低的生物开始，每个受此选项影响的生物都会被你影响（%0%）10分钟，把你当成友好的熟人。在转向下一个生物之前，从总数中减去每个生物的最大打击点数。一个生物的最大命中率必须等于或小于剩余的总数，该生物才能受到影响。",
	"As an action, you exert an aura of power that grabs a creature's attention. Choose one creature you can see within 60 feet of you. It must make a Charisma saving throw. On a failed save, the creature is so thoroughly distracted by you that all other creatures are {@condition invisible} to it until your concentration ends. This effect ends if the creature can no longer see or hear you or if it takes damage.": "作为一项行动，你可以施加一种力量的光环，吸引一个生物的注意力。在你周围60英尺范围内选择一个你能看到的生物。它必须做一个 \"魅力救赎\"。如果救赎失败，该生物就会被你彻底分心，以至于所有其他生物都会对它产生（%0%）的影响，直到你的注意力结束。如果该生物不能再看到或听到你，或者它受到伤害，这个效果就会结束。",
	"As an action, you exert an aura that inspires awe in others. Choose up to 5 creatures you can see within 60 feet of you. Each target must succeed on an Intelligence saving throw or be {@condition charmed} by you until your concentration ends. While {@condition charmed}, the target obeys all your verbal commands to the best of its ability and without doing anything obviously self-destructive. The {@condition charmed} target will attack only creatures that it has seen attack you since it was {@condition charmed} or that it was already hostile toward. At the end of each of its turns, it can repeat the saving throw, ending the effect on itself on a success.": "作为一项行动，你会发出一种光环，激发他人的敬畏。在你周围60英尺范围内选择最多5个你能看到的生物。每个目标必须在智力测验中获得成功，否则就会被你影响（%0%），直到你的注意力结束。在{@condition charmed}期间，目标会尽其所能服从你所有的口头命令，并且不做任何明显的自我毁灭行为。{@condition charmed}目标只会攻击它在{@condition charmed}之后看到的攻击你的生物，或者它已经对你有敌意的生物。在它的每个回合结束时，它可以重复蓄力动作，如果成功，则结束对自己的影响。",
	"You exert an aura of trust and authority, enhancing the coordination among your allies.": "你施加一个信任和权威的光环，加强你的盟友之间的协调。",
	"As a bonus action, choose up to five allies you can see within 60 feet of you. Each of those allies can use their reaction to move up to half their speed, following a path of your choice.": "作为一个额外的动作，在你60英尺范围内选择你能看到的最多五个盟友。这些盟友中的每一个都可以使用他们的反应来移动，速度达到他们的一半，沿着你选择的路径。",
	"As an action, choose one creature you can see within 60 feet of you. Until the start of your next turn, your allies have advantage on attack rolls against that target": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。直到你下一个回合开始，你的盟友在对该目标的攻击卷轴上有优势。",
	"As an action, choose one ally you can see within 60 feet of you. That ally can use their reaction to immediately take the Attack action. You choose the targets.": "作为一个行动，在你60英尺范围内选择一个你能看到的盟友。该盟友可以使用他们的反应来立即采取攻击行动。你选择目标。",
	"As an action, you exert an aura of trust and command that unites your allies into a cohesive unit. Until your concentration ends, any ally within 60 feet of you on their turn can, as a bonus action, take the Dash or Disengage action or roll a {@dice d4} and add the number rolled to each attack roll they make that turn.": "作为一个行动，你施加一个信任和命令的光环，将你的盟友团结成一个有凝聚力的单位。在你的集中力结束之前，任何在你60英尺范围内的盟友在他们的回合中都可以作为一个额外的行动，采取冲刺或脱离的行动，或者掷出一个（%0%），并将掷出的数字加入他们在该回合中的每个攻击卷。",
	"As an action, choose up to five allies you can see within 60 feet of you. Each of those allies can use their reaction to take the Attack action. You choose the target of the attacks.": "作为一个动作，在你的60英尺范围内选择你能看到的最多五个盟友。这些盟友中的每个人都可以使用他们的反应来采取攻击行动。你选择攻击的目标。",
	"You focus your mind on courage, radiating confidence and bravado to your allies.": "你把心思集中在勇气上，向你的盟友放射出自信和勇敢。",
	"As a bonus action, choose up to six creatures you can see within 60 feet of you. If any of those creatures is {@condition frightened}, that condition ends on that creature.": "作为一个额外动作，在你60英尺范围内选择最多6个你能看到的生物。如果这些生物中的任何一个是（%0%），该条件在该生物身上结束。",
	"As a bonus action, you project psionic energy until your concentration ends. The energy fortifies you and your allies when your enemies are felled; whenever an enemy you can see is reduced to 0 hit points, you and each of your allies within 30 feet of you gain temporary hit points equal to double the psi points spent to activate this effect": "作为一个额外的行动，你可以投射幻觉能量，直到你的注意力结束。当你的敌人被击倒时，这些能量会强化你和你的盟友；每当你能看到的敌人被降低到0命中率时，你和你30英尺内的每个盟友都会获得临时命中率，相当于激活此效果所花费的psi点数的两倍。",
	"As an action, you and up to five creatures you can see within 60 feet of you each gain one extra action to use on your individual turns. The action goes away if not used before the end of your next turn. the action can be used only to make one weapon attack or to take the Dash or Disengage action.": "作为一个行动，你和你周围60英尺内最多五个你能看到的生物各获得一个额外的行动，在你的单独回合中使用。如果在你的下一回合结束前没有使用，该动作就会消失。该动作只能用于进行一次武器攻击或采取冲刺或脱离的动作。",
	"You tap into a well of primal fear and turn yourself into a beacon of terror to your enemies.": "你利用原始的恐惧之井，将自己变成敌人的恐怖灯塔。",
	"As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or become {@condition frightened} of you until your concentration ends. Whenever the {@condition frightened} target ends its turn in a location where it can't see you, it can repeat the saving throw, ending the effect on itself on a success.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须在智慧救赎中成功，否则就会变成你的（%0%），直到你的注意力结束。每当（%1%）目标在看不到你的地方结束它的回合时，它可以重复蓄力，如果成功则结束对自己的影响。",
	"As a bonus action, you cloak yourself in unsettling psychic energy. Until your concentration ends, any enemy within 60 feet of you that can see you must spend 1 extra foot of movement for every foot it moves toward you. A creature ignores this effect if immune to being {@condition frightened}.": "作为一个额外动作，你将自己笼罩在令人不安的精神能量中。在你的注意力结束之前，任何在你60英尺范围内能看到你的敌人，每向你移动一英尺就必须多花一英尺的移动时间。如果一个生物对被{@condition frightened}免疫，就会忽略这个效果。",
	"As an action, choose up to eight creatures you can see within 90 feet of you that can see you. At the start of each of a target's turns before your concentration ends, the target must make a Wisdom saving throw. On a failed save, the target is {@condition frightened} until the start of its next turn, and you roll a die. If you roll an odd number, the {@condition frightened} target moves half its speed in random direction and takes no action on that turn, other than to scream in terror. If you roll an even number, the {@condition frightened} target makes one melee attack against a random target within its reach. If there is no such target, it moves half its speed in a random direction and takes no action on that turn. This effect end on a target if it succeeds on three saving throws against it.": "作为一个行动，在你90英尺范围内选择最多八个你能看到的生物，这些生物可以看到你。在你的注意力结束前，目标的每个回合开始时，目标必须做一个智慧救赎动作。在拯救失败的情况下，目标会被（%0%），直到其下一回合开始，你会掷出一个骰子。如果你掷出的是奇数，目标会以其一半的速度向随机方向移动，并且在该回合中不采取任何行动，除了惊恐地尖叫之外。如果你掷出的是偶数，{@condition frightened}目标会对其范围内的一个随机目标进行一次近战攻击。如果没有这样的目标，它将向一个随机的方向移动一半的速度，并且在该回合不采取任何行动。如果目标对它的三次蓄力成功，这个效果就会结束。",
	"You allow the primal fury lurking deep within your mind to burst forth, catching you and you allies in an implacable bloodthirst": "你让潜伏在你心灵深处的原始怒火迸发出来，让你和你的盟友陷入无情的嗜血之中",
	"As a bonus action, choose up to three allies you can see within 60 feet of you (you can choose yourself in place of one of the allies). Until your concentration ends, each target can roll a {@dice d4} when rolling damage for a melee weapon attack and add the number rolled to the damage roll.": "作为奖励动作，在你60英尺范围内选择最多三个你能看到的盟友（你可以选择自己来代替其中一个盟友）。在你的注意力结束之前，每个目标在滚动近战武器攻击的伤害时可以滚动一个（%0%），并将滚动的数字加入伤害卷。",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target can immediately use its reaction to move up to its speed in a straight line toward its nearest enemy": "作为一个额外动作，在你60英尺范围内选择最多3个你能看到的生物。每个目标可以立即使用它的反应，以它的速度在一条直线上向最近的敌人移动。",
	"As a bonus action, you unleash an aura of rage. Until your concentration ends, you and any creature within 60 feet of you has advantage on melee attack rolls": "作为一个额外动作，你会释放一个愤怒的光环。直到你的注意力结束，你和你周围60英尺内的任何生物在近战攻击卷轴上都有优势。",
	"As an action, you flood rage into one creature you can see within 60 feet of you. The target must succeed on a Charisma saving throw, or it can use its actions only to make melee attacks until your concentration ends. It can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个行动，你将愤怒涌向你周围60英尺内你能看到的一个生物。目标必须在一个 \"魅力救赎 \"中成功，否则它只能用它的行动来进行近身攻击，直到你的注意力结束。它可以在每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"You tap into the joy within you, radiating it outward in soothing, psychic energy that brings hope and comfort to creatures around you.": "你挖掘你内心的喜悦，以舒缓、通灵的能量向外辐射，给你周围的生物带来希望和安慰。",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target gains 3 temporary hit points per psi point spent on this effect": "作为一个额外的行动，在你60英尺范围内选择最多三个你能看到的生物。每个目标在此效果上每花费一个psi点就会获得3个临时命中点",
	"As a bonus action, choose up to three allies you can see (you can choose yourself in place of one of the allies). Until your concentration ends, each target can roll a {@dice d4} when making a saving throw and add the number rolled to the total.": "作为奖励动作，最多选择三个你能看到的盟友（你可以选择自己来代替其中一个盟友）。在你的注意力结束之前，每个目标在做拯救动作时可以掷出一个（%0%），并将掷出的数字加入总数中。",
	"As a bonus action, you radiate a distracting mirth until your concentration ends. Each creature within 60 feet of you that can see you suffers disadvantage on any checks using the {@skill Perception} and {@skill Investigation} skills.": "作为一个额外的动作，你会散发出一种分散注意力的笑声，直到你的注意力结束。在你周围60英尺范围内的每一个能看到你的生物，在使用{@skill Perception}和{@skill Investigation}技能的任何检查中都会受到不利影响。",
	"As a bonus action, you and up to five allies you can see within 60 feet of you can immediately make saving throws against every effect they're suffering that allows a save at the start or end of their turns.": "作为一个额外的行动，你和你周围60英尺范围内的最多五个盟友可以立即对他们正在遭受的每一个允许在回合开始或结束时进行拯救的效果进行拯救。",
	"You become one with the power of elemental air.": "你与空气元素的力量融为一体。",
	"As part of your move on your turn, you can fly up to 20 feet for each psi point spent. If you end this flight in the air, you fall unless something else holds you aloft.": "作为你回合中动作的一部分，你每花一个psi点就可以飞到20英尺。如果你在空中结束这次飞行，你就会坠落，除非有其他东西将你固定在高空。",
	"As an action, you create a line of focused air that is 30 feet long and 5 feet wide. Each creature in that area must make a Strength saving throw, taking {@scaledamage 1d8|1-7|1d8|psi} bludgeoning damage per psi point spent and being knocked {@condition prone} on a failed save, or half as much damage on a successful one.": "作为一个动作，你创造一条长30英尺、宽5英尺的聚焦空气线。该区域内的每个生物都必须进行一次力量救赎，每消耗一个psi点会受到{@scaledamage 1d8|1-7|1d8|psi}重击伤害，救赎失败则被击倒{@condition prone}，救赎成功则受到一半的伤害。",
	"As a bonus action, you seize control of the air around you to create a protective veil. Until your concentration ends, attack rolls against you have disadvantage, and when a creature you can see misses you with a melee attack, you can use your reaction to force the creature to repeat the attack roll against itself.": "作为一个额外的动作，你可以控制你周围的空气，创造一个保护性的面纱。在你的注意力结束之前，对你的攻击卷有劣势，而当你能看到的生物用近身攻击错过你时，你可以用你的反应迫使该生物对自己重复攻击卷。",
	"As a bonus action, you gain a flying speed of 60 feet, which lasts until your concentration ends.": "作为一个额外动作，你获得60英尺的飞行速度，持续到你的注意力结束。",
	"As an action, your body becomes like a misty cloud until your concentration ends. In this form, you gain resistance to bludgeoning, piercing, and slashing damage, and you can't take actions other than the Dash action. You can pass through openings that are no more than 1 inch wide without squeezing.": "作为一个动作，你的身体变得像一片虚无缥缈的云，直到你的注意力结束。在这种形态下，你获得对打击、穿刺和砍击伤害的抵抗力，并且你不能采取除冲刺动作以外的其他行动。你可以通过不超过1英寸宽的开口而不被挤压。",
	"As an action, you cause an air elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个空气元素出现在你周围120英尺内你能看到的一个无人空间。该元素持续到你的注意力结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在它的回合中选择它的行为。当这个效果结束时，这个元素会消失。关于它的状态块，请参见《怪物手册》。",
	"You align your mind with the energy of elemental fire.": "你将你的思想与火元素的能量结合起来。",
	"As an action, choose one creature or object you can see within 120 feet of you. The target must make a Constitution save. On a failed save, the target takes {@scaledamage 1d10|1-7|1d10|psi} fire damage per psi point spent, and it catches on fire, taking {@damage 1d6} fire damage at the end of each of its turns until your concentration ends or until it or a creature adjacent to it extinguishes the flames with an action. On a successful save, the target takes half as much damage and doesn't catch on fire.": "作为一个行动，选择一个你能看到的120英尺内的生物或物体。目标必须做一个宪法救赎。如果救赎失败，目标会在每一个psi点上受到{@scaledamage 1d10|1-7|1d10|psi}的火焰伤害，并且着火，在它的每个回合结束时受到{@damage 1d6}的火焰伤害，直到你的注意力结束，或者直到它或它附近的生物用一个行动来熄灭火焰。拯救成功后，目标会受到一半的伤害，并且不会起火。",
	"As an action, you create fire in a 20-foot-by-20-foot cube within 5 feet of you. The fire lasts until your concentration ends. Any creature in that area when you use this ability and any creature that ends its turn there takes 5 fire damage.": "作为一个动作，你在你5英尺范围内的20英尺乘20英尺的立方体中制造火焰。火焰持续到你的注意力结束。当你使用这个能力时，该区域内的任何生物以及在那里结束其回合的任何生物都会受到5点火的伤害。",
	"As an action, you create a fiery explosion at a point you can see within 120 feet of you. Each creature in a 20-foot-radius sphere centered on that point must make a Constitution saving throw, taking {@damage 7d6} fire damage and being knocked {@condition prone} on a failed save, or half as much damage on a successful one.": "作为一个动作，你在你周围120英尺范围内可以看到的一个点上制造一个火热的爆炸。以该点为中心的20英尺半径范围内的每个生物都必须做一个宪法救赎，如果救赎失败，将受到{@damage 7d6}的火焰伤害并被击倒{@condition prone}，如果救赎成功，将受到一半的伤害。",
	"As a bonus action, you become wreathed in flames until your concentration ends. Any creature that end its turn within 5 feet of you takes {@damage 3d6} fire damage.": "作为一个额外的动作，你会被火焰所包围，直到你的注意力结束。任何在你5英尺范围内结束其回合的生物都会受到（%0%）的火焰伤害。",
	"As an action, you cause a fire elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个火元素出现在你周围120英尺内你能看到的一个无人空间。该元素持续到你的注意力结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在它的回合中选择它的行为。当这个效果结束时，这个元素会消失。关于它的状态块，请参见《怪物手册》。",
	"As a student of psionic power, you perceive the potential energy that flows through all things. You reach out with your mind, transforming the potential into the actual. Objects and creatures move at your command.": "作为一名幻象能力的学生，你能感知到流经万物的潜在能量。你用你的意念伸出去，将潜能转化为实际。物体和生物在你的指挥下移动。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make a Strength saving throw. On a failed save, it takes {@scaledamage 1d8|1-7|1d8|psi} force damage per psi point spent and is pushed up to 5 feet per point spent in a straight line away from you. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个力量救赎的动作。拯救失败时，它每消耗一个psi点会受到{@scaledamage 1d8|1-7|1d8|psi}力量伤害，并且每消耗一个psi点会被推到离你最远的直线上5英尺。拯救成功时，它将受到一半的伤害。",
	"Choose one object you can see within 60 feet of you that isn't being worn or carried by another creature and that isn't secured in place. It can't be larger than 20 feet on a side, and its maximum weight depends on the psi points spent on this ability, as shown below.": "在你60英尺范围内选择一个你能看到的、没有被其他生物穿戴或携带的、没有被固定住的物体。它的边长不能超过20英尺，它的最大重量取决于花在这个能力上的psi点数，如下所示。",
	"As an action, you move the object up to 60 feet, and you must keep the object within sight during this movement. If the object ends this movement in the air, it falls. If the object would fall on a creature, the creature must succeed on a DC 10 Dexterity saving throw or take damage as listed on the table below.": "作为一个动作，你可以将该物体移动到60英尺，并且在移动过程中你必须保持该物体在视线范围内。如果物体在空中结束这次移动，它就会掉下来。如果该物体会落在一个生物身上，该生物必须在DC 10的灵巧投掷中获得成功，否则会受到下表所列的伤害。",
	"As an action, you sheathe yourself in an intangible field of magical force. For 8 hours, your base AC is 14 + your Dexterity modifier, and you gain resistance to force damage. This effect ends if you are wearing or don armor.": "作为一个动作，你将自己包裹在一个无形的魔力场中。在8小时内，你的基本攻击力为14+你的灵巧修饰，并且你获得对力量伤害的抵抗。如果你穿着或穿着盔甲，这个效果就会结束。",
	"As an action, you create a transparent wall of telekinetic energy, at least one portion of which must be within 60 feet of you. The wall is 40 feet long, 10 feet high, and 1 inch thick. The wall lasts until your concentration ends. Each 10-foot section of the wall has an AC of 10 and 10 hit points.": "作为一个动作，你创造一个透明的心灵感应墙，其中至少有一部分必须在你周围60英尺内。该墙长40英尺，高10英尺，厚1英寸。这面墙一直持续到你的注意力结束。墙的每个10英尺部分都有一个10的反作用力和10的打击点。",
	"You attempt to grasp a creature in telekinetic energy and hold it captive. As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Strength saving throw or be {@condition grappled} by you until your concentration ends or until the target leaves your reach, which is 60 feet for this grapple.": "你试图用心灵感应的能量抓住一个生物并将其囚禁。作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须在力量救赎上获得成功，否则就会被你吃掉（%0%），直到你的注意力结束，或者目标离开你的范围，对于这个抓捕行动来说是60英尺。",
	"The {@condition grappled} target can escape by succeeding on a Strength (Athletics) or Dexterity (Acrobatics) check contested by your psionic ability plus your proficiency bonus. When a target attempts to escape in this way, you can spend psi points to boost your check, abiding by your psi limit. You gain a +1 bonus per psi point spent.": "目标可以通过力量（田径）或灵巧（杂技）检定的成功来逃脱，检定的标准是你的幻术能力加上你的熟练度加成。当目标试图以这种方式逃脱时，你可以花费psi点数来提高你的检查，并遵守你的psi限制。每花费一个psi点，你就获得一个+1的奖励。",
	"While a target is {@condition grappled} in this manner, you create one of the following effects as an action:": "当目标以这种方式被{@condition grappled}时，你以行动的方式创造下列效果之一。",
	"The target takes {@scaledamage 1d6|1-7|1d6|psi} bludgeoning damage per psi point spent.": "每消耗一个psi点，目标会受到{@scaledamage 1d6|1-7|1d6|psi}重击伤害。",
	"You move the target up to 5 feet per psi point spent. You can move it in the air and hold it there. It falls if the grapple ends.": "每消耗一个psi点，你最多可以移动目标5英尺。你可以把它移到空中，并把它固定在那里。如果抓捕结束，它就会坠落。",
	"You master the power of ice, shaping it to meet you demands.": "你掌握冰的力量，塑造它以满足你的要求。",
	"As an action, you hurl a mote of ice at one creature you can see within 120 feet of you. The target must make a Dexterity saving throw. On a failed save, the target takes {@scaledamage 1d8|1-7|1d8|psi} cold damage per psi point spent and has its speed halved until the start of your next turn. On a successful save, the target takes half as much damage.": "作为一个动作，你向你周围120英尺内你能看到的一个生物投掷一个冰球。目标必须做一个灵巧的蓄力动作。如果救赎失败，目标会在每一个psi点上受到{@scaledamage 1d8|1-7|1d8|psi}的寒冷伤害，并且其速度减半，直到你下一个回合开始。拯救成功时，目标会受到一半的伤害。",
	"As an action, choose a point on the ground you can see within 60 feet of you. The ground in a 20-foot radius centered on that point becomes covered in ice for 10 minutes. It is difficult terrain, and any creature that moves more than 10 feet on it must succeed on a Dexterity saving throw or fall {@condition prone}. If the surface is sloped, a creature that falls {@condition prone} in the area immediately slides to the bottom of the slope.": "作为一个行动，在你60英尺范围内的地面上选择一个你能看到的点。以该点为中心的20英尺范围内的地面会被冰覆盖，持续10分钟。这是困难的地形，任何在上面移动超过10英尺的生物都必须在灵巧救赎上成功，否则就会跌倒（%0%）。如果表面是倾斜的，在该区域跌倒的生物（1%）会立即滑到斜坡的底部。",
	"As a bonus action, you sheathe yourself with icy resilience. You gain 20 temporary hit points.": "作为一个额外的行动，你用冰冷的复原力将自己包裹起来。你获得20个临时命中点。",
	"As an action, choose a point you can see within 120 feet of you. The air in a 20-foot-radius sphere centered on that point becomes deathly cold and saturated with moisture. Each creature in that area must make a Constitution saving throw. On a failed save, a target takes {@damage 6d6} cold damage, and its speed is reduced to 0 until your concentration ends. On a successful save, a target takes half as much damage.": "作为一个行动，在你120英尺范围内选择一个你能看到的点。以该点为中心的20英尺半径范围内的空气变得死一般的寒冷，并被湿气所饱和。该区域内的每个生物都必须做一个 \"宪法救赎\"。如果救赎失败，目标会受到0%的寒冷伤害，并且其速度会降低到0，直到你的注意力结束。拯救成功时，目标将受到一半的伤害。",
	"As an action, a target that has its speed reduced can end the effect early if it succeeds on a Strength (Athletics) check with a DC equal to this effect's save DC.": "作为一个行动，被降低速度的目标可以提前结束效果，如果它成功地进行力量（竞技）检查，其DC等于这个效果的保存DC。",
	"You can increase this effect's damage by {@scaledamage 6d6|5-7|1d6|psi} per each additional psi point spent on it.": "每多花一个psi点，你可以增加这个效果的伤害（%0%）。",
	"As an action, you create a wall of ice, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Each 10-foot section of the wall has AC 12 and 30 hit points. A creature that damages the wall with a melee attack takes cold damage equal to the damage the creature dealt to the wall.": "作为一个动作，你创造一道冰墙，其中至少有一部分必须在你的60英尺范围内。这堵墙有60英尺长，15英尺高，1英尺厚。这堵墙一直持续到你的注意力结束。墙的每个10英尺部分都有12点攻击力和30点攻击值。用近战攻击破坏墙壁的生物会受到与该生物对墙壁造成的伤害相等的寒冷伤害。",
	"You claim dominion over light and darkness with your mind.": "你要求用你的思想支配光明和黑暗。",
	"As an action, you create an area of magical darkness, which foils darkvision. Choose a spot you can see within 60 feet of you. Magical darkness radiates from that point in a sphere with a 10-foot radius per psi point spent on this ability. The light produced by spells of 2nd level or less is suppressed in this area.": "作为一个行动，你创造一个神奇的黑暗区域，使黑暗视觉失效。在你周围60英尺内选择一个你能看到的地方。魔法黑暗从该点辐射出一个半径为10英尺的球体，每花一个psi点在这个能力上。二级或以下的法术所产生的光线在这个区域被抑制。",
	"As an action, an object you touch radiates light in a 20-foot radius and dim light for an additional 20 feet. The light lasts until your concentration ends. Alternatively, a creature you touch radiates light in the same manner if it fails a Dexterity saving throw. While lit in this manner, it can't hide, and attack rolls against it gain advantage.": "作为一项行动，你所接触的物体会在20英尺范围内放射出光线，并在另外20英尺范围内发出昏暗的光线。光线持续到你的注意力结束。另外，如果你接触的生物未能通过灵巧救赎，它也会以同样的方式发出光。当以这种方式发光时，它不能隐藏，对它的攻击卷获得优势。",
	"As an action, you cause two {@creature shadow||shadows} to appear in unoccupied spaces you can see within 60 feet of you. The {@creature shadow||shadows} last until your concentration ends, and they obey your verbal commands. In combat, roll for their initiative, and choose their behavior during their turns. When this effect ends, the {@creature shadow||shadows} disappear. See the Monster Manual for their stat block.": "作为一个行动，你使两个（%0%）出现在你60英尺内你能看到的无人空间。这些（%1%）持续到你的注意力结束，并且他们服从你的口头命令。在战斗中，为它们的主动性进行掷骰子，并在它们的回合中选择它们的行为。当这个效果结束时，（%2%）会消失。关于它们的状态块，请参见《怪物手册》。",
	"As an action, you project a beam of light at one creature you can see within 60 feet of you. The target must make a Dexterity saving throw. On a failed save, it takes {@damage 6d6} radiant damage and is {@condition blinded} until your concentration ends. On a successful save, it takes half as much damage. A {@condition blinded} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个动作，你向你周围60英尺内你能看到的一个生物投射一道光束。目标必须做一个灵巧的蓄力动作。如果救赎失败，它将受到（%0%）辐射伤害，并且在你的注意力结束前，会受到（%1%）辐射伤害。拯救成功时，它将受到一半的伤害。目标可以在它的每个回合结束时重复蓄力，成功时结束对它的影响。",
	"Your mind becomes one with elemental water, attuning your thoughts to its ebb and flow.": "你的思想与水元素融为一体，使你的思想与水的起伏相协调。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make a Constitution saving throw, taking {@scaledamage 1d10|1-7|1d10|psi} necrotic damage per psi point spent on this ability, or half as much damage on a successful one.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个 \"宪法救赎\"，在这个能力上花费的每一个psi点会受到{@scaledamage 1d10|1-7|1d10|psi}坏死伤害，或者在成功的情况下受到一半的伤害。",
	"As an action, you unleash a wave that surges forth and then retreats to you like the rising tide. You create a wave in a 20-foot-by-20-foot square. At least some portion of the square's border must be within 5 feet of you. Any creature in that square must make a Strength saving throw. On a failed save, a target takes {@damage 2d6} bludgeoning damage, is knocked {@condition prone}, and is pulled up to 10 feet closer to you. On a successful save, a target takes half as much damage. You can increase this ability's damage by {@scaledamage 2d6|2-7|1d6|psi} per additional psi point spent on it.": "作为一个动作，你释放出一个波浪，这个波浪向前涌动，然后像涨潮一样退到你身边。你在一个20英尺乘20英尺的广场上创造一个波浪。该广场的边界至少有一部分必须在你的5英尺之内。该广场上的任何生物都必须做一个力量救赎动作。拯救失败时，目标会受到{@damage 2d6}重击伤害，被击倒{@condition prone}，并被拉到离你最多10英尺的地方。拯救成功时，目标会受到一半的伤害。你每多花一个psi点就可以增加这个能力的伤害（%2%）。",
	"As an action, you unleash a jet of water in a line that is 60 feet long and 5 feet wide. Each creature in the line must make a Strength saving throw, taking {@damage 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one. In addition, you can move each target that fails its saving throw to any unoccupied space touching the line. You can increase this ability's damage by {@scaledamage 3d6|3-7|1d6|psi} per additional psi point spent on it.": "作为一个动作，你释放一道水柱，长度为60英尺，宽度为5英尺。这条线上的每个生物都必须做一个力量救赎，如果救赎失败，会受到{@damage 3d6}重击伤害，如果成功，会受到一半的伤害。此外，你可以将每一个蓄力失败的目标移动到任何接触线的无人空间。你每多花一个psi点，就可以增加这个能力的伤害（%1%）。",
	"As an action, you grant yourself and up to ten willing creatures you can see within 60 feet of you the ability to breathe underwater for the next 24 hours.": "作为一项行动，你可以赋予自己和你周围60英尺内的最多10个自愿的生物在接下来的24小时内进行水下呼吸的能力。",
	"As an action, you cause a sphere of water to form around a creature. Choose one creature you can see within 60 feet of you. The target must make a Dexterity saving throw. On a failed save, it becomes trapped in the sphere of water until your concentration ends. While the target is trapped, its speed is halved, it suffers disadvantage on attack rolls, and it can't see anything more than 10 feet away from it. However, attack rolls against it also suffer disadvantage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful one.": "作为一个行动，你使一个生物周围形成一个水球。在你周围60英尺范围内选择一个你能看到的生物。目标必须做一个灵巧的拯救动作。如果拯救失败，它就会被困于水球中，直到你的注意力结束。当目标被困住时，它的速度减半，在攻击卷中处于劣势，而且它无法看到离它10英尺以外的任何东西。然而，针对它的攻击卷轴也处于劣势。目标可以在它的每个回合结束时重复蓄力，如果蓄力成功则结束对它的影响。",
	"As an action, you cause a water elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个水元素出现在你周围120英尺内你能看到的一个无人空间。该元素持续到你的注意力结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在它的回合中选择其行为。当这个效果结束时，这个元素会消失。关于它的状态块，请参见《怪物手册》。",
	"Your mind reaches into the sky, reshaping the stuff of storms to serve your needs.": "你的思想伸向天空，重塑风暴的东西以满足你的需要。",
	"As an action, you conjure forth clouds to create a solid, translucent staircase that lasts until your concentration ends. The stairs form a spiral that fills a 10-foot-by-10-foot area and reaches upward 20 feet per psi point spent.": "作为一个动作，你召唤出云彩来创造一个坚实的、半透明的楼梯，持续到你的注意力结束。楼梯形成一个螺旋形，填满10英尺乘10英尺的区域，每花费一个psi点就能向上延伸20英尺。",
	"As an action, you lash out at one creature you can see within 60 feet of you with tendrils of lightning. The target must make a Dexterity saving throw, with disadvantage if it's wearing heavy armor. The target takes {@scaledamage 1d8|1-7|1d8|psi} lightning damage per psi point spent on a failed save, or half as much damage on a successful one.": "作为一个动作，你向60英尺范围内你能看到的一个生物发出闪电的卷轴。目标必须做一个灵巧的蓄力动作，如果它穿着重甲则为劣势。拯救失败时，目标会受到每平方英寸点数0%的雷电伤害，拯救成功时则受到一半的伤害。",
	"As an action, you create a wall of clouds, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Creatures can pass through it without hindrance, but the wall blocks vision.": "作为一个动作，你创造一道云墙，其中至少有一部分必须在你的60英尺范围内。这道墙长60英尺，高15英尺，厚1英尺。这堵墙一直持续到你的注意力结束。生物可以毫无障碍地通过它，但这堵墙会阻挡视线。",
	"As an action, choose a point you can see within 60 feet of you. Winds howl in a 20-foot-radius sphere centered on that point. Each creature in the sphere must succeed on a Strength saving throw or take {@damage 1d6} bludgeoning damage and be moved to an unoccupied space of your choice in the sphere. Any loose object in the sphere is moved to an unoccupied space of your choice within it if the object weighs no more than 100 pounds.": "作为一个行动，在你60英尺范围内选择一个你能看到的点。风在以该点为中心的20英尺半径的范围内呼啸。球体中的每个生物都必须成功地进行力量投掷，否则会受到{@damage 1d6}重击伤害，并被移动到球体中你选择的一个无人空间。球体中任何松散的物体，如果重量不超过100磅，就会被移动到球体中你所选择的一个未被占用的空间。",
	"As an action, you let loose a line of lightning that is 60 feet long and 5 feet wide. Each creature in the line must make a Dexterity saving throw, taking {@damage 6d6} lightning damage on a failed save, or half as much damage on a successful one. You can then teleport to an unoccupied space touched by the line.": "作为一个动作，你放出一条长60英尺、宽5英尺的闪电线。这条线上的每个生物都必须做一个灵巧的蓄力动作，如果蓄力失败，会受到{@damage 6d6}的闪电伤害，如果蓄力成功，会受到一半的伤害。然后你可以瞬移到一个被这条线触及的无人空间。",
	"You can increase this ability's damage by {@scaledamage 6d6|5-7|1d6|psi} per additional psi point spent on it.": "你每多花一个psi点，就可以使这个能力的伤害增加（%0%）。",
	"As an action, you create a wall of thunder, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Every foot moved through the wall costs 1 extra foot of movement. When a creature moves into the wall's space for the first time on a turn or starts its turn there, that creature must succeed on a Strength saving throw, or it takes {@damage 6d6} thunder damage, is pushed in a straight line up to 30 feet away from the wall, and is knocked {@condition prone}.": "作为一个动作，你创造一堵雷霆之墙，其中至少有一部分必须在你的60英尺之内。该墙长60英尺，高15英尺，厚1英尺。这堵墙一直持续到你的注意力结束。每移动一英尺穿过墙都要多花一英尺的移动时间。当一个生物在一个回合中第一次进入墙的空间或在那里开始它的回合时，该生物必须成功地进行力量救赎，否则它将受到（%0%）雷霆伤害，被推到离墙最远的一条直线上，并被击倒（%1%）。",
	"As an action, choose a point you can see within 60 feet of you. Thunder energy erupts in a 20-foot-radius sphere centered on that point. Each creature in that area must make Constitution saving throw. On a failed save, a target takes {@damage 8d6} thunder damage, and it is {@condition stunned} until the end of your next turn. On a successful save, a target takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的点。雷霆能量在以该点为中心的20英尺半径范围内爆发。该区域内的每个生物都必须做出宪法规定的拯救动作。拯救失败时，目标会受到{@damage 8d6}的雷霆伤害，而且是{@condition stunned}，直到你下一回合结束。拯救成功时，目标会受到一半的伤害。",
	"You attune your mind to seize control of wood and earth.": "你调整你的心智，夺取对木材和土地的控制权。",
	"As an action, your mind seizes control of a one-handed melee weapon you're holding. The weapon flies toward one creature you can see within 30 feet of you and makes a one-handed melee weapon attack against it, using your discipline attack modifier for the attack and damage rolls. On a hit, the weapon deals its normal damage, plus an extra {@scaledamage 1d10|1-7|1d10|psi} force damage per psi point spent on this ability. The weapon returns to your grasp after it attacks.": "作为一个动作，你的意念会控制你所持有的单手近战武器。该武器飞向你周围30英尺内你能看到的一个生物，并对其进行单手近战武器攻击，在攻击和伤害卷中使用你的纪律攻击修改器。一旦命中，武器会造成正常的伤害，再加上在此能力上每消耗一个psi点所造成的额外（%0%）武力伤害。该武器在攻击后会回到你的手中。",
	"As an action, choose one nonmagical weapon held by one creature you can see within 60 feet of you. That creature must succeed on a Strength saving throw, or the chosen weapon can't be used to attack until the end of your next turn.": "作为一个行动，选择一个你能看到的60英尺范围内的一个生物所持有的非魔法武器。该生物必须成功地进行力量救赎，否则所选择的武器不能用于攻击，直到你下一回合结束。",
	"As an action, choose a nonmagical suit of armor worn by one creature you can see within 60 feet of you. That creature must succeed on a Constitution saving throw, or the creature's AC becomes 10 + its Dexterity modifier until the end of your next turn.": "作为一个行动，选择一个你能看到的60英尺范围内的一个生物所穿的非魔法盔甲。该生物必须在宪法救赎中成功，否则该生物的攻击力将变为10+其灵巧修饰，直到你下一回合结束。",
	"As an action, you create a wall of wood at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Each 5-foot wide section of the wall has AC 12 and 100 hit points. Breaking one section creates a 5-foot by 5-foot hole in it, but the wall otherwise remains intact.": "作为一个动作，你创造一道木墙，其中至少有一部分必须在你的60英尺范围内。该墙长60英尺，高15英尺，厚1英尺。这堵墙一直持续到你的注意力结束。墙的每个5英尺宽的部分都有AC12和100点攻击力。打破一个部分会在上面形成一个5英尺乘5英尺的洞，但墙在其他方面保持完整。",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage, which lasts until your concentration ends.": "作为一个额外的动作，你获得对击打、穿刺和砍击伤害的抵抗力，这将持续到你的注意力结束。",
	"As an action, you cause an earth elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个土元素出现在你周围120英尺内你能看到的一个无人空间。这个元素持续到你的注意力结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在其回合中选择它的行为。当这个效果结束时，这个元素会消失。关于它的状态块，请参见《怪物手册》。",
	"As a bonus action, you can communicate telepathically with one willing creature you can see within 120 feet of you. The target must have an Intelligence of at least 2, otherwise this talent fails and the action is wasted.": "作为一个额外的动作，你可以与你周围120英尺范围内你能看到的一个自愿的生物进行心灵感应。目标必须有至少2的智力，否则这个天赋就会失败，行动就会被浪费。",
	"This communication can occur until the end of the current turn. You don't need to share a language with the target for it to understand your telepathic utterances, and it understands you even if it lacks a language. You also gain access to one memory of the target's choice, gaining perfect recall of one thing it saw or did.": "这种交流可以发生在当前回合结束之前。你不需要与目标共享一种语言，它就能理解你的心灵感应，即使它缺乏一种语言，也能理解你。你还可以获得目标所选择的一段记忆，获得它所看到或做过的一件事的完美回忆。",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on a Constitution saving throw or take {@damage 1d6} force damage. If it takes any of this damage and is Large or smaller, it is knocked {@condition prone}.": "作为一个行动，你的目标是在你60英尺范围内的一个你能看到的生物。目标必须在宪法规定的投掷中成功，否则会受到{@damage 1d6}武力伤害。如果它受到任何这种伤害，并且是大型或小型的，它会被击倒（%1%）。",
	"The talent's damage increases by {@dice 1d6} when you reach 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}).": "当你达到5级（{@damage 2d6}）、11级（{@damage 3d6}）和17级（{@damage 4d6}）时，该天赋的伤害增加{@dice 1d6}。",
	"As an action, you target one creature you can see within 120 feet of you. The target must succeed on an Intelligence saving throw or take {@damage 1d10} psychic damage.": "作为一个行动，你的目标是你周围120英尺内你能看到的一个生物。目标必须在智力救赎中成功，否则会受到（%0%）精神伤害。",
	"The talent's damage increases by {@dice 1d10} when you reach 5th level ({@damage 2d10}), 11th level ({@damage 3d10}), and 17th level ({@damage 4d10}).": "当你达到5级（{@damage 2d10}）、11级（{@damage 3d10}）和17级（{@damage 4d10}）时，该天赋的伤害增加{@dice 1d10}。",
	"As an action, you beguile one humanoid you can see within 120 feet of you. The target must succeed on a Charisma saving throw or be {@condition charmed} by you until the end of your next turn.": "作为一个动作，你在120英尺范围内诱惑一个你能看到的人形生物。目标必须在一个 \"魅力拯救 \"中成功，否则就会被你迷惑（%0%），直到你下一个回合结束。",
	"You can use your action to manipulate or move one object within 30 feet of you. The object can't weigh more than 10 pounds, and you can't affect an object being worn or carried by another creature. If the object is loose, you can move it up to 30 feet in any direction.": "你可以用你的行动来操纵或移动你30英尺内的一个物体。该物体的重量不能超过10磅，而且你不能影响一个被其他生物佩戴或携带的物体。如果物体是松散的，你可以在任何方向上移动它达30英尺。",
	"This talent allows you to open an unlocked door, pour out a beer stein, and so on.": "这种天赋可以让你打开一扇没有上锁的门，倒出一个啤酒罐，等等。",
	"The object falls to the ground at the end of your turn if you leave it suspended in midair.": "如果你让它悬浮在半空中，该物体会在你的回合结束时落到地上。",
	"You imbue a ranged weapon with a strange semblance of sentience, allowing it to unerringly find its mark.": "你给远程武器注入了一种奇怪的情感，使它能够准确无误地找到自己的目标。",
	"As a bonus action, you imbue one ranged weapon you hold with psionic power. The next attack you make with it that hits before the end of the current turn deals an extra {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent.": "作为一个额外的动作，你给你持有的一件远程武器注入了灵能。在当前回合结束前，你用它进行的下一次攻击如果命中，每消耗一个psi点会造成额外的（%0%）精神伤害。",
	"As a reaction when you miss with a ranged weapon attack, you can repeat the attack roll against the same target.": "当你用远程武器攻击失败时，作为一种反应，你可以对同一目标重复攻击卷。",
	"As a bonus action, you imbue a ranged weapon with a limited sentience. Until your concentration ends, you can make an extra attack with the weapon at the start of each of your turns (no action required). If it is a thrown weapon, it returns to your grasp each time you make any attack with it.": "作为一个额外的动作，你给一件远程武器注入了有限的灵性。在你的注意力结束之前，你可以在每个回合开始时用该武器进行一次额外的攻击（不需要行动）。如果是投掷武器，每次你用它进行任何攻击时，它都会回到你的手中。",
	"You create a screen of psychic power that distorts your appearance, allowing you to blend into the background or even turn invisible.": "你创造了一个扭曲你外表的精神力量屏幕，使你能够融入背景，甚至变成隐形人。",
	"As an action, you can attempt to hide even if you fail to meet the requirements needed to do so. At the end of the current turn, you remain hidden only if you then meet the normal requirements for hiding.": "作为一个行动，你可以尝试隐藏，即使你没有达到所需的要求。在当前回合结束时，只有当你满足正常的隐藏要求时，你才能保持隐藏。",
	"As a bonus action, cloak yourself from sight. You can target one additional creature for every additional psi point you spend on this ability. The added targets must be visible to you and within 60 feet of you. Each target turns {@condition invisible} and remains so until your concentration ends or until immediately after it targets, damages, or otherwise affects any creature with an attack, a spell, or another ability.": "作为一个额外的行动，使自己隐身于视线之外。你在这个能力上每多花一个psi点，就可以多瞄准一个生物。增加的目标必须对你可见，并且在你的60英尺范围内。每个目标都会变成（%0%），并且保持不变，直到你的注意力结束，或者直到它用攻击、法术或其他能力瞄准、伤害或影响任何生物之后。",
	"As a bonus action, you turn {@condition invisible} and remain so until your concentration ends.": "作为一个额外的动作，你转身（%0%），并保持如此，直到你的注意力结束。",
	"You dispatch part of your psyche into the noosphere, the collective vista of minds and knowledge possessed by living things.": "你把你的一部分精神派遣到 \"无界\"，这是生物拥有的思想和知识的集体视野。",
	"You enter a deep contemplation. If you concentrate for this option's full duration, you then gain proficiency with up to three of the following skills (one skill for every 2 psi points spent): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, and {@skill Survival}. The benefit lasts for 1 hour, no concentration required.": "你进入深度沉思状态。如果你专注于这个选项的全部持续时间，你将获得以下最多三个技能的熟练度（每花费2个psi点就有一个技能）。{@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, 和 {@skill Survival}。该益处持续1小时，无需集中精力。",
	"You cast your mind about for information about a specific creature. If you concentrate for this option's full duration, you then gain a general understanding of the creature's current location. You learn the region, city, town, village, or district where it is, pinpointing an area between 1 and 3 miles on a side (DM's choice). If the creature is on another plane of existence, you instead learn which plane.": "你用你的意念去寻找关于某个特定生物的信息。如果你在这个选项的整个持续时间内集中注意力，你就会获得对该生物当前位置的大致了解。你会了解它所在的地区、城市、城镇、村庄或地区，确定一个边长在1到3英里之间的区域（由DM选择）。如果该生物是在另一个存在的平面上，你就会了解哪个平面。",
	"You carefully study an item. If you concentrate for this option's full duration while remaining within 5 feet of the item, you then gain the benefits of an identify spell cast on that item.": "你仔细研究一件物品。如果你在这个选项的全部持续时间内集中精力，同时保持在物品的5英尺范围内，你就会获得对该物品施展识别法术的好处。",
	"As an action, you attune your mind to the psychic imprint of all language. For 1 hour, you gain the ability to understand any language you hear or attempt to read. In addition, when you speak, all creatures that can understand a language understand what you say, regardless of what language you use.": "作为一项行动，你将你的思想与所有语言的精神印记相适应。在1小时内，你获得理解你听到的或试图阅读的任何语言的能力。此外，当你说话时，所有能理解某种语言的生物都能听懂你说的话，不管你用什么语言。",
	"As an action, you create a psychic sensor within 60 feet of you. The sensor lasts until your concentration ends. The sensor is invisible and hovers in the air. You mentally receive visual information from it, which has normal vision and darkvision with a range of 60 feet. The sensor can look in all directions. As an action, you can move the sensor up to 30 feet in any direction. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. A solid barrier blocks the eye's movement, but the eye can pass through an opening as small as 1 inch in diameter": "作为一个动作，你在你周围60英尺范围内创造一个精神感应器。该传感器持续到你的注意力结束。感应器是隐形的，悬停在空中。你在精神上接受来自它的视觉信息，它有正常的视觉和黑暗视觉，范围为60英尺。传感器可以看向所有方向。作为一个动作，你可以在任何方向上移动传感器达30英尺。对眼睛能离开你多远没有限制，但它不能进入另一个存在平面。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"As Wandering Eye above, except the eye can move through solid objects but can't end its movement in one. If it does so, the effect immediately ends.": "如同上面的游荡之眼，除了眼睛可以在固体物体中移动，但不能在其中结束其移动。如果它这样做了，效果立即结束。",
	"You exert your mind on the area around you, twisting the intraplanar pathways you perceive to allow instantaneous travel.": "你对你周围的区域施加你的意念，扭曲你所感知到的平面内的路径，以允许瞬间旅行。",
	"If you haven't moved yet on your turn, you take a bonus action to teleport up to 20 feet per psi point spent to an unoccupied space you can see, and your speed is reduced to 0 until the end of the turn.": "如果你在你的回合中还没有移动，你可以采取一个额外的行动，每花费一个psi点就可以传送到一个你能看到的未被占领的空间，并且你的速度会降低到0，直到回合结束。",
	"As an action, you create an invisible, intangible teleportation anchor in a 5-foot cube you can see within 120 feet of you. For the next 8 hours, whenever you use this psionic discipline to teleport, you can instead teleport to the anchor, even if you can't see it, but it must be within range of the teleportation ability.": "作为一个动作，你在你周围120英尺范围内可以看到的5英尺立方体中创造一个看不见的、无形的传送锚。在接下来的8小时内，每当你使用这种幻术修炼来传送时，你都可以转而传送到锚上，即使你看不到它，但它必须在传送能力的范围内。",
	"When you are hit by an attack, you can use your reaction to gain a +4 bonus to AC against that attack, possibly turning it into a miss. You then teleport up to 10 feet to an unoccupied space you can see.": "当你被攻击击中时，你可以用你的反应来获得一个+4的攻击力加成，可能会把它变成一个失误。然后你会传送到一个你能看到的无人的空间，最多 10 英尺。",
	"As a bonus action, you teleport up to 20 feet to an unoccupied space you can see and then move up to half your speed. At the end of your turn, you can teleport back to the spot you occupied before teleporting, unless it is now occupied or on a different plane of existence.": "作为一个额外的动作，你最多可以传送20英尺到一个你能看到的未被占领的空间，然后以你一半的速度移动。在你的回合结束时，你可以传送回你在传送前占据的位置，除非它现在被占据或在不同的存在平面。",
	"If you haven't moved yet on your turn, choose an ally you can see within 60 feet of you. As a bonus action, you and that creature teleport, swapping places, and your speed is reduced to 0 until the end of the turn. This ability fails and is wasted if either of you can't fit in the destination space.": "如果你在你的回合中还没有移动，选择一个你能看到的在你周围60英尺内的盟友。作为一个额外的行动，你和那个生物会传送，交换位置，你的速度会降低到0，直到该回合结束。如果你们中的任何一个不能进入目的地的空间，这个能力就会失败并被浪费掉。",
	"As an action, choose one creature you can see within 120 feet of you. That creature must make a Wisdom saving throw. On a failed save, you and that creature teleport, swapping places. This ability fails and is wasted if either of you can't fit in the destination space.": "作为一个行动，在你120英尺范围内选择一个你能看到的生物。该生物必须做一个智慧救赎动作。如果拯救失败，你和那个生物就会被传送，交换位置。如果你们中的任何一个不能进入目的地的空间，这个能力就会失败并被浪费掉。",
	"As an action, you and up to six willing creatures of your choice that you can see within 60 feet of you teleport up to 1 mile to a spot you can see. If there isn't an open space for all the targets to occupy at the arrival point, this ability fails and is wasted.": "作为一个行动，你和你所选择的60英尺范围内的最多6个自愿的生物可以传送到你能看到的地方，最多可以传送1英里。如果在到达点没有一个开放的空间让所有的目标占据，这个能力就会失败并被浪费掉。",
	"As an action, you create a 5-foot cube of dim, gray light within 5 feet of you. You create an identical cube at any point of your choice within 1 mile that you have viewed within the past 24 hours. Until your concentration ends, anyone entering one of the cubes immediately teleports to the other one, appearing in an unoccupied space next to it. The teleportation fails if there is no space for the creature to appear in.": "作为一个行动，你在你的5英尺范围内创造一个5英尺的灰色昏暗光线的立方体。你在你选择的1英里范围内的任何地点创造一个相同的立方体，而你在过去24小时内曾看过这个立方体。在你的注意力结束之前，任何进入其中一个立方体的人都会立即传送到另一个立方体，出现在它旁边的一个无人的空间。如果没有空间可供生物出现，则传送失败。",
	"By analyzing information around you, from subtle hints to seemingly disconnected facts, you learn to weave a string of probabilities in an instant that gives you extraordinary insights.": "通过分析你周围的信息，从微妙的暗示到看似不相干的事实，你学会了在瞬间编织一串概率，给你带来非凡的洞察力。",
	"As a bonus action, you open yourself to receive momentary insights that improve your odds of success; until your concentration ends, whenever you make an attack roll, a saving throw, or an ability check, you roll a {@dice d4} and add it to the total.": "作为一个额外的行动，你开放自己接受瞬间的洞察力，以提高你的成功率；直到你的注意力结束，每当你进行一次攻击卷，一次蓄力，或一次能力检查，你都会掷出一个（%0%），并将其加入总数。",
	"In response to an attack hitting you, you use your reaction to impose disadvantage on that attack roll, possibly causing it to miss.": "作为对攻击你的回应，你用你的反应对该攻击卷施加不利条件，可能导致其失误。",
	"As an action, you create a psychic model of reality in your mind and set it to show you a few seconds into the future. Until your concentration ends, you can't be surprised, attack rolls against you can't gain advantage, and you gain a +10 bonus to initiative.": "作为一个动作，你在脑海中建立一个现实的精神模型，并设置它向你展示几秒钟的未来。在你的注意力结束之前，你不能感到惊讶，针对你的攻击卷不能获得优势，而且你获得了+10的主动性奖励。",
	"When you roll initiative, you can use this ability to grant yourself and up to five creatures of your choice within 60 feet of you a +10 bonus to initiative.": "当你掷出主动权时，你可以使用这个能力给予你自己和60英尺内你所选择的最多五个生物一个+10的主动权奖励。",
	"You wield psionic energy to cure wounds and restore health to yourself and others.": "你挥舞着幻术能量，为自己和他人治疗伤口并恢复健康。",
	"As an action, you can spend psi points to restore hit points to one creature you touch. The creature regains {@scaledice 1d8|1-7|1d8|psi} hit points per psi point spent.": "作为一个行动，你可以花费psi点数来恢复你接触的一个生物的命中率。每花费一个psi点，该生物就会恢复（%0%）的命中率。",
	"As an action, you touch one creature and remove one of the following conditions from it: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}. Alternatively, you remove one disease from the creature.": "作为一个行动，你可以接触一个生物，并从它身上移除以下其中一个条件。{@condition blinded}, {@condition deafened}, {@condition paralyzed}, 或 {@condition poisoned}。或者，你可以从该生物身上移除一种疾病。",
	"As an action, you touch one creature that has died within the last minute. The creature returns to life with 1 hit point. This ability can't return to life a creature that has died of old age, nor can it restore a creature missing any vital body parts.": "作为一个行动，你触摸一个在过去一分钟内死亡的生物。该生物会以1点生命值恢复生命。这个能力不能使因年老而死亡的生物恢复生命，也不能使缺少任何重要身体部位的生物恢复。",
	"As an action, you can touch one creature and choose one of the following: remove any reductions to one of its ability scores, remove one effect that reduces its hit point maximum, or reduce its {@condition exhaustion} level by one.": "作为一个行动，你可以接触一个生物，并选择以下一项：移除对其能力分数的任何减分，移除一个降低其最大命中率的效果，或降低其（%0%）等级。",
	"You have learned how to channel psionic energy into your attacks, lending them devastating power.": "你已经学会了如何将幻觉能量导入你的攻击，赋予它们破坏性的力量。",
	"As a bonus action, you temporarily transform one weapon you're holding or your unarmed strike into pure psionic energy. The next attack you make with it before the end of your turn ignores the target's armor, requiring no attack roll. Instead, the target makes a Dexterity saving throw against this discipline. On a failed save, the target takes the attack's normal damage and suffers its additional effects. On a successful save, the target takes half damage from the attack but suffers no additional effects that would normally be imposed on a hit.": "作为奖励动作，你暂时将你持有的一件武器或你的徒手攻击转化为纯粹的灵能。在你的回合结束前，你用它进行的下一次攻击会忽略目标的护甲，不需要攻击卷。取而代之的是，目标对这一纪律进行一个灵巧的救赎。拯救失败时，目标会受到攻击的正常伤害并受到其额外的影响。救赎成功时，目标会受到攻击的一半伤害，但不会受到通常情况下命中后的额外影响。",
	"As a bonus action, you imbue a weapon you're holding or your unarmed strike with psychic energy. The next time you hit with it before the end of your turn, it deals an extra {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent.": "作为一个额外的动作，你给你持有的武器或你的徒手攻击注入精神能量。下次你在回合结束前用它攻击时，每消耗一个psi点，就会造成额外的（%0%）精神伤害。",
	"As a bonus action, touch one simple or martial weapon. Until your concentration ends, that weapon becomes a magic weapon with a +3 bonus to its attack and damage rolls.": "作为一个额外的动作，触摸一个简单或武术武器。在你的注意力结束之前，该武器会变成一件魔法武器，其攻击和伤害卷的奖励为+3。",
	"You wield your mind like a weapon, unleashing salvos of psionic energy.": "你像武器一样挥舞着你的思想，释放出幻象的能量。",
	"As an action, choose one creature you can see within 60 feet of you. The target takes {@scaledamage 1d8|1-7|1d8|psi} psychic damage per psi point spent on this ability.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标在此能力上每消耗一个psi点会受到{@scaledamage 1d8|1-7|1d8|psi}的精神伤害。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, the creature takes {@damage 3d8} psychic damage, and it is filled with self-doubt, leaving it able to use its action on its next turn only to take the Dodge, Disengage, or Hide action. On a successful saving throw, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。拯救失败时，该生物会受到{@damage 3d8}的精神伤害，而且它充满了自我怀疑，使它在下一回合只能使用躲避、脱离或隐藏动作。如果救赎成功，它将受到一半的伤害。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, the creature takes {@damage 5d8} psychic damage, and it goes into a fury, as its id runs rampant. On its next turn, it can use its action only to take the Dodge or Attack action. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。拯救失败时，该生物会受到{@damage 5d8}的精神伤害，并进入狂暴状态，因为它的意念横冲直撞。在它的下一个回合，它只能使用它的行动来进行躲避或攻击行动。拯救成功后，它将受到一半的伤害。",
	"As an action, you unleash devastating psychic energy in a 60-foot cone. Each creature in that area must make an Intelligence saving throw, taking {@damage 8d8} psychic damage on a failed save, or half as much damage on a successful one. You can increase the damage by {@scaledamage 8d8|6-7|2d8|psi} if you spend 1 more psi point on this ability.": "作为一个动作，你在60英尺的范围内释放毁灭性的精神能量。该区域内的每个生物都必须进行智力救赎，如果救赎失败，将受到（%0%）的精神伤害，如果救赎成功，将受到一半的伤害。如果你在这个能力上多花1个psi点，你可以增加1%的伤害。",
	"As an action, you create a 20-foot cube of psychic energy within 120 feet of you. Each creature in that area must make an Intelligence saving throw. On a failed save, a target takes {@damage 8d8} psychic damage and is {@condition stunned} until the end of your next turn. On a successful save, a target takes half as much damage.": "作为一个行动，你在120英尺范围内创造一个20英尺的精神能量立方体。该区域内的每个生物都必须做一个智力救赎动作。拯救失败时，目标会受到{@damage 8d8}的精神伤害，并且是{@condition stunned}，直到你下一回合结束。拯救成功时，目标会受到一半的伤害。",
	"You create psychic static that disrupts other creatures' ability to think clearly.": "你创造的精神静电会扰乱其他生物的清晰思考能力。",
	"As an action, choose one creature you can see within 60 feet of you. That creature must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and can't see anything more than 10 feet from it until your concentration ends. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。该生物必须做一个智力救赎动作。拯救失败时，它每花一个psi点就会受到{@scaledamage 1d10|1-7|1d10|psi}的精神伤害，并且在你的注意力结束之前，不能看到距离它10英尺以外的任何东西。拯救成功时，它将受到一半的伤害。",
	"As an action, choose one creature you can see within 60 feet of you. That creature must make an Intelligence saving throw. On a failed save, the target is {@condition incapacitated} until the end of your next turn or until it takes any damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。该生物必须做一个智力拯救动作。在拯救失败的情况下，目标会受到{@condition incapacitated}的影响，直到你的下一个回合结束，或者直到它受到任何伤害。",
	"As an action, choose a point you can see within 60 feet of you. Each creature in a 20-foot-radius sphere centered on that point must make a Wisdom saving throw. On a failed save, a target takes {@damage 6d8} psychic damage and suffers disadvantage on all saving throws until the end of your next turn. On a successful save, a creature takes half as much damage. You can increase the damage by {@scaledamage 6d8|5-7|1d6|psi} per additional psi point spent on this ability.": "作为一个行动，在你60英尺范围内选择一个你能看到的点。以该点为中心的20英尺半径范围内的每个生物都必须做一个智慧拯救动作。拯救失败时，目标会受到{@damage 6d8}的精神伤害，并在所有拯救动作中处于劣势，直到你下一回合结束。拯救成功时，生物会受到一半的伤害。你在这个能力上每多花一个psi点，可以增加1%的伤害。",
	"As an action, you try to grasp one creature you can see within 120 feet of you, with a hand crafted from telekinetic energy. The target must succeed on a Strength saving throw or take {@damage 1d6} force damage. If it takes any of this damage and is Large or smaller, you can move it up to 10 feet in a straight line in a direction of your choice. You can't lift the target off the ground unless it is already airborne or underwater.": "作为一个动作，你试图用一只由心灵感应能量制作的手抓住你周围120英尺内你能看到的一个生物。目标必须在力量救赎中成功，否则会受到{@damage 1d6}力量伤害。如果它受到任何这种伤害，并且是大型或小型的，你可以在你选择的方向上直线移动它最多10英尺。你不能将目标抬离地面，除非它已经在空中或水下了。",
	"You reach into a creature's mind to uncover information or plant ideas within it.": "你深入生物的头脑，发现信息或在其内部植入想法。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and suffers disadvantage on its next Wisdom saving throw before the end of your next turn. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智慧救赎动作。拯救失败时，它在你的下一回合结束前，每花费一个psi点，就会受到{@scaledamage 1d10|1-7|1d10|psi}的精神伤害，并且在下一次智慧拯救中受到不利影响。拯救成功时，它将受到一半的伤害。",
	"As an action, you ask a question of one creature that can see and hear you within 30 feet of you. The question must be phrased so that it can be answered with a yes or no, otherwise this ability fails. The target must succeed on a Wisdom saving throw, or it replies with a truthful answer. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个动作，你向你周围30英尺内能看到和听到你的一个生物提问。这个问题的措辞必须是可以用 \"是 \"或 \"不是 \"来回答的，否则这个能力就失败了。目标必须在智慧救赎中成功，否则它将以真实的答案回答。如果一个生物对 \"被 \"有免疫力，它就对这个能力有免疫力。",
	"While you concentrate on this ability, you probe one creature's mind. The creature must remain within 30 feet of you, and you must be able to see it. If you reach the ability's full duration, the target must make three Intelligence saving throws, and you learn information from it based on the number of saving throws it fails. With one failed saving throw, you learn its key memories from the past 12 hours. With two failed saving throws, you learn its key memories from the past 24 hours. With three failed saving throws, you learn its key memories from the past 48 hours.": "当你专注于这个能力时，你可以探测一个生物的思想。该生物必须保持在你的30英尺范围内，而且你必须能够看到它。如果你达到能力的全部持续时间，目标必须进行三次智力测验，你根据它失败的次数从它那里了解信息。如果一次蓄力失败，你就能学到它在过去12小时内的关键记忆。两次蓄力失败，你就能知道它在过去24小时内的主要记忆。三次蓄力失败，你就能知道它在过去48小时内的关键记忆。",
	"While you concentrate on this ability, you probe one creature's mind. The creature must remain within 30 feet of you, and you must be able to see it. If you reach the ability's full duration, the target must make three Intelligence saving throws, and you plant a memory or an idea in it, which lasts for a number of hours based on the number of saving throws it fails. You choose whether the idea or memory is trivial (such as \"I had porridge for breakfast\" or \"Ale is the worst\") or personality-defining (\"I failed to save my village from orc marauders and am therefore a coward\" or \"Magic is a scourge, so I renounce it\"). With one failed saving throw, the idea or memory lasts for the next 4 hours. With two failed saving throws, it lasts for 24 hours. With three failed saving throws, it lasts for 48 hours.": "当你专注于这个能力时，你可以探测一个生物的思想。该生物必须保持在你的30英尺范围内，而且你必须能看到它。如果你达到了能力的全部持续时间，目标必须进行三次智力测验，而你会在它体内植入一段记忆或一个想法，这将根据它失败的测验次数而持续数小时之久。你可以选择这个想法或记忆是微不足道的（比如 \"我早餐吃的是粥 \"或 \"啤酒是最糟糕的\"）还是决定个性的（\"我没能从兽人掠夺者手中拯救我的村庄，因此是个懦夫 \"或 \"魔法是一种祸害，所以我放弃它\"）。如果一次救赎失败，这个想法或记忆将在接下来的4小时内持续。两次蓄力失败，它将持续24小时。三次蓄力失败，它将持续48小时。",
	"Your power reaches into a creature's mind and causes it false perceptions": "你的力量深入到生物的头脑中，使其产生错误的认知。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and thinks it perceives a threatening creature just out of its sight; until the end of your next turn, it can't use reactions, and melee attack rolls against it have advantage. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。拯救失败时，它每消耗一个psi点就会受到{@scaledamage 1d10|1-7|1d10|psi}的精神伤害，并认为它察觉到一个威胁性的生物就在它的视线之外；直到你的下一个回合结束，它不能使用反应，对它的近身攻击卷有优势。拯救成功时，它将受到一半的伤害。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it perceives a horrid creature adjacent to it until your concentration ends. During this time, the target can't take reactions, and it takes {@damage 1d8} psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. You can increase the damage by {@scaledamage 1d8|3-7|1d8|psi} for each additional psi point spent on the ability": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。如果救赎失败，它就会感知到与它相邻的一个恐怖的生物，直到你的注意力结束。在这段时间内，目标不能做出反应，并且在每个回合开始时都会受到（%0%）精神伤害。目标可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。每多花一个psi点，你可以增加伤害{@scaledamage 1d8|3-7|1d8|psi}的能力。",
	"As an action, you plant delusional paranoia in a creature's mind. Choose one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or until your concentration ends, it must target its allies with attacks and other damaging effects. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你在一个生物的头脑中植入妄想性的偏执。在你周围60英尺范围内选择一个你能看到的生物。目标必须在智力测验中成功，否则在你的注意力结束之前，它必须以其盟友为目标进行攻击和其他破坏性效果。目标可以在它的每个回合结束时重复蓄力，如果成功则结束对自己的影响。如果一个生物对\"%0%\"免疫，它就对这个能力免疫。",
	"As an action, you plant the phantom of a greatly desired object in a creature's mind. Choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, you gain partial control over the target's behavior until your concentration ends; the target moves as you wish on each of its turns, as it thinks it pursues the phantom object it desires. If it hasn't taken damage since its last turn, it can use its action only to admire the object you created in its perception. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个行动，你在一个生物的脑海中植入一个非常渴望的物体的幻影。在你周围60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。如果救赎失败，你将获得对目标行为的部分控制，直到你的注意力结束；目标在它的每个回合都会按照你的意愿行动，因为它认为自己在追求它所渴望的幻影之物。如果它在上一回合后没有受到伤害，它只能使用它的行动来欣赏你在它的感知中创造的物体。目标可以在它的每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"By channeling psionic power, you gain the ability to control other creatures by substituting your will for their own.": "通过引导幻觉的力量，你获得了控制其他生物的能力，用你的意志代替他们的意志。",
	"As an action, you target one creature you can communicate with via telepathy. The target must make an Intelligence saving throw. On a failed save, the target truthfully answers one question you ask it via telepathy. On a successful save, the target is unaffected, and you can't use this ability on it again until you finish a long rest. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你的目标是一个你可以通过心灵感应沟通的生物。目标必须做一个智力救赎动作。拯救失败时，目标会如实回答你通过心灵感应问它的一个问题。拯救成功时，目标不受影响，并且你不能再对它使用这个能力，直到你完成一个长时间的休息。如果一个生物对 \"被 \"有免疫力，那么它就对这个能力有免疫力（%0%）。",
	"As an action, you target one creature you can communicate with via telepathy. The target must make an Intelligence saving throw. On a failed save, the target believes one statement of your choice for the next 5 minutes that you communicate to it via telepathy. The statement can be up to ten words long, and it must describe you or a creature or an object the target can see. On a successful save, the target is unaffected, and you can't use this ability on it again until you finish a long rest. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你的目标是一个你可以通过心灵感应沟通的生物。目标必须做一个智力救赎动作。如果救赎失败，目标将在接下来的5分钟内相信你通过心灵感应与之交流的一个你选择的声明。这句话最多可以有十个字，而且必须描述你或者目标所能看到的生物或物体。拯救成功后，目标不受影响，而且你不能再对它使用这个能力，直到你完成一个长时间的休息。如果一个生物对\"%0%\"有免疫力，它就对这个能力免疫。",
	"As an action, you target one creature you can communicate with via telepathy. The target must make an Intelligence saving throw. On a failed save, you choose the target's movement and action on its next turn. On a successful save, the target is unaffected, and you can't use this ability on it again until you finish a long rest. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你的目标是一个你可以通过心灵感应沟通的生物。目标必须做一个智力救赎动作。如果救赎失败，你将选择目标在下一回合的动作和行动。拯救成功时，目标不受影响，而且你不能再对它使用这个能力，直到你完成一个长时间的休息。如果一个生物对\"%0%\"免疫，它就对这个能力免疫。",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or it is {@condition paralyzed} until your concentration ends. At the end of each of its turns, it can repeat the saving throw. On a success, this effect ends. On a failure, you can use your reaction to force the target to move up to half its speed, even though it's {@condition paralyzed}.": "作为一个行动，你的目标是你周围60英尺内你能看到的一个生物。目标必须在智力救赎上成功，否则它就会被（%0%），直到你的注意力结束。在它的每个回合结束时，它可以重复这个蓄力动作。一旦成功，这个效果就会结束。如果失败，你可以用你的反应来强迫目标移动到它的一半速度，即使它的速度是（%1%）。",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or you choose the creature's actions and movement on its turns until your concentration ends. At the end of each of its turns, it can repeat the saving throw, ending the effect on itself on a success. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你的目标是你周围60英尺内你能看到的一个生物。目标必须在智力测验中成功，或者你选择该生物在其回合中的行动和运动，直到你的注意力结束。在它的每个回合结束时，它可以重复蓄力，如果成功则结束对自己的影响。如果一个生物对\"%0%\"免疫，它就对这个能力免疫。",
	"You create a third, psychic eye in your mind, which you cast out into the world. It channels thoughts and knowledge back to you, greatly enhancing your senses.": "你在心中创造出第三只通灵之眼，并将其投向世界。它将思想和知识传回给你，大大增强你的感官。",
	"As a bonus action, you gain tremorsense with a radius of 30 feet, which lasts until your concentration ends.": "作为一个额外的行动，你获得半径为30英尺的震颤感，持续到你的注意力结束。",
	"As a bonus action, you gain advantage on Wisdom checks for 1 minute.": "作为一个额外的行动，你在智慧检查上获得优势，持续1分钟。",
	"As a bonus action, you gain the ability to see through objects that are up to 1 foot thick within 30 feet of you. This sight lasts until your concentration ends.": "作为一个额外的行动，你获得了看穿你周围30英尺内1英尺厚的物体的能力。这种视觉效果持续到你的注意力结束。",
	"As a bonus action, you gain truesight with a radius of 30 feet, which lasts until your concentration ends.": "作为一个额外动作，你获得半径为30英尺的真实视力，持续到你的注意力结束。",
	"As an action, choose a point on the ground you can see within 60 feet of you. The ground in a 20-foot radius centered on that point becomes covered in ice for 10 minutes. It is {@quickref difficult terrain||3}, and any creature that moves more than 10 feet on it must succeed on a Dexterity saving throw or fall {@condition prone}. If the surface is sloped, a creature that falls {@condition prone} in the area immediately slides to the bottom of the slope.": "作为一个行动，在你60英尺范围内的地面上选择一个你能看到的点。以该点为中心的20英尺范围内的地面会被冰覆盖，持续10分钟。它是{@quickref difficult terrain||3}，任何在它上面移动超过10英尺的生物必须在灵巧救赎上成功，否则就会跌落{@condition prone}。如果表面是倾斜的，在该区域跌落的生物会立即滑落到坡底（%2%）。",
	"As a bonus action, touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Until your concentration ends, that weapon becomes a magic weapon with a +3 bonus to its attack and damage rolls.": "作为一个额外的动作，触摸一个（%0%）。直到你的注意力结束，那件武器会变成一件魔法武器，其攻击和伤害卷的奖励为+3。",
	"As an action, you create a psychic model of reality in your mind and set it to show you a few seconds into the future. Until your concentration ends, you can't be {@quickref Surprise|PHB|3|0|surprised}, attack rolls against you can't gain advantage, and you gain a +10 bonus to initiative.": "作为一个动作，你在脑海中建立一个现实的精神模型，并设置它向你展示几秒钟后的未来。在你的注意力结束之前，你不能被（%0%），针对你的攻击卷不能获得优势，并且你获得+10的主动性奖励。",
	"As an action, you or a creature you touch ignores the effects of extreme heat or cold (but not cold or fire damage) for the next hour.": "作为一个行动，你或你接触的生物在接下来的一小时内无视极热或极冷的影响（但不包括冷或火的伤害）。",
	"You transform your body, gaining traits of different beasts.": "你改造你的身体，获得不同野兽的特征。",
	"You grow tiny hooked claws that give you gain a climbing speed equal to your walking speed.": "你长出微小的钩状爪子，使你获得与你的步行速度相等的攀爬速度。",
	"As a bonus action, you take the Dodge action.": "作为一个奖励动作，你可以采取躲避动作。",
	"You have learned to harvest seeds of despair in a creature's psyche, wracking it with self-doubt and inaction.": "你已经学会了在一个生物的心灵中收获绝望的种子，用自我怀疑和不作为来缠绕它。",
	"You learn to use psionic energy to manipulate others with a subtle combination of psi and your own, natural charm.": "你学会了使用幻觉能量，用psi和你自己的自然魅力的微妙组合来操纵他人。",
	"Starting with the creature that has the lowest hit point maximum, each creature affected by this option is {@condition charmed} by you for 10 minutes, regarding you as a friendly acquaintance. Subtract each creature's hit point maximum from the total before moving on to the next creature. A creature's hit point maximum must be equal to or less than the remaining total for that creature to be affected.": "从最大命中率最低的生物开始，每个受此选项影响的生物在10分钟内都会被你影响（%0%），把你当成友好的熟人。在进入下一个生物之前，从总数中减去每个生物的最大打击点数。一个生物的最大命中率必须等于或小于剩余的总数，该生物才会受到影响。",
	"As an action, choose one creature you can see within 60 feet of you. Until the start of your next turn, your allies have advantage on attack rolls against that target.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。直到你下一个回合开始，你的盟友在对该目标的攻击卷轴上有优势。",
	"As a bonus action, you project psionic energy until your concentration ends. The energy fortifies you and your allies when your enemies are felled; whenever an enemy you can see is reduced to 0 hit points, you and each of your allies within 30 feet of you gain temporary hit points equal to double the psi points spent to activate this effect.": "作为一个额外的行动，你可以投射幻觉能量，直到你的注意力结束。当你的敌人被击倒时，这些能量会强化你和你的盟友；每当你能看到的敌人被降低到0命中率时，你和你30英尺内的每个盟友都会获得临时命中率，相当于激活此效果所花费的psi点数的两倍。",
	"You allow the primal fury lurking deep within your mind to burst forth, catching you and you allies in an implacable bloodthirst.": "你让潜伏在你脑海深处的原始怒火迸发出来，让你和你的盟友陷入不可遏止的嗜血状态。",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target can immediately use its reaction to move up to its speed in a straight line toward its nearest enemy.": "作为一个额外动作，在你60英尺范围内选择最多3个你能看到的生物。每个目标可以立即使用它的反应，以它的速度在一条直线上向最近的敌人移动。",
	"As a bonus action, you unleash an aura of rage. Until your concentration ends, you and any creature within 60 feet of you has advantage on melee attack rolls.": "作为一个额外的行动，你释放出一个愤怒的光环。在你的注意力结束之前，你和你周围60英尺内的任何生物在近战攻击卷上都有优势。",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target gains 3 temporary hit points per psi point spent on this effect.": "作为一个额外的行动，在你60英尺范围内选择最多三个你能看到的生物。每个目标在此效果上每花费一个psi点就会获得3个临时命中点。",
	"As an action, you create a psychic sensor within 60 feet of you. The sensor lasts until your concentration ends. The sensor is invisible and hovers in the air. You mentally receive visual information from it, which has normal vision and darkvision with a range of 60 feet. The sensor can look in all directions. As an action, you can move the sensor up to 30 feet in any direction. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. A solid barrier blocks the eye's movement, but the eye can pass through an opening as small as 1 inch in diameter.": "作为一个动作，你在你周围60英尺范围内创造一个精神感应器。该传感器持续到你的注意力结束。感应器是隐形的，悬停在空中。你在精神上接受来自它的视觉信息，它有正常的视觉和黑暗视觉，范围为60英尺。传感器可以看向所有方向。作为一个动作，你可以在任何方向上移动传感器达30英尺。对眼睛能离开你多远没有限制，但它不能进入另一个存在平面。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"Your power reaches into a creature's mind and causes it false perceptions.": "你的力量深入到生物的头脑中，使其产生错误的认知。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it perceives a horrid creature adjacent to it until your concentration ends. During this time, the target can't take reactions, and it takes {@damage 1d8} psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. You can increase the damage by {@scaledamage 1d8|3-7|1d8|psi} for each additional psi point spent on the ability.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。如果救赎失败，它就会感知到与它相邻的一个恐怖的生物，直到你的注意力结束。在这段时间内，目标不能做出反应，并且在每个回合开始时都会受到（%0%）精神伤害。目标可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。每多花一个psi点，你可以增加伤害（%1%）。",
	"As an action, you can touch one creature and give it resistance to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your {@status concentration} ends.": "作为一个动作，你可以接触一个生物并使其对酸、冷、火、闪电或雷霆伤害（你选择）产生抗性，这种抗性持续到你的（%0%）结束。",
	"As an action, you can touch one creature and give it immunity to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your {@status concentration} ends.": "作为一个动作，你可以接触一个生物并使其对酸、冷、火、闪电或雷电伤害（你选择）产生免疫力，这种免疫力持续到你的（%0%）结束。",
	"As an action, you study one creature's aura. Until your {@status concentration} ends, while you can see the target, you learn if it's under the effect of any magical or psionic effects, its current hit point total, and its basic emotional state. While this effect lasts, you have advantage on Wisdom ({@skill Insight}) and Charisma checks you make against it.": "作为一项行动，你可以研究一个生物的灵气。直到你的{@status concentration}结束，当你能看到目标时，你会了解它是否受到任何魔法或幻术效果的影响，它目前的总命中率，以及它的基本情绪状态。当这个效果持续时，你在对它进行智慧（（%1%））和魅力检查时有优势。",
	"As a bonus action, you gain the ability to see auras even of {@condition invisible} or hidden creatures. Until your {@status concentration} ends, you can see all creatures, including hidden and {@condition invisible} ones, regardless of lighting conditions.": "作为一个额外动作，你获得看到光环的能力，即使是（%0%）或隐藏的生物。直到你的(1%)结束，你可以看到所有的生物，包括隐藏的和(2%)的生物，不管你对它的照明条件如何。",
	"If you spend 1 minute conversing with a creature, you can attempt to seed it with overwhelming ennui. At the end of the minute, you can use an action to force the creature to make a Wisdom saving throw. The save automatically succeeds if the target is immune to being {@condition charmed}. On a failed save, it sits and is {@condition incapacitated} until your {@status concentration} ends. This effect immediately ends if the target or any ally it can see is attacked or takes damage. On a successful save, the creature is unaffected and has no inkling of your attempt to bend its will.": "如果你花了1分钟与一个生物对话，你可以尝试用压倒性的厌恶感向它播种。在这一分钟结束时，你可以使用一个行动来强迫该生物做一个智慧救赎动作。如果目标对 \"被 \"有免疫力，救赎会自动成功。如果救赎失败，它就会坐立不安，直到你的（%2%）结束。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As an action, you choose one creature you can see within 60 feet of you. It must succeed on a Charisma saving throw, or it is {@condition incapacitated} and has a speed of 0 until your {@status concentration} ends. It can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个行动，你选择一个你能看到的在你60英尺范围内的生物。它必须成功地进行魅力救赎，否则它就会变成（%0%），速度为0，直到你的（%1%）结束。它可以在每个回合结束时重复这个蓄力动作，如果成功则结束对自己的效果，直到你的（%1%）结束。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As an action, you create an invisible, insubstantial wall of energy within 60 feet of you that is up to 30 feet long, 10 feet high, and 1 foot thick. The wall lasts until your {@status concentration} ends. Any creature attempting to move through it must make a Wisdom saving throw. On a failed save, a creature can't move through the wall until the start of its next turn. On a successful save, the creature can pass through it. A creature must make this save whenever it attempts to pass through the wall, whether willingly or unwillingly.": "作为一个动作，你在60英尺范围内创造一个无形的、非实体的能量墙，长30英尺，高10英尺，厚1英尺。该墙持续到你的（%0%）结束。任何试图穿过它的生物都必须做一个智慧救赎动作。如果救赎失败，生物在下一回合开始前都无法穿过这堵墙。拯救成功时，生物可以通过它。每当生物试图穿过墙壁时，无论是自愿的还是不自愿的，都必须做出这个救赎。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"You cause a creature to regard all other beings as horrid, alien entities. As an action, choose one creature you can see within 60 feet of you. The target must make a Wisdom saving throw. On a failed save, it takes {@damage 5d6} psychic damage, and until your {@status concentration} ends, it takes {@damage 1d6} psychic damage per creature within 5 feet of it at the end of each of its turns. On a successful save, the target takes only half the initial damage and suffers none of the other effects.": "你会使一个生物将所有其他生物视为可怕的异类实体。作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智慧救赎动作。如果救赎失败，它将受到（%0%）精神伤害，并且直到你的（%1%）结束，在它的每个回合结束时，它对周围5英尺内的每个生物都将受到（%2%）精神伤害。拯救成功后，目标只受到初始伤害的一半，并且不受其他影响。每当它试图穿过墙壁时，不管是自愿还是不自愿，都要拯救。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As an action, choose up to six creatures within 60 feet of you. Each target must make a Charisma saving throw. On a failed save, a target takes {@damage 8d6} psychic damage, and it is {@condition frightened} until your {@status concentration} ends. On a successful save, a target takes half as much damage. While {@condition frightened} by this effect, a target's speed is reduced to 0, and the target can use its action, and any bonus action it might have, only to make melee attacks. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个动作，在你60英尺范围内选择最多六个生物。每个目标必须做一个 \"魅力 \"救赎。拯救失败时，目标会受到{@damage 8d6}的精神伤害，而且是{@condition frightened}，直到你{@status concentration}结束。拯救成功时，目标会受到一半的伤害。当{@condition frightened}受此效果影响时，目标的速度被降低到0，目标可以使用它的行动，以及它可能有的任何额外行动，只进行近战攻击。目标可以在其每个回合结束时重复蓄力，成功后结束对自己的效果。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"If you spend 1 minute conversing with a creature, you can attempt to leave a simmering violence in its mind. At the end of the minute, you can use an action to force the creature to make a Wisdom saving throw to resist feeling violent urges against one creature you describe to it or name. The save automatically succeeds if the target is immune to being {@condition charmed}. On a failed save, the target attacks the chosen creature if it sees that creature before your {@status concentration} ends, using weapons or spells against a creature it was already hostile toward or unarmed strikes against an ally or a creature it was neutral toward. Once the fight starts, it continues to attack for 5 rounds before this effect ends. This effect immediately ends if the target or any ally it can see is attacked or takes damage from any creature other than the one it has been incited against. On a successful save, the creature is unaffected and has no inkling of your attempt to bend its will.": "如果你花了1分钟与一个生物对话，你可以尝试在它的脑海中留下一个酝酿的暴力。在这一分钟结束时，你可以使用一个行动来迫使该生物进行智慧救赎，以抵制对你描述给它的一个生物或名字的暴力冲动。如果目标免疫于被（%0%），则救赎自动成功。在救赎失败时，如果目标在你的（%1%）结束前看到所选择的生物，它就会攻击该生物，用武器或法术对付它本来就有敌意的生物，或用徒手打击盟友或它本来中立的生物。一旦战斗开始，它在此效果结束前继续攻击5个回合。如果目标或它能看到的任何盟友被攻击或受到除它被煽动的对象之外的任何生物的伤害，这个效果立即结束。拯救成功后，该生物不受影响，并且对你试图扭曲它的意志毫无察觉；转身时，成功后结束对自己的影响。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"You cause a creature's rage to grow so hot that it attacks without heeding its own safety. As a bonus action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or, until your {@status concentration} ends, any creature within 5 feet of it can use a reaction to make a melee attack against it whenever the target makes a melee attack. The save automatically succeeds if the target is immune to being {@condition charmed}.": "你使一个生物的愤怒变得如此强烈，以至于它不顾自己的安全进行攻击。作为一个额外动作，在你60英尺范围内选择一个你能看到的生物。目标必须在智慧救赎中成功，否则在你的（%0%）结束之前，只要目标进行近身攻击，它周围5英尺内的任何生物都可以使用反应来对它进行近身攻击。如果目标对被煽动的生物有免疫力，则救赎自动成功，而不是被煽动的生物。拯救成功后，该生物不受影响，并且对你试图扭曲它的意志毫无察觉；转身时，成功后结束对自己的影响。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As a bonus action, you become Tiny until your {@status concentration} ends. While this size, you gain a +5 bonus to Dexterity ({@skill Stealth}) checks and can move through gaps up to 6 inches across without squeezing.": "作为一个额外的动作，你会变得渺小，直到你的（%0%）结束。当你变成这个体型时，你在灵巧（（%1%））检查中获得+5的加成，并且可以在6英寸宽的缝隙中移动而不会挤压到自己，成功后不会有其他效果。如果目标或它能看到的任何盟友被攻击或受到伤害，这个效果会立即结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As a bonus action, you become smaller than Tiny until your {@status concentration} ends. While this size, you gain a +10 bonus to Dexterity ({@skill Stealth}) checks and a +5 bonus to AC, you can move through gaps up to 1 inch across without squeezing, and you can't make weapon attacks.": "作为一个额外动作，你会变得比Tiny小，直到你的（%0%）结束。在这个大小的时候，你获得一个+10的灵巧({@skill Stealth})检查奖励和一个+5的交流奖励，你可以在1英寸宽的缝隙中移动而不被挤压，而且你不能进行武器攻击。如果目标或它能看到的任何盟友被攻击或受到伤害，则ly结束。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As a bonus action, you gain 10 temporary hit points. In addition, until your {@status concentration} ends, your melee weapon attacks deal an extra {@damage 1d4} bludgeoning damage on a hit, and your reach increases by 5 feet. If you're smaller than Large, you also become Large for the duration.": "作为一个奖励动作，你获得10个临时命中率。此外，直到你的（%0%）结束，你的近战武器攻击在命中后会造成额外的（%1%）暴击伤害，并且你的距离会增加5英尺。如果你的体型小于大，你也会在持续时间内变成大。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As a bonus action, you gain 30 temporary hit points. In addition, until your {@status concentration} ends, your melee weapon attacks deal an extra {@damage 2d6} bludgeoning damage on a hit, and your reach increases by 10 feet. If you're smaller than Huge, you also become Huge for the duration.": "作为一个奖励动作，你获得30个临时命中率。此外，直到你的（%0%）结束，你的近战武器攻击在命中后会造成额外的（%1%）暴击伤害，并且你的距离会增加10英尺。如果你的体型小于巨大，你也会在持续时间内变成巨大。拯救成功时，该生物不受影响，并且对你试图屈服于它的意志毫无察觉。",
	"As an action, you create a field of protective psychic energy. Choose any number of creatures within 30 feet of you. Until your {@status concentration} ends, each target has resistance to psychic damage and advantage on Intelligence, Wisdom, and Charisma saving throws.": "作为一个动作，你创造一个保护性的精神能量场。选择你周围30英尺内的任何数量的生物。直到你的{@status concentration}结束，每个目标都对精神伤害有抵抗力，并且在智力、智慧和魅力方面有优势，生物不受影响，也不知道你试图改变它的意志。",
	"As an action, you gain resistance to bludgeoning, piercing, or slashing damage (your choice), which lasts until your {@status concentration} ends.": "作为一个动作，你获得对重击、穿刺或砍击伤害的抗性（由你选择），这种抗性持续到你（%0%）结束。",
	"As an action, you exert an aura of power that grabs a creature's attention. Choose one creature you can see within 60 feet of you. It must make a Charisma saving throw. On a failed save, the creature is so thoroughly distracted by you that all other creatures are {@condition invisible} to it until your {@status concentration} ends. This effect ends if the creature can no longer see or hear you or if it takes damage.": "作为一项行动，你可以施加一种力量的光环，吸引生物的注意力。在你周围60英尺范围内选择一个你能看到的生物。它必须做一个 \"魅力救赎\"。如果救赎失败，该生物就会被你彻底分心，所有其他生物都会对它产生（%0%）的影响，直到你的（%1%）结束。如果该生物不能再看到或听到你，或者它受到伤害，这个效果就会结束。",
	"As an action, you exert an aura that inspires awe in others. Choose up to 5 creatures you can see within 60 feet of you. Each target must succeed on an Intelligence saving throw or be {@condition charmed} by you until your {@status concentration} ends. While {@condition charmed}, the target obeys all your verbal commands to the best of its ability and without doing anything obviously self-destructive. The {@condition charmed} target will attack only creatures that it has seen attack you since it was {@condition charmed} or that it was already hostile toward. At the end of each of its turns, it can repeat the saving throw, ending the effect on itself on a success.": "作为一个动作，你可以施加一个光环，使他人产生敬畏之情。在你周围60英尺范围内选择最多5个你能看到的生物。每个目标必须在智力测验中成功，否则就会被你（%0%），直到你（%1%）结束。在{@condition charmed}期间，目标会尽其所能服从你所有的口头命令，并且不做任何明显的自我毁灭行为。{@condition charmed}的目标只会攻击它在{@condition charmed}后见过的攻击你的生物，或它已经对之有敌意的生物。在它的每个回合结束时，它可以重复蓄力，如果成功则结束对自己的影响。如果该生物不能再看到或听到你，或者它受到伤害，则ct结束。",
	"As an action, you exert an aura of trust and command that unites your allies into a cohesive unit. Until your {@status concentration} ends, any ally within 60 feet of you on their turn can, as a bonus action, take the Dash or Disengage action or roll a {@dice d4} and add the number rolled to each attack roll they make that turn.": "作为一个行动，你施加一个信任和命令的光环，将你的盟友团结成一个有凝聚力的单位。在你的（%0%）结束之前，任何在你60英尺范围内的盟友在他们的回合中可以作为一个额外的行动，采取冲刺或脱离的行动，或掷出（%1%），并将掷出的数字加入他们该回合的每一个攻击卷中，因为它是（%4%）或它已经对之有敌意。在它的每个回合结束时，它可以重复蓄力，如果成功则结束对自己的影响。如果该生物不能再看到或听到你，或者它受到伤害，则ct结束。",
	"As a bonus action, you project psionic energy until your {@status concentration} ends. The energy fortifies you and your allies when your enemies are felled; whenever an enemy you can see is reduced to 0 hit points, you and each of your allies within 30 feet of you gain temporary hit points equal to double the psi points spent to activate this effect.": "作为一个额外的动作，你投射幻术能量，直到你的（%0%）结束。当你的敌人被击倒时，能量会强化你和你的盟友；每当一个你能看到的敌人被降低到0命中率时，你和你30英尺范围内的每个盟友都会获得临时命中率，相当于激活此效果所花费的psi点数的两倍。在它的每个回合中，它可以重复蓄力动作，如果成功，则结束对自己的效果。",
	"As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Wisdom saving throw or become {@condition frightened} of you until your {@status concentration} ends. Whenever the {@condition frightened} target ends its turn in a location where it can't see you, it can repeat the saving throw, ending the effect on itself on a success.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须在智慧救赎中成功，否则就会变成你的（%0%），直到你的（%1%）结束。每当{@condition frightened}目标在看不到你的地方结束它的回合时，它可以重复蓄力投掷，成功后结束对自己的效果。",
	"As a bonus action, you cloak yourself in unsettling psychic energy. Until your {@status concentration} ends, any enemy within 60 feet of you that can see you must spend 1 extra foot of movement for every foot it moves toward you. A creature ignores this effect if immune to being {@condition frightened}.": "作为一个额外的动作，你将自己笼罩在令人不安的精神能量中。直到你的{@status concentration}结束，任何在你60英尺范围内能看到你的敌人，每向你移动一英尺就必须多花一英尺的移动距离。如果一个生物对被{@condition frightened}.精灵免疫，就会忽略这个效果。在它的每个回合中，它都可以重复蓄力，在成功的情况下结束对自己的效果。如果这个生物不能再看到或听到你，或者它受到伤害，则ct结束。",
	"As an action, choose up to eight creatures you can see within 90 feet of you that can see you. At the start of each of a target's turns before your {@status concentration} ends, the target must make a Wisdom saving throw. On a failed save, the target is {@condition frightened} until the start of its next turn, and you roll a die. If you roll an odd number, the {@condition frightened} target moves half its speed in random direction and takes no action on that turn, other than to scream in terror. If you roll an even number, the {@condition frightened} target makes one melee attack against a random target within its reach. If there is no such target, it moves half its speed in a random direction and takes no action on that turn. This effect end on a target if it succeeds on three saving throws against it.": "作为一个动作，在你90英尺范围内选择最多八个你能看到的生物，这些生物可以看到你。在你的{@status concentration}回合结束前，目标的每个回合开始时，必须做一个智慧救赎动作。如果救赎失败，目标会被（%1%），直到它的下一个回合开始，而你会掷出一个骰子。如果你掷出的是奇数，目标会以其一半的速度向随机方向移动，并且在该回合中不采取任何行动，除了惊恐地尖叫之外。如果你掷出的是偶数，{@condition frightened}目标对其范围内的一个随机目标进行一次近战攻击。如果没有这样的目标，它向一个随机方向移动一半的速度，并且在该回合不采取任何行动。如果目标对它的三次蓄力攻击成功，这个效果就会结束。在它的每个回合中，它可以重复蓄力攻击，如果成功，就会结束对自己的效果。",
	"As a bonus action, choose up to three allies you can see within 60 feet of you (you can choose yourself in place of one of the allies). Until your {@status concentration} ends, each target can roll a {@dice d4} when rolling damage for a melee weapon attack and add the number rolled to the damage roll.": "作为一个额外的行动，在你60英尺范围内选择最多三个你能看到的盟友（你可以选择自己来代替其中一个盟友）。在你的（%0%）结束之前，每个目标在滚动近战武器攻击的伤害时可以滚动（%1%），并将滚动的数字加入伤害卷。如果没有这样的目标，它将向一个随机的方向移动一半的速度，并且在该回合不采取任何行动。如果目标对它的三次蓄力攻击成功，这个效果就会结束。在它的每个回合中，它可以重复蓄力攻击，如果成功，就会结束对自己的效果。",
	"As a bonus action, you unleash an aura of rage. Until your {@status concentration} ends, you and any creature within 60 feet of you has advantage on melee attack rolls.": "作为一个额外动作，你释放一个愤怒的光环。直到你的{@status concentration}结束，你和你周围60英尺内的任何生物在该回合的近战攻击卷上都有优势。如果目标对它的三次蓄力攻击成功，这个效果就会结束。在它的每个回合中，它可以重复蓄力攻击，如果成功，就会结束对自己的效果。",
	"As an action, you flood rage into one creature you can see within 60 feet of you. The target must succeed on a Charisma saving throw, or it can use its actions only to make melee attacks until your {@status concentration} ends. It can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个动作，你将愤怒涌向你周围60英尺内你能看到的一个生物。目标必须在 \"魅力救赎 \"中成功，否则它只能用它的行动来进行近战攻击，直到你的（%0%）结束。它可以在每个回合结束时重复蓄力，成功后结束对自己的影响。如果该生物不能再看到或听到你，或受到伤害，则ct结束。",
	"As a bonus action, choose up to three allies you can see (you can choose yourself in place of one of the allies). Until your {@status concentration} ends, each target can roll a {@dice d4} when making a saving throw and add the number rolled to the total.": "作为一个额外的动作，选择最多三个你能看到的盟友（你可以选择自己来代替其中一个盟友）。在你的{@status concentration}结束之前，每个目标在做拯救动作时可以掷出{@dice d4}，并将掷出的数字加入总数中。如果成功，则结束对自己的影响。如果生物不能再看到或听到你，或受到伤害，则ct结束。",
	"As a bonus action, you radiate a distracting mirth until your {@status concentration} ends. Each creature within 60 feet of you that can see you suffers disadvantage on any checks using the {@skill Perception} and {@skill Investigation} skills.": "作为一个额外的行动，你放射出一种分散注意力的笑声，直到你的（%0%）结束。在你周围60英尺内的每个生物，如果能看到你，在使用{@skill Perception}和{@skill Investigation}技能的任何检查中都会受到不利的影响，如果它不再看到或听到你，或者受到伤害。",
	"As a bonus action, you seize control of the air around you to create a protective veil. Until your {@status concentration} ends, attack rolls against you have disadvantage, and when a creature you can see misses you with a melee attack, you can use your reaction to force the creature to repeat the attack roll against itself.": "作为一个额外的动作，你可以控制你周围的空气，创造一个保护性的面纱。在你的（%0%）结束之前，对你的攻击卷有劣势，当你能看到的生物用近战攻击错过你时，你可以用你的反应来迫使该生物对自己重复攻击卷。",
	"As a bonus action, you gain a flying speed of 60 feet, which lasts until your {@status concentration} ends.": "作为一个额外动作，你获得60英尺的飞行速度，持续到你的（%0%）结束。",
	"As an action, your body becomes like a misty cloud until your {@status concentration} ends. In this form, you gain resistance to bludgeoning, piercing, and slashing damage, and you can't take actions other than the Dash action. You can pass through openings that are no more than 1 inch wide without squeezing.": "作为一个动作，你的身体变得像一片虚无缥缈的云，直到你的（%0%）结束。在这种形态下，你获得对重击、穿刺和砍击伤害的抵抗力，并且你不能采取除冲刺动作以外的其他行动。你可以通过不超过1英寸宽的开口而不被挤压。",
	"As an action, you cause an air elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your {@status concentration} ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个空气元素出现在你周围120英尺内你能看到的无人空间。该元素持续到你的（%0%）结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在其回合中选择它的行为。当这个效果结束时，这个元素会消失。关于它的状态块，请参见《怪物手册》。",
	"As an action, choose one creature or object you can see within 120 feet of you. The target must make a Constitution save. On a failed save, the target takes {@scaledamage 1d10|1-7|1d10|psi} fire damage per psi point spent, and it catches on fire, taking {@damage 1d6} fire damage at the end of each of its turns until your {@status concentration} ends or until it or a creature adjacent to it extinguishes the flames with an action. On a successful save, the target takes half as much damage and doesn't catch on fire.": "作为一个行动，在你120英尺范围内选择一个你能看到的生物或物体。目标必须做一个宪法救赎。如果救赎失败，目标每消耗一个psi点就会受到{@scaledamage 1d10|1-7|1d10|psi}的火焰伤害，并且着火，在每个回合结束时受到{@damage 1d6}的火焰伤害，直到你的{@status concentration}结束，或者直到它或与它相邻的生物用一个行动来熄灭火焰。拯救成功后，目标会受到一半的伤害并且不会着火。关于它的状态块，请参见《怪物手册》。",
	"As an action, you create fire in a 20-foot-by-20-foot cube within 5 feet of you. The fire lasts until your {@status concentration} ends. Any creature in that area when you use this ability and any creature that ends its turn there takes 5 fire damage.": "作为一个动作，你在你5英尺范围内的20英尺乘20英尺的立方体中制造火焰。火焰持续到你的（%0%）结束。当你使用这个能力时，该区域内的任何生物以及在那里结束其回合的任何生物都会受到5点火的伤害。或者与之相邻的生物用行动将火焰扑灭。拯救成功后，目标会受到一半的伤害并且不会着火。关于它的状态块，请参见《怪物手册》。",
	"As a bonus action, you become wreathed in flames until your {@status concentration} ends. Any creature that end its turn within 5 feet of you takes {@damage 3d6} fire damage.": "拯救成功后，目标会受到一半的伤害，并且不会着火。关于它的状态块，请参见《怪物手册》。",
	"As an action, you cause a fire elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your {@status concentration} ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个火元素出现在你周围120英尺内你能看到的一个无人空间。该元素持续到你的（%0%）结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在其回合中选择它的行为。当这个效果结束时，这个元素体就会消失。关于它的状态块，请参见《怪物手册》。",
	"As an action, you create a transparent wall of telekinetic energy, at least one portion of which must be within 60 feet of you. The wall is 40 feet long, 10 feet high, and 1 inch thick. The wall lasts until your {@status concentration} ends. Each 10-foot section of the wall has an AC of 10 and 10 hit points.": "作为一个动作，你创造一个透明的心灵感应墙，其中至少有一部分必须在你的60英尺范围内。该墙长40英尺，高10英尺，厚1英寸。该墙持续到你的（%0%）结束。墙的每个10英尺部分的AC值为10，命中率为10。梨。关于它的状态块，请参见《怪物手册》。",
	"You attempt to grasp a creature in telekinetic energy and hold it captive. As an action, choose one creature you can see within 60 feet of you. The target must succeed on a Strength saving throw or be {@condition grappled} by you until your {@status concentration} ends or until the target leaves your reach, which is 60 feet for this grapple.": "你试图用心灵感应的能量抓住一个生物并将其囚禁。作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须在力量救赎上获得成功，否则就会被你控制（%0%），直到你的（%1%）结束，或者目标离开你的范围，对于这个抓捕行动来说是60英尺。",
	"As an action, choose a point you can see within 120 feet of you. The air in a 20-foot-radius sphere centered on that point becomes deathly cold and saturated with moisture. Each creature in that area must make a Constitution saving throw. On a failed save, a target takes {@damage 6d6} cold damage, and its speed is reduced to 0 until your {@status concentration} ends. On a successful save, a target takes half as much damage.": "作为一个动作，在你120英尺范围内选择一个你能看到的点。以该点为中心的20英尺半径的球体中的空气会变得死一般的寒冷，并被水分所饱和。该区域内的每个生物都必须做一个 \"宪法救赎\"。拯救失败时，目标会受到{@damage 6d6}的寒冷伤害，并且它的速度会降低到0，直到你的{@status concentration}结束。拯救成功时，目标会受到一半的伤害。",
	"As an action, you create a wall of ice, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your {@status concentration} ends. Each 10-foot section of the wall has AC 12 and 30 hit points. A creature that damages the wall with a melee attack takes cold damage equal to the damage the creature dealt to the wall.": "作为一个动作，你创造一道冰墙，其中至少有一部分必须在你的60英尺内。该墙长60英尺，高15英尺，厚1英尺。这堵墙会持续到你的（%0%）结束。墙的每个10英尺部分都有AC12和30点命中。用近战攻击破坏墙壁的生物会受到与该生物对墙壁造成的伤害相等的寒冷伤害，在你的(%1%)结束前，伤害会减少到0。拯救成功时，目标会受到一半的伤害。",
	"As an action, an object you touch radiates light in a 20-foot radius and dim light for an additional 20 feet. The light lasts until your {@status concentration} ends. Alternatively, a creature you touch radiates light in the same manner if it fails a Dexterity saving throw. While lit in this manner, it can't hide, and attack rolls against it gain advantage.": "作为一个动作，你所接触的物体会在20英尺范围内放射出光线，并在额外的20英尺范围内发出昏暗的光线。光线持续到你的（%0%）结束。或者，如果你所接触的生物未能通过灵巧的救赎，它也会以同样的方式放射出光芒。当以这种方式发光时，它不能隐藏，对它的攻击卷轴会获得优势。拯救成功时，目标会受到一半的伤害。",
	"As an action, you cause two {@creature shadow||shadows} to appear in unoccupied spaces you can see within 60 feet of you. The {@creature shadow||shadows} last until your {@status concentration} ends, and they obey your verbal commands. In combat, roll for their initiative, and choose their behavior during their turns. When this effect ends, the {@creature shadow||shadows} disappear. See the Monster Manual for their stat block.": "作为一个行动，你使两个{@creature shadow||shadows}出现在你周围60英尺内你能看到的无人空间。这些（1%）持续到你的（2%）结束，并且它们服从你的口头命令。在战斗中，为它们的主动性进行掷骰子，并在它们的回合中选择它们的行为。当这个效果结束时，（%3%）会消失。他们的状态块见《怪物手册》。在你的（%1%）结束之前，生物对墙.peed所造成的年龄会减少到0。拯救成功时，目标会受到一半的伤害。",
	"As an action, you project a beam of light at one creature you can see within 60 feet of you. The target must make a Dexterity saving throw. On a failed save, it takes {@damage 6d6} radiant damage and is {@condition blinded} until your {@status concentration} ends. On a successful save, it takes half as much damage. A {@condition blinded} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个动作，你向你周围60英尺内你能看到的一个生物投射一道光束。目标必须做一个灵巧的蓄力动作。如果救赎失败，它将受到{@damage 6d6}辐射伤害，并被{@condition blinded}，直到你的{@status concentration}结束。拯救成功时，它将受到一半的伤害。一个{@condition blinded}的目标可以在它的每个回合结束时重复蓄力，在成功时结束对自己的影响。请参考怪物手册中的状态块。拯救成功时，目标会受到一半的伤害。",
	"As an action, you cause a sphere of water to form around a creature. Choose one creature you can see within 60 feet of you. The target must make a Dexterity saving throw. On a failed save, it becomes trapped in the sphere of water until your {@status concentration} ends. While the target is trapped, its speed is halved, it suffers disadvantage on attack rolls, and it can't see anything more than 10 feet away from it. However, attack rolls against it also suffer disadvantage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful one.": "作为一个行动，你使一个生物周围形成一个水球。选择一个你能看到的在你周围60英尺内的生物。目标必须做一个灵巧的拯救动作。如果拯救失败，它就会被困于水球中，直到你的（%0%）结束。当目标被困住时，它的速度减半，在攻击卷中处于劣势，并且无法看到离它10英尺以外的任何东西。然而，针对它的攻击卷也会受到不利影响。目标可以在它的每个回合结束时重复蓄力，成功时结束对它的影响。拯救成功时，目标会受到一半的伤害。",
	"As an action, you cause a water elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your {@status concentration} ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个水元素出现在你周围120英尺内你能看到的一个无人空间。该元素持续到你的（%0%）结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在它的回合中选择其行为。当此效果结束时，该元素体将消失。见《怪物手册》中关于它的状态块的说明，成功时结束对它自己的效果。拯救成功时，目标会受到一半的伤害。",
	"As an action, you conjure forth clouds to create a solid, translucent staircase that lasts until your {@status concentration} ends. The stairs form a spiral that fills a 10-foot-by-10-foot area and reaches upward 20 feet per psi point spent.": "作为一个动作，你召唤出云彩来创造一个坚实的、半透明的楼梯，持续到你的（%0%）结束。楼梯形成一个螺旋形，填满一个10英尺乘10英尺的区域，每消耗一个psi点就向上延伸20英尺，成功时结束对自己的影响。拯救成功时，目标会受到一半的伤害。",
	"As an action, you create a wall of clouds, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your {@status concentration} ends. Creatures can pass through it without hindrance, but the wall blocks vision.": "作为一个动作，你创造一道云墙，其中至少有一部分必须在你的60英尺范围内。该墙长60英尺，高15英尺，厚1英尺。这堵墙会持续到你的（%0%）结束。生物可以毫无障碍地通过它，但墙会阻挡视线。生物对墙造成的伤害的年龄会减少到0，直到你的（%1%）结束。拯救成功时，目标会受到一半的伤害。",
	"As an action, you create a wall of thunder, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your {@status concentration} ends. Every foot moved through the wall costs 1 extra foot of movement. When a creature moves into the wall's space for the first time on a turn or starts its turn there, that creature must succeed on a Strength saving throw, or it takes {@damage 6d6} thunder damage, is pushed in a straight line up to 30 feet away from the wall, and is knocked {@condition prone}.": "作为一个动作，你创造一道雷墙，其中至少有一部分必须在你的60英尺范围内。这堵墙有60英尺长，15英尺高，1英尺厚。这堵墙会持续到你的（%0%）结束。每移动一英尺穿过墙都要多花一英尺的移动时间。当一个生物在一个回合中第一次进入墙的空间或在那里开始它的回合时，该生物必须在力量救赎上成功，否则它将受到{@damage 6d6}的雷霆伤害，被推到离墙最远的一条直线上，并被击倒{@condition prone}.该生物对墙造成的年龄。拯救成功时，目标会受到一半的伤害。",
	"As an action, you create a wall of wood at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your {@status concentration} ends. Each 5-foot wide section of the wall has AC 12 and 100 hit points. Breaking one section creates a 5-foot by 5-foot hole in it, but the wall otherwise remains intact.": "作为一个动作，你创造一道木墙，其中至少有一部分必须在你的60英尺范围内。墙有60英尺长，15英尺高，1英尺厚。这堵墙会持续到你的（%0%）结束。墙的每个5英尺宽的部分有AC12和100点命中。打破一段墙会在上面形成一个5英尺乘5英尺的洞，但除此之外，墙仍然完好无损。在一条直线上被推到离墙30英尺远的地方，并被击倒（2%）。拯救成功时，目标会受到一半的伤害。",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage, which lasts until your {@status concentration} ends.": "作为一个额外的动作，你获得对击伤、刺伤和砍伤的抗性，这种抗性持续到你的{@status concentration}结束。aight line最多距离墙壁30英尺，并被击倒(%2%)。生物对墙壁造成的年龄.peed被减少到0，直到你的(%1%)结束。拯救成功时，目标会受到一半的伤害。",
	"As an action, you cause an earth elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your {@status concentration} ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "作为一个行动，你使一个土元素出现在你周围120英尺内你能看到的一个无人空间。该元素持续到你的（%0%）结束，并且它服从你的口头命令。在战斗中，为它的主动权打滚，并在其回合中选择它的行为。当此效果结束时，该元素体将消失。它的状态块见《怪物手册》。它的状态块见《怪物手册》中的很多伤害.rapple.手册。",
	"As a bonus action, you imbue a ranged weapon with a limited sentience. Until your {@status concentration} ends, you can make an extra attack with the weapon at the start of each of your turns (no action required). If it is a thrown weapon, it returns to your grasp each time you make any attack with it.": "作为一个额外的行动，你给一件远程武器注入了有限的灵性。直到你的（%0%）结束，你可以在每个回合开始时用该武器进行一次额外的攻击（无需行动）。如果它是一个投掷的武器，每次你用它进行任何攻击时，它都会回到你的手中。 消失。它的状态块见《怪物手册》。它的状态块见《怪物手册》中的很多伤害.rapple.手册。",
	"As a bonus action, cloak yourself from sight. You can target one additional creature for every additional psi point you spend on this ability. The added targets must be visible to you and within 60 feet of you. Each target turns {@condition invisible} and remains so until your {@status concentration} ends or until immediately after it targets, damages, or otherwise affects any creature with an attack, a spell, or another ability.": "作为一个额外的动作，从视线中隐蔽自己。你在这个能力上每多花一个psi点，就可以多瞄准一个生物。增加的目标必须对你可见，并且在你的60英尺范围内。每个目标都会变成{@condition invisible}，并保持如此，直到你的{@status concentration}结束，或者直到它以攻击、法术或其他能力瞄准、伤害或影响任何生物之后。",
	"As a bonus action, you turn {@condition invisible} and remain so until your {@status concentration} ends.": "作为一个额外的行动，你会变成（%0%），并且保持如此，直到你的（%1%）结束。",
	"You enter a deep contemplation. If you concentrate for this option's full duration, you then gain proficiency with up to three of the following skills (one skill for every 2 psi points spent): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, and {@skill Survival}. The benefit lasts for 1 hour, no {@status concentration} required.": "你进入了深深的沉思。如果你专注于这个选项的全部持续时间，你就会获得以下最多三个技能的熟练度（每花费2个psi点就有一个技能）。{@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, 和 {@skill Survival}。该益处持续1小时，不需要{@status concentration}。",
	"As an action, you create a psychic sensor within 60 feet of you. The sensor lasts until your {@status concentration} ends. The sensor is invisible and hovers in the air. You mentally receive visual information from it, which has normal vision and darkvision with a range of 60 feet. The sensor can look in all directions. As an action, you can move the sensor up to 30 feet in any direction. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. A solid barrier blocks the eye's movement, but the eye can pass through an opening as small as 1 inch in diameter.": "作为一个动作，你在自己60英尺范围内创造一个精神感应器。该传感器持续到你的（%0%）结束。该感应器是隐形的，在空中盘旋。你在精神上接受来自它的视觉信息，它有正常的视觉和黑暗视觉，范围为60英尺。传感器可以看向所有方向。作为一个动作，你可以在任何方向上移动传感器达30英尺。对眼睛能离开你多远没有限制，但它不能进入另一个存在平面。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"As an action, you create a 5-foot cube of dim, gray light within 5 feet of you. You create an identical cube at any point of your choice within 1 mile that you have viewed within the past 24 hours. Until your {@status concentration} ends, anyone entering one of the cubes immediately teleports to the other one, appearing in an unoccupied space next to it. The teleportation fails if there is no space for the creature to appear in.": "作为一个行动，你在你的5英尺范围内创造一个5英尺的灰色暗淡光线的立方体。你在你选择的1英里范围内的任何地点创造一个相同的立方体，而你在过去24小时内曾看过这个立方体。直到你的（%0%）结束，任何进入其中一个立方体的人都会立即传送到另一个立方体，出现在它旁边的一个无人的空间。如果没有空间可供生物出现，则传送失败。对于眼睛能离开你多远没有限制，但它不能进入另一个存在平面。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"As a bonus action, you open yourself to receive momentary insights that improve your odds of success; until your {@status concentration} ends, whenever you make an attack roll, a saving throw, or an ability check, you roll a {@dice d4} and add it to the total.": "作为一个额外的行动，你开放自己接受瞬间的洞察力，以提高你的成功率；在你的（%0%）结束之前，每当你进行攻击卷、蓄力或能力检查时，你都要卷一个（%1%），并把它加到总数中。 生物出现的空间。对于眼睛能离开你多远没有限制，但它不能进入另一个存在平面。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"As an action, you create a psychic model of reality in your mind and set it to show you a few seconds into the future. Until your {@status concentration} ends, you can't be {@quickref Surprise|PHB|3|0|surprised}, attack rolls against you can't gain advantage, and you gain a +10 bonus to initiative.": "作为一个行动，你在你的脑海中创造了一个现实的通灵模型，并设置它向你展示未来几秒钟的情况。在你的（%0%）结束之前，你不能被（%1%），针对你的攻击卷不能获得优势，并且你获得+10的主动性奖励。 你眼睛可以移动，但它不能进入另一个存在的平面。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"As a bonus action, touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}. Until your {@status concentration} ends, that weapon becomes a magic weapon with a +3 bonus to its attack and damage rolls.": "作为奖励动作，触摸一个（%0%）。直到你的{@status concentration}结束，那件武器就会变成一件魔法武器，其攻击和伤害卷的奖励为+3。一个坚固的障碍物会阻挡眼睛的移动，但眼睛可以通过一个直径小到1英寸的开口。",
	"As an action, choose one creature you can see within 60 feet of you. That creature must make an Intelligence saving throw. On a failed save, it takes {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent and can't see anything more than 10 feet from it until your {@status concentration} ends. On a successful save, it takes half as much damage.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。该生物必须做一个智力救赎动作。如果救赎失败，它每花一个psi点就会受到{@scaledamage 1d10|1-7|1d10|psi}的精神伤害，并且在你的{@status concentration}结束之前不能看到距离它10英尺以外的任何东西。拯救成功时，它将受到一半的伤害。",
	"As an action, choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, it perceives a horrid creature adjacent to it until your {@status concentration} ends. During this time, the target can't take reactions, and it takes {@damage 1d8} psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. You can increase the damage by {@scaledamage 1d8|3-7|1d8|psi} for each additional psi point spent on the ability.": "作为一个行动，在你60英尺范围内选择一个你能看到的生物。目标必须做一个智力救赎动作。如果救赎失败，它就会感知到与它相邻的一个恐怖的生物，直到你的（%0%）结束。在这段时间内，目标不能做出反应，并且在其每个回合开始时受到（1%）的精神伤害。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。每多花一点psi点数，你就可以增加伤害{@scaledamage 1d8|3-7|1d8|psi}的能力。",
	"As an action, you plant delusional paranoia in a creature's mind. Choose one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or until your {@status concentration} ends, it must target its allies with attacks and other damaging effects. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你在一个生物的头脑中植入妄想偏执。选择一个你能看到的在你60英尺范围内的生物。目标必须在智力救赎中成功，否则直到你的（%0%）结束，它必须以其盟友为目标进行攻击和其他破坏性效果。目标可以在它的每个回合结束时重复蓄力，如果成功则结束对自己的影响。如果一个生物在它的回合中对{@condition charmed}免疫，它就对这个能力免疫。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。每多花一点psi点数，你就可以增加伤害(%2%)的能力。",
	"As an action, you plant the phantom of a greatly desired object in a creature's mind. Choose one creature you can see within 60 feet of you. The target must make an Intelligence saving throw. On a failed save, you gain partial control over the target's behavior until your {@status concentration} ends; the target moves as you wish on each of its turns, as it thinks it pursues the phantom object it desires. If it hasn't taken damage since its last turn, it can use its action only to admire the object you created in its perception. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "作为一个行动，你在一个生物的脑海中植入一个非常渴望的物体的幻影。选择一个你能看到的在你周围60英尺内的生物。目标必须做一个智力救赎动作。如果救赎失败，你会获得对目标行为的部分控制，直到你的（%0%）结束；目标在它的每个回合都会按照你的意愿行动，因为它认为自己在追求它所渴望的幻影物体。如果它在上一回合后没有受到伤害，它只能使用它的行动来欣赏你在它的感知中创造的物体。目标可以在它的每个回合结束时重复蓄力，在成功时结束对它自己的影响，也就是它的回合数的1%。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。每多花一点psi点数，你就可以增加伤害(%2%)的能力。",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or it is {@condition paralyzed} until your {@status concentration} ends. At the end of each of its turns, it can repeat the saving throw. On a success, this effect ends. On a failure, you can use your reaction to force the target to move up to half its speed, even though it's {@condition paralyzed}.": "作为一个动作，你的目标是在你60英尺范围内的一个你能看到的生物。目标必须在智力测验中成功，否则它将被（%0%），直到你的（%1%）结束。在它的每个回合结束时，它可以重复这个蓄力动作。成功时，这个效果结束。在失败时，你可以使用你的反应来迫使目标移动到它的一半速度，即使它是（%2%）.目标可以在它的每个回合结束时重复蓄力，在成功时结束对它自己的影响，或在它的回合（%1%）。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。每多花一点psi点数，你就可以增加伤害{@condition paralyzed}的能力。",
	"As an action, you target one creature you can see within 60 feet of you. The target must succeed on an Intelligence saving throw, or you choose the creature's actions and movement on its turns until your {@status concentration} ends. At the end of each of its turns, it can repeat the saving throw, ending the effect on itself on a success. A creature is immune to this ability if it is immune to being {@condition charmed}.": "作为一个行动，你的目标是在你60英尺范围内的一个你能看到的生物。目标必须在智力救赎中成功，或者你选择该生物在其回合中的动作和移动，直到你的（%0%）结束。在它的每个回合结束时，它可以重复蓄力，如果成功则结束对自己的影响。如果一个生物免疫于{@condition charmed}.在成功时结束对自己的影响.或在它的回合中免疫于{@condition charmed}.那么它就免疫于这个能力。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。每多花一点psi点数，你就可以增加伤害(%2%)的能力。",
	"As a bonus action, you gain tremorsense with a radius of 30 feet, which lasts until your {@status concentration} ends.": "作为一个额外的动作，你获得半径为30英尺的震感，持续到你的{@status concentration}结束.%1%).成功后结束对自己的影响。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。每多花一点psi点数，你就可以增加伤害(%2%)的能力。",
	"As a bonus action, you gain the ability to see through objects that are up to 1 foot thick within 30 feet of you. This sight lasts until your {@status concentration} ends.": "作为一个额外的动作，你获得了看穿30英尺内1英尺厚物体的能力。这种能力一直持续到你的{@status concentration}结束。每多花一个psi点的能力，伤害就减少(%2%)。",
	"As a bonus action, you gain truesight with a radius of 30 feet, which lasts until your {@status concentration} ends.": "作为一个额外的动作，你获得半径为30英尺的真实视力，持续到你的（%0%）结束。"
}