{
	"spell": [
		{
			"name": "Flock of Familiars",
			"source": "LLK",
			"page": 57,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Evochi temporaneamente tre famigliari-spiriti che assumono forme animali a tua scelta. Ogni famiglio utilizza le stesse regole e opzioni di un famiglio evocato dall'incantesimo {@spell find familiar}. Tutti i famigliari evocati da questo incantesimo devono essere dello stesso tipo di creatura (celestiali, fey o demoni, a tua scelta). Se hai già un famiglio evocato dall'incantesimo {@spell find familiar} o da mezzi simili, allora questo incantesimo evoca un famiglio in meno.",
				"I famigliari evocati da questo incantesimo possono comunicare telepaticamente con te e condividere i loro sensi visivi o uditivi mentre si trovano entro 1 miglio da te.",
				"Quando lanci un incantesimo con una portata di tocco, uno dei famigliari evocati da questo incantesimo può lanciare l'incantesimo, come normale. Tuttavia, puoi lanciare un incantesimo di tocco attraverso un solo famiglio per turno."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot incantesimo di 3° livello o superiore, evochi un familiare aggiuntivo per ogni livello di slot superiore al 2°."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "Galder's Speedy Courier",
			"source": "LLK",
			"page": 57,
			"level": 4,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "25 gold pieces, or mineral goods of equivalent value, which the spell consumes",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"entries": [
				"Evochi un piccolo elementale dell'aria in un punto entro il raggio d'azione. L'elementale dell'aria è informe, quasi trasparente, immune a tutti i danni e non può interagire con altre creature o oggetti. Trasporta un forziere aperto e vuoto le cui dimensioni interne sono di 3 piedi per lato. Per tutta la durata dell'incantesimo, puoi depositare all'interno dello scrigno tutti gli oggetti che vi entrano. Puoi quindi nominare una creatura vivente che hai già incontrato e visto almeno una volta, o qualsiasi creatura di cui possiedi una parte del corpo, una ciocca di capelli, un ritaglio di unghia o una porzione simile del corpo della creatura.",
				"Non appena il coperchio dello scrigno viene chiuso, l'elementale e lo scrigno scompaiono, per poi riapparire adiacente alla creatura bersaglio. Se la creatura bersaglio si trova su un altro piano, o se è a prova di rilevamento o localizzazione magica, il contenuto dello scrigno riappare a terra ai tuoi piedi.",
				"La creatura bersaglio viene messa a conoscenza del contenuto dello scrigno prima che scelga se aprirlo o meno, e sa quanto tempo della durata dell'incantesimo rimane in cui può recuperarlo. Nessun'altra creatura può aprire lo scrigno e recuperarne il contenuto. Quando l'incantesimo scade o quando tutto il contenuto dello scrigno è stato rimosso, l'elementale e lo scrigno scompaiono. L'elementale scompare anche se la creatura bersaglio gli ordina di restituirti gli oggetti. Quando l'elementale scompare, tutti gli oggetti non presi dallo scrigno riappaiono a terra ai tuoi piedi."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot per incantesimi di 8° livello, puoi inviare lo scrigno a una creatura su un piano di esistenza diverso dal tuo."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "Galder's Tower",
			"source": "LLK",
			"page": 57,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fragment of stone, wood, or other building material"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Evochi una torre a due piani fatta di pietra, legno o materiali simili adeguatamente robusti. La torre può essere di forma rotonda o quadrata. Ogni livello della torre è alto 10 piedi e ha un'area fino a 100 piedi quadrati. L'accesso tra i livelli consiste in una semplice scala e una botola. Ogni livello assume una delle seguenti forme, scelte da te quando lanci l'incantesimo:",
				{
					"type": "list",
					"items": [
						"Una camera da letto con un letto, sedie, cassapanca e un camino magico",
						"Uno studio con scrivanie, libri, scaffali, pergamene, inchiostro e penne a inchiostro",
						"Una sala da pranzo con un tavolo, sedie, camino magico, contenitori e utensili da cucina",
						"Un salone con divani, poltrone, tavolini e poggiapiedi",
						"Un bagno con toilette, lavatoi, un magico braciere e panche per la sauna",
						"Un osservatorio con un telescopio e mappe del cielo notturno",
						"Una stanza vuota e non arredata"
					]
				},
				"L'interno della torre è caldo e asciutto, indipendentemente dalle condizioni esterne. Qualsiasi equipaggiamento o arredo evocato con la torre si disperde in fumo se rimosso da essa. Alla fine della durata dell'incantesimo, tutte le creature e gli oggetti all'interno della torre che non sono stati creati dall'incantesimo appaiono al sicuro all'esterno sul terreno, e tutte le tracce della torre e del suo arredamento scompaiono.",
				"Puoi lanciare nuovamente questo incantesimo mentre è attivo per mantenere l'esistenza della torre per altre 24 ore. Puoi creare una torre permanente lanciando questo incantesimo nello stesso luogo e con la stessa configurazione ogni giorno per un anno."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot incantesimo di 4° livello o superiore, la torre può avere una storia aggiuntiva per ogni livello di slot oltre il 3°."
					]
				}
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}