{
	"condition": [
		{
			"name": "Blinded",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura cegada no puede ver y falla automáticamente cualquier chequeo de habilidad que requiera vista.",
						"Las tiradas de ataque contra la criatura tienen ventaja, y las tiradas de ataque de la criatura tienen desventaja."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Charmed",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura encantada no puede atacar al encantador ni hacer blanco en él con habilidades dañinas o efectos mágicos.",
						"El encantador tiene ventaja en cualquier chequeo de habilidad para interactuar socialmente con la criatura."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Deafened",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura ensordecida no puede oír y falla automáticamente cualquier chequeo de habilidad que requiera oído."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Exhaustion",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Algunas habilidades especiales y peligros ambientales, como la inanición y los efectos prolongados de las temperaturas heladas o abrasadoras, pueden provocar una condición especial llamada agotamiento. El agotamiento se mide en seis niveles. Un efecto puede dar a una criatura uno o más niveles de agotamiento, como se especifica en la descripción del efecto.",
				{
					"type": "table",
					"colLabels": [
						"Level",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Desventaja en los controles de habilidad"
						],
						[
							"2",
							"Velocidad reducida a la mitad"
						],
						[
							"3",
							"Desventaja en las tiradas de ataque y de salvación"
						],
						[
							"4",
							"Punto de vida máximo reducido a la mitad"
						],
						[
							"5",
							"Velocidad reducida a 0"
						],
						[
							"6",
							"Muerte"
						]
					]
				},
				"Si una criatura ya agotada sufre otro efecto que causa agotamiento, su nivel actual de agotamiento aumenta en la cantidad especificada en la descripción del efecto.",
				"Una criatura sufre el efecto de su nivel actual de agotamiento, así como todos los niveles inferiores. Por ejemplo, una criatura que sufra agotamiento de nivel 2 verá reducida su velocidad a la mitad y tendrá desventaja en los chequeos de habilidad.",
				"Un efecto que elimina el agotamiento reduce su nivel como se especifica en la descripción del efecto, y todos los efectos de agotamiento terminan si el nivel de agotamiento de una criatura se reduce por debajo de 1.",
				"Terminar un descanso largo reduce el nivel de agotamiento de una criatura en 1, siempre que la criatura haya ingerido también algo de comida y bebida. Además, resucitar de entre los muertos reduce el nivel de agotamiento de una criatura en 1."
			]
		},
		{
			"name": "Frightened",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura asustada tiene desventaja en los chequeos de habilidad y las tiradas de ataque mientras la fuente de su miedo esté dentro de la línea de visión.",
						"La criatura no puede acercarse voluntariamente a la fuente de su miedo."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Grappled",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La velocidad de una criatura agarrada pasa a ser 0, y no puede beneficiarse de ninguna bonificación a su velocidad.",
						"La condición termina si el grappler es {@condition incapacitated}.",
						"La condición también finaliza si un efecto retira a la criatura agarrada del alcance del agarradero o del efecto de agarre, como cuando una criatura es lanzada por el hechizo {@spell thunderwave}."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Incapacitated",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura incapacitada no puede realizar acciones ni reacciones."
					]
				}
			]
		},
		{
			"name": "Invisible",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura invisible es imposible de ver sin la ayuda de la magia o de un sentido especial. Para ocultarse, la criatura está muy oculta. La ubicación de la criatura puede ser detectada por cualquier ruido que haga o por las huellas que deje.",
						"Las tiradas de ataque contra la criatura tienen desventaja, y las tiradas de ataque de la criatura tienen ventaja."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Paralyzed",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura paralizada está {@condition incapacitated} y no puede moverse ni hablar.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"Las tiradas de ataque contra la criatura tienen ventaja.",
						"Cualquier ataque que impacte a la criatura es un golpe crítico si el atacante está a menos de 5 pies de la criatura."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Petrified",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura petrificada se transforma, junto con cualquier objeto no mágico que lleve encima, en una sustancia inanimada sólida (normalmente piedra). Su peso se multiplica por diez y deja de envejecer.",
						"La criatura está {@condition incapacitated}, no puede moverse ni hablar, y no es consciente de su entorno.",
						"Las tiradas de ataque contra la criatura tienen ventaja.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"La criatura tiene resistencia a todo el daño.",
						"La criatura es inmune al veneno y a la enfermedad, aunque un veneno o enfermedad que ya esté en su sistema se suspende, no se neutraliza."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoned",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura envenenada tiene desventaja en las tiradas de ataque y en los chequeos de habilidad."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Prone",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La única opción de movimiento de una criatura postrada es arrastrarse, a menos que se ponga de pie y con ello termine la condición.",
						"La criatura tiene desventaja en las tiradas de ataque.",
						"Una tirada de ataque contra la criatura tiene ventaja si el atacante está a menos de 5 pies de la criatura. En caso contrario, la tirada de ataque tiene desventaja."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Restrained",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La velocidad de una criatura restringida pasa a ser 0, y no puede beneficiarse de ninguna bonificación a su velocidad.",
						"Las tiradas de ataque contra la criatura tienen ventaja, y las tiradas de ataque de la criatura tienen desventaja.",
						"La criatura tiene desventaja en las tiradas de salvación de Destreza."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Stunned",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura aturdida está {@condition incapacitated}, no puede moverse y sólo puede hablar entrecortadamente.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"Las tiradas de ataque contra la criatura tienen ventaja."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Unconscious",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura inconsciente es {@condition incapacitated}, no puede moverse ni hablar y no es consciente de su entorno.",
						"La criatura suelta lo que sostiene y cae {@condition prone}.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"Las tiradas de ataque contra la criatura tienen ventaja.",
						"Cualquier ataque que impacte a la criatura es un golpe crítico si el atacante está a menos de 5 pies de la criatura."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"disease": [
		{
			"name": "Blinding Sickness",
			"source": "PHB",
			"page": 227,
			"entries": [
				"El dolor se apodera de la mente de la criatura y sus ojos se vuelven de color blanco lechoso. La criatura tiene desventaja en los chequeos de Sabiduría y en las tiradas de salvación de Sabiduría y es {@condition blinded}.",
				"{@note This disease can be inflicted with the {@spell contagion} hechizo.}"
			]
		},
		{
			"name": "Blue Mist Fever",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Una niebla mágica se arrastra por las selvas de Chult. El contacto con esta fina niebla azul e inodora puede infectar a gigantes y humanoides con la fiebre de la niebla azul. Un hechizo {@spell dispel magic} destruye la niebla en un cuadrado de 6 metros a partir de un punto elegido por el lanzador dentro del alcance del hechizo. Un encuentro con esta niebla suele cubrir un {@dice 1d6} de dichas áreas (400-2.400 pies cuadrados).",
				"Un gigante o humanoide que entre en contacto con la niebla debe tener éxito en una tirada de salvación de Constitución DC 13 o se infectará con la fiebre de la niebla azul. Una criatura infectada comienza a ver vívidas alucinaciones de monos azules {@dice 1d6} horas después de fallar la tirada de salvación, y las alucinaciones duran hasta que la enfermedad termina en la criatura. La criatura puede repetir la tirada de salvación cada 24 horas, terminando el efecto sobre sí misma en caso de éxito."
			]
		},
		{
			"name": "Bluerot",
			"source": "GoS",
			"page": 234,
			"entries": [
				"Esta enfermedad afecta a los humanoides. Mientras está afectado por el bluerot, a la víctima le salen grotescos forúnculos azules en la cara y la espalda. Esta enfermedad la portan los no muertos (incluidos los ahogados en El destino de Tammeraut), y las víctimas suelen adquirirla a través de las heridas causadas por las criaturas infectadas. Los forúnculos de la enfermedad se manifiestan en {@dice 1d4} horas, haciendo que las puntuaciones de Constitución y Carisma de la víctima disminuyan en {@dice 1d4} cada una, hasta un mínimo de 3. A esto le sigue rápidamente una fiebre y un hormigueo en las extremidades. Una criatura infectada es vulnerable al daño radiante y adquiere la capacidad de respirar bajo el agua.",
				"Al final de cada descanso largo, una criatura infectada hace una tirada de salvación de Constitución DC 12. Si tiene éxito, la víctima recupera 1 punto de Constitución y 1 punto de Carisma perdidos por la enfermedad. Si la criatura infectada recupera todos los puntos perdidos por la enfermedad, se cura. Otros efectos que aumentan las puntuaciones de habilidad de la víctima no curan la enfermedad. En una tirada de salvación fallida, la víctima recibe 18 ({@dice 4d8}) de daño necrótico cuando los forúnculos estallan y se extienden. Una criatura reducida a 0 puntos de golpe por este daño no puede recuperar los puntos de golpe hasta que se cure la enfermedad, aunque puede estabilizarse de forma normal."
			]
		},
		{
			"name": "Cackle Fever",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Esta enfermedad afecta a los humanoides, aunque los gnomos son extrañamente inmunes. Mientras están en las garras de esta enfermedad, las víctimas sucumben frecuentemente a ataques de risa loca, lo que da a la enfermedad su nombre común y su apodo morboso: \"los chillidos\".",
				"Los síntomas se manifiestan {@dice 1d4} horas después de la infección e incluyen fiebre y desorientación. La criatura infectada gana un nivel de {@condition exhaustion} que no se puede eliminar hasta que se cure la enfermedad.",
				"Cualquier acontecimiento que cause a la criatura infectada un gran estrés -incluyendo entrar en combate, recibir daño, experimentar miedo o tener una pesadilla- obliga a la criatura a realizar una tirada de salvación de Constitución DC 13.",
				"Si falla la tirada de salvación, la criatura recibe 5 ({@dice 1d10}) de daño psíquico y se vuelve {@condition incapacitated} de risa loca durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, poniendo fin a la risa loca y a la condición de {@condition incapacitated} si tiene éxito. Cualquier criatura humanoide que comience su turno a menos de 3 metros de una criatura infectada en plena risa loca debe tener éxito en una tirada de salvación de Constitución DC 10 o también se infectará con la enfermedad. Una vez que una criatura tiene éxito en esta salvación, es inmune a la risa loca de esa criatura infectada en particular durante 24 horas.",
				{
					"type": "inline",
					"entries": [
						"Al final de cada descanso largo, una criatura infectada puede hacer una tirada de salvación de Constitución DC 13. Si la tirada de salvación tiene éxito, la DC de esta tirada de salvación y de la tirada de salvación para evitar un ataque de risa loca disminuye en {@dice 1d6}. Cuando la DC de la tirada de salvación cae a 0, la criatura se recupera de la enfermedad. Una criatura que falle tres de estas tiradas de salvación obtiene una forma de",
						{
							"type": "link",
							"href": {
								"type": "internal",
								"path": "variantrules.html",
								"hash": "madness_dmg",
								"hashPreEncoded": true
							},
							"text": "indefinite madness"
						},
						"."
					]
				}
			]
		},
		{
			"name": "Filth Fever",
			"source": "PHB",
			"page": 227,
			"entries": [
				"Una fiebre furiosa recorre el cuerpo de la criatura. La criatura tiene desventaja en los chequeos de Fuerza, en las tiradas de salvación de Fuerza y en las tiradas de ataque que utilizan Fuerza.",
				"{@note This disease can be inflicted with the {@spell contagion} hechizo.}"
			]
		},
		{
			"name": "Flesh Rot",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La carne de la criatura se descompone. La criatura tiene desventaja en los chequeos de Carisma y es vulnerable a todo tipo de daño.",
				"{@note This disease can be inflicted with the {@spell contagion} hechizo.}"
			]
		},
		{
			"name": "Mindfire",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La mente de la criatura se vuelve febril. La criatura tiene desventaja en los chequeos de Inteligencia y en las tiradas de salvación de Inteligencia, y la criatura se comporta como si estuviera bajo los efectos del hechizo {@spell confusion} durante el combate.",
				"{@note This disease can be inflicted with the {@spell contagion} hechizo.}"
			]
		},
		{
			"name": "Seizure",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La criatura se ve superada por el temblor. La criatura tiene desventaja en los chequeos de Destreza, en las tiradas de salvación de Destreza y en las tiradas de ataque que utilizan Destreza.",
				"{@note This disease can be inflicted with the {@spell contagion} hechizo.}"
			]
		},
		{
			"name": "Sewer Plague",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"La peste de las alcantarillas es un término genérico para una amplia categoría de enfermedades que se incuban en las alcantarillas, los vertederos y los pantanos estancados, y que a veces son transmitidas por criaturas que habitan en esas zonas, como las ratas y los otyughs.",
				"Cuando una criatura humanoide es mordida por una criatura portadora de la enfermedad, o cuando entra en contacto con suciedad o despojos contaminados por la enfermedad, la criatura debe tener éxito en una tirada de salvación de Constitución DC 11 o quedar infectada.",
				"Los síntomas de la peste de las cloacas tardan {@dice 1d4} días en manifestarse en una criatura infectada. Los síntomas incluyen fatiga y calambres. La criatura infectada sufre un nivel de {@condition exhaustion}, y sólo recupera la mitad del número normal de puntos de golpe al gastar Dados de Golpe y ningún punto de golpe al terminar un descanso largo.",
				"Al final de cada descanso largo, una criatura infectada debe hacer una tirada de salvación de Constitución DC 11. Si falla la salvación, el personaje gana un nivel de {@condition exhaustion}.",
				"Con una salvación exitosa, el nivel del personaje {@condition exhaustion} disminuye en un nivel. Si una tirada de salvación exitosa reduce el nivel de la criatura infectada de {@condition exhaustion} por debajo de 1, la criatura se recupera de la enfermedad."
			]
		},
		{
			"name": "Shivering Sickness",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Los insectos nativos de las selvas y pantanos de Chult transmiten esta enfermedad, el mal de los escalofríos. La protección más fácil contra ella es una capa de bálsamo repelente de insectos en toda la piel expuesta (para el coste del repelente de insectos, véase {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.",
				"Un gigante o humanoide que reciba daño de {@creature Swarm of Insects||insect swarms} o de {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions} o {@creature giant wasp||giant wasps} está expuesto a la enfermedad al final del encuentro. Los que no se hayan aplicado repelente de insectos desde su anterior descanso largo están expuestos a la enfermedad cuando terminan un descanso largo.",
				"Un gigante o humanoide expuesto a la enfermedad debe tener éxito en una tirada de salvación de Constitución DC 11 o quedar infectado. Una criatura con armadura natural tiene ventaja en la tirada de salvación. Los síntomas tardan {@dice 2d6} horas en manifestarse en una criatura infectada. Los síntomas incluyen visión borrosa, desorientación y un repentino descenso de la temperatura corporal que provoca escalofríos incontrolables y castañeteo de dientes.",
				"Una vez que comienzan los síntomas, la criatura infectada sólo recupera la mitad del número normal de puntos de golpe al gastar Dados de Golpe y ningún punto de golpe al hacer un descanso largo. La criatura infectada también tiene desventaja en los chequeos de habilidad y las tiradas de ataque. Al final de un descanso prolongado, la criatura infectada repite la tirada de salvación, sacudiéndose la enfermedad con una salvación exitosa."
			]
		},
		{
			"name": "Sight Rot",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Esta dolorosa infección provoca hemorragias en los ojos y acaba cegando a la víctima.",
				"Una bestia o humanoide que beba agua contaminada por la putrefacción de la vista debe tener éxito en una tirada de salvación de Constitución DC 15 o se infectará. Un día después de la infección, la visión de la criatura comienza a volverse borrosa. La criatura sufre una penalización de -1 a las tiradas de ataque y a los chequeos de habilidad que dependen de la vista. Al final de cada descanso largo tras la aparición de los síntomas, la penalización empeora en 1. Cuando llega a -5, la víctima queda {@condition blinded} hasta que su vista se restablece mediante magia como {@spell lesser restoration} o {@spell heal}.",
				"La podredumbre de la vista puede curarse con una flor rara llamada Eufrasia, que crece en algunos pantanos. En una hora, un personaje que tenga habilidad con un {@item herbalism kit|phb} puede convertir la flor en una dosis de ungüento. Aplicada a los ojos antes de un largo descanso, una dosis de la misma evita que la enfermedad empeore después de ese descanso. Después de tres dosis, el ungüento cura la enfermedad por completo."
			]
		},
		{
			"name": "Slimy Doom",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La criatura comienza a sangrar sin control. La criatura tiene desventaja en los chequeos de Constitución y en las tiradas de salvación de Constitución. Además, cada vez que la criatura recibe daño, queda {@condition stunned} hasta el final de su siguiente turno.",
				"{@note This disease can be inflicted with the {@spell contagion} hechizo.}"
			]
		},
		{
			"name": "Throat Leeches",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Unos minúsculos parásitos conocidos como sanguijuelas de garganta infectan el agua de los bosques, pantanos y ríos de Chult. Cualquier gigante o humanoide que trague agua contaminada debe tener éxito en una tirada de salvación de Constitución DC 12 o será infestado por las sanguijuelas de la garganta. Los síntomas inmediatos incluyen inflamación de la garganta y dificultad para respirar. Después de {@dice 1d6} horas, el personaje infectado gana 1 nivel de {@condition exhaustion} que no puede ser eliminado (excepto como se describe a continuación) hasta que la enfermedad se cure. Al final de cada descanso largo, la criatura infectada debe repetir la tirada de salvación. Si se falla la tirada de salvación, el {@condition exhaustion} de la criatura aumenta en 1 nivel; si se tiene éxito, el {@condition exhaustion} de la criatura disminuye en 1 nivel. Si una tirada de salvación exitosa reduce el nivel de {@condition exhaustion} de la criatura infectada por debajo de 1, la criatura se recupera de la enfermedad.",
				"Los exploradores pueden evitar contraer sanguijuelas de garganta bebiendo sólo agua de lluvia o agua hervida o purificada mágicamente."
			]
		}
	],
	"status": [
		{
			"name": "Concentration",
			"source": "PHB",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Algunos hechizos requieren que mantengas la concentración para mantener su magia activa. Si pierdes la concentración, dicho hechizo termina.",
				"Si un hechizo debe mantenerse con concentración, ese hecho aparece en su entrada de Duración, y el hechizo especifica cuánto tiempo puedes concentrarte en él. Puedes terminar la concentración en cualquier momento (no se requiere ninguna acción).",
				"La actividad normal, como moverse y atacar, no interfiere con la concentración. Los siguientes factores pueden romper la concentración:",
				{
					"type": "list",
					"items": [
						"{@b Casting another spell that requires concentration.} Pierdes la concentración en un hechizo si lanzas otro que requiera concentración. No puedes concentrarte en dos hechizos a la vez.",
						"{@b Taking damage.} Siempre que recibas daño mientras estás concentrado en un hechizo, debes hacer una tirada de salvación de Constitución para mantener tu concentración. La tirada de salvación es igual a 10 o a la mitad del daño que recibas, lo que sea mayor. Si recibes daño de varias fuentes, como una flecha y un aliento de dragón, haces una tirada de salvación distinta por cada fuente de daño.",
						"{@b Being incapacitated or killed.} Pierdes la concentración en un hechizo si eres {@condition incapacitated} o si mueres."
					]
				},
				"El DM también puede decidir que ciertos fenómenos ambientales, como una ola que se desploma sobre ti mientras estás en un barco azotado por la tormenta, requieren que tengas éxito en una tirada de salvación de Constitución DC 10 para mantener la concentración en un hechizo."
			]
		}
	]
}