{
	"vehicleFluff": [
		{
			"name": "Apparatus of Kwalish",
			"source": "DMG",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "items/DMG/Apparatus of Kwalish.jpg"
					}
				}
			]
		},
		{
			"name": "Astral Brig",
			"source": "MTF",
			"entries": [
				"El bergantín astral es la nave militar githyanki estándar. Requiere una tripulación de cinco personas y puede transportar hasta sesenta pasajeros. Un bergantín mide 90 pies de largo y 30 pies de ancho, con dos niveles bajo cubierta para los cuartos y el espacio de almacenamiento. Está equipado con dos ballestas, cada una manejada por un par de miembros de la tripulación, y tiene una velocidad máxima de 12 millas por hora."
			]
		},
		{
			"name": "Astral Skiff",
			"source": "MTF",
			"entries": [
				"Un esquife astral es operado por una tripulación de tres personas y lleva hasta una docena de pasajeros. Los githyanki emplean esta pequeña embarcación, de 30 pies de largo y 10 pies de ancho, para patrullar en el Plano Astral y para realizar rápidas incursiones en busca de objetos específicos en el Plano Material. Un esquife tiene una velocidad máxima de 15 millas por hora. Carece de armas aparte de las que llevan sus pasajeros y tiene un espacio de almacenamiento limitado."
			]
		},
		{
			"name": "Battle Balloon",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i Through the winter clouds that surround the castle on this desolate hill, you see a shape emerge. Something so gigantic, you can't believe it can actually fly.}",
								"Las naves aéreas son relativamente raras en Acquisitions Incorporated, que se cree que no tiene más de cinco en su flota. Pero la incomparable utilidad de estas naves en el comercio -y en el combate- hace que el globo de batalla estándar de la compañía sea una mejora muy codiciada para cualquier franquicia.",
								{
									"type": "entries",
									"name": "Origins and Operations",
									"entries": [
										"El secreto profesional y el marketing agresivo hacen que no esté claro el origen de la aeronave. Algunos dicen que los globos de batalla fueron un diseño original creado por el departamento de Investigación y Desarrollo Arcano Heurístico de Acquisitions Incorporated. Pero los magos de Halruaa desarrollaron naves similares en el pasado, y el Culto del Dragón ha sido visto con sus propias naves voladoras. Aun así, entre el reducido número de facciones y organizaciones que se sabe que poseen o construyen naves aéreas, Acquisitions Incorporated podría ser la más conocida por sus escapadas aéreas de alto nivel. Es cierto que ni los magos de Halruaa ni los miembros del Culto del Dragón han tripulado nunca un globo de batalla con robots de barril, ni han utilizado uno para aplastar a un tiranosaurio."
									]
								},
								{
									"type": "inset",
									"name": "The Hard Cloud",
									"entries": [
										"El Hard Cloud es el buque insignia de Acquisitions Incorporated y, como tal, merece una atención especial. El gran globo de batalla está repleto de armamento, incluida una feroz lanza para matar dragones que ha sido utilizada en más de una ocasión. El Nube Dura es un veterano de numerosas operaciones de combate, y hasta ahora ha salido de una pieza. Más allá de las historias que se cuentan sobre las hazañas de la nave, abundan los rumores sobre el maravilloso vehículo. ¿Está impulsado por un efreeti atado, como algunos han dicho? ¿Contiene la bodega clones de todos los miembros de alto rango de Acquisitions Incorporated, incluido el propio Omin Dran? ¿Emplea el comedor, de hecho, a un terrorífico chef fantasma? Las respuestas se encuentran bajo cubierta, donde pocos han tenido la oportunidad de conocer la verdad."
									]
								},
								{
									"type": "entries",
									"name": "Flying Battle Vehicle",
									"entries": [
										"El diseño estándar de un dirigible de Acquisitions Incorporated presenta un enorme globo cubierto por una red de cuerdas. Las líneas de arrastre conectan el globo con la nave de metal y madera suspendida debajo. En el centro de la cubierta, justo debajo del globo, se encuentra un gran horno mágico, cuyo formidable poder de elevación se rumorea que implica a elementales atrapados. El capitán de la aeronave controla el horno arcano y dirige el empuje hacia delante por medio de una hélice situada en la parte trasera de la nave, gobernando la nave con una rueda situada en la proa. Unas guías metálicas situadas debajo de la nave permiten que un globo de batalla aterrice en el suelo."
									]
								},
								{
									"type": "entries",
									"name": "Options and Armaments",
									"entries": [
										"Cada franquicia u organización personaliza la capacidad ofensiva de sus aeronaves, pero la mayoría de los globos de batalla cuentan con varios cañones arponeros, perfectos para combatir y atrapar amenazas aéreas. Los globos de combate que ven muchos combates suelen estar bien provistos de otras armas a distancia y armas de asta para la lucha entre naves y entre tripulaciones.",
										"Ya sean financiados de forma privada o prestados por la Oficina Central bajo condiciones extraordinariamente cautelosas, los globos de batalla pueden ser personalizados con equipos únicos -diferentes armas de asedio, equipos de elevación y carga, etc.- para hacer que cada aeronave sea única. Sin embargo, el arma más potente de la mayoría de los globos de batalla de Acquisitions Incorporated es el arbalester de llama verde, una enorme balista cuyos rayos pulsan con poder arcano y detonan con una formidable fuerza explosiva dondequiera que impacten."
									]
								},
								{
									"type": "inset",
									"name": "Vehicle Rules",
									"entries": [
										"Los globos de batalla y los contempladores mecánicos son vehículos y, como tales, tienen reglas especiales asociadas. Lo más pertinente es que un vehículo tiene las seis puntuaciones de habilidad (Fuerza, Destreza, Constitución, Inteligencia, Sabiduría y Carisma) y los modificadores correspondientes. La Fuerza de un vehículo expresa su tamaño y peso. La Destreza representa su facilidad de manejo. La Constitución de un vehículo cubre su durabilidad y la calidad de su construcción. Los vehículos suelen tener una puntuación de 0 en Inteligencia, Sabiduría y Carisma. Si un vehículo tiene un 0 en una puntuación, falla automáticamente cualquier chequeo de habilidad o tirada de salvación que utilice esa puntuación. La tripulación de un vehículo y las acciones que puede realizar en su turno se describen en el bloque de estadísticas del vehículo."
									]
								},
								{
									"type": "entries",
									"name": "Mobile Franchise Headquarters",
									"entries": [
										"Un globo de batalla es quizás la más codiciada de las opciones de cuarteles móviles disponibles para las franquicias de Acquisitions Incorporated. La versatilidad de una aeronave permite el envío rápido de mercancías, mercenarios y botín. Una nave de este tipo también permite escapar rápidamente de los acontecimientos complicados y de los tratos que salen mal."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/battle-balloon.png"
					}
				}
			]
		},
		{
			"name": "Demon Grinder",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un Demon Grinder es un voluminoso autocar blindado que retumba con fuerza mientras aplasta los obstáculos y enemigos que encuentra a su paso con la ayuda de una bola de demolición oscilante. En la parte delantera del vehículo hay montadas unas mandíbulas de hierro que se manejan como un camión de la basura."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Demon Grinder.jpg"
					}
				}
			]
		},
		{
			"name": "Devil's Ride",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un Devil's Ride es una máquina de guerra infernal de dos ruedas que se maneja como una motocicleta. Tiene ruedas con pinchos, un motor chirriante y un capó con una forma que recuerda vagamente al rostro de un diablo sonriente, con cuernos a modo de manillar. Lo que le falta al vehículo en cuanto a armas, lo compensa con velocidad y maniobrabilidad."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Devil's Ride.jpg"
					}
				}
			]
		},
		{
			"name": "Galley",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Las galeras son barcos largos que dependen de las velas y de una considerable tripulación de remeros para moverse. Estos barcos pueden llevar armas de asedio y soldados a la guerra o transportar grandes cantidades de carga para los comerciantes. Sea cual sea el propósito del barco, la tripulación casi siempre contrata protección extra, ya que las galeras son objetivos grandes y ricos en carga para los piratas.",
						"Una galera tiene las siguientes características:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "El techo de la cubierta inferior de la cocina tiene 2,5 metros de altura."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Las linternas colgantes proyectan una luz brillante por todo el barco."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Las jarcias del barco se pueden escalar sin un chequeo de habilidad."
								},
								{
									"type": "item",
									"name": "Sails and Oars",
									"entry": "La galera tiene un mástil de 120 pies de altura con velas para atrapar el viento y remos en la cubierta inferior para remar el barco."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Galley Crew",
							"entries": [
								"Una galera requiere una tripulación de ochenta personas para navegar o remar correctamente y puede llevar pasajeros o soldados adicionales. Si los personajes son huéspedes de una galera, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con vehículos acuáticos además de sus estadísticas normales:",
								{
									"type": "list",
									"items": [
										"Un capitán ({@creature bandit captain})",
										"Otros cinco oficiales: un primer oficial, un contramaestre, un intendente, un cirujano y un cocinero ({@creature scout||scouts})",
										"Cuarenta y dos marineros ({@creature commoner||commoners})",
										"Doce ingenieros de asedio ({@creature guard||guards})",
										"Veinte {@creature guard||guards}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Deck",
							"entries": [
								"La cubierta principal de la cocina tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballistas",
											"entry": "Cuatro balistas (DMG, cap. 8) están fijadas en la parte delantera de la cubierta. Diez flechas de balista están apiladas y aseguradas cerca de cada una."
										},
										{
											"type": "item",
											"name": "Mangonels",
											"entry": "Dos mangoneles (DMG, cap. 8) están fijados en la popa de la cubierta. Diez piedras de mangonel están apiladas y aseguradas cerca de cada catapulta."
										},
										{
											"type": "item",
											"name": "Naval Ram",
											"entry": "En la popa de la galera se encuentra un ariete naval de hierro utilizado para atacar a otros barcos."
										},
										{
											"type": "item",
											"name": "Opening",
											"entry": "Un espacio abierto de 3 metros de ancho y 3 metros de largo en el centro de la cubierta se extiende de proa a popa y conduce a la cubierta inferior."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Se construye una barandilla de 3 pies de altura alrededor del perímetro de la cubierta, proporcionando media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "En esta cubierta se apilan ocho botes de remos en dos grupos de cuatro. Las cuerdas y poleas pueden izar estos botes dentro y fuera del agua."
										},
										{
											"type": "item",
											"name": "Timpani",
											"entry": "En la popa de la cubierta principal, justo antes de la apertura de la cubierta inferior, hay un timbal con dos mazos. Un miembro de la tripulación toca este instrumento mientras los marineros de la cubierta inferior reman, el ritmo ayuda a sincronizar las brazadas de los remeros."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "El timón del barco se encuentra en la popa de la cubierta."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Deck",
							"entries": [
								"La estrecha cubierta inferior del barco galera apesta a olor corporal y tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cargo Holds",
											"entry": "Las bodegas de carga situadas a proa y popa de la cubierta inferior albergan cajas, barriles y municiones aseguradas con cuerdas."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "En la cubierta hay treinta y dos bancos, cada uno con un remo de seis metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para trabajar con los remos. Diez remos de repuesto cuelgan de las paredes."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/galley-ship.png"
					}
				}
			]
		},
		{
			"name": "Hammerhead Ship",
			"source": "SjA",
			"entries": [
				"Los barcos con cabeza de martillo son embarcaciones muy populares, especialmente entre los piratas y los mercaderes que transportan cargas pesadas. Pueden flotar en el agua y navegar por ella, pero no están construidos para aterrizar en el suelo (sus quillas harían que se inclinaran hacia un lado). El armamento estándar de un barco cabeza de martillo incluye mangoneles de proa y popa, una balista y una proa reforzada para embestir."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/SjA/Hammerhead Ship.png"
					}
				}
			]
		},
		{
			"name": "Keelboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los barcos de quilla, una de las embarcaciones de vela más pequeñas, pueden ser navegados o remados por una sola persona. Estos barcos suelen transportar pequeñas cantidades de carga o pasajeros. Son perfectos para los cruceros de placer, ya que son más fáciles y menos costosos de operar que los barcos más grandes.",
						"Un barco de quilla tiene las siguientes características:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Una o dos linternas colgantes arrojan una luz brillante sobre el barco."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Las jarcias del barco se pueden escalar sin un chequeo de habilidad."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "El barco de quilla tiene un mástil de 3 metros de altura con velas."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Keelboat Crew",
							"entries": [
								"Un barco de quilla requiere un solo miembro de la tripulación para funcionar sin problemas. Si los personajes son invitados en un barco de quilla, la tripulación está formada por un solo capitán que tiene las estadísticas de un {@creature bandit captain} con competencia en vehículos acuáticos."
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Deck",
							"entries": [
								"La cubierta del barco de quilla tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Una balista (DMG, cap. 8) está montada en la parte delantera de la cubierta. Diez flechas de balista están apiladas y aseguradas cerca."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "En la cubierta del barco hay doce bancos y cuatro remos de 15 pies de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para trabajar con los remos."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "La cubierta tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Cabin",
							"entries": [
								"La cabina del barco de quilla tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Footlockers",
											"entry": "Debajo de cada cama hay un armario para los pies. Los candados son de hierro y tienen CA 19, 18 puntos de vida e inmunidad al veneno y al daño psíquico."
										},
										{
											"type": "item",
											"name": "Furnishings",
											"entry": "En la popa del camarote hay dos camas y un escritorio con una silla."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.png"
					}
				}
			]
		},
		{
			"name": "Longship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los barcos largos son embarcaciones que dependen de una tripulación de remeros y de las velas para desplazarse por el mar. Estos barcos se utilizan normalmente para transportar soldados al combate. El tamaño de un palanquín facilita la subida y bajada de las tropas, lo que lo convierte en el barco perfecto para realizar ataques sorpresa.",
						"Un barco largo tiene las siguientes características:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Los faroles colgantes proyectan una luz brillante sobre la cubierta."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Las jarcias del barco se pueden escalar sin un chequeo de habilidad."
								},
								{
									"type": "item",
									"name": "Rudder",
									"entry": "El barco se gobierna mediante un mando de timón situado en la popa de la cubierta."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "El barco tiene un mástil de 6 metros de altura con velas que pueden utilizarse para navegar."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Longship Crew",
							"entries": [
								"Un barco requiere una tripulación de cuarenta personas para navegar o remar correctamente y a menudo lleva pasajeros o soldados adicionales. Si los personajes son huéspedes de un barco, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con los vehículos acuáticos además de sus estadísticas normales:",
								{
									"type": "list",
									"items": [
										"Un capitán ({@creature berserker})",
										"Otros cinco oficiales: un primer oficial, un contramaestre, un intendente, un cirujano y un cocinero ({@creature berserker||berserkers})",
										"Treinta y cuatro marineros ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Longship Deck",
							"entries": [
								"La cubierta del palanquín tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Oars",
											"entry": "En la cubierta hay dieciséis bancos, cada uno con un remo de 4 metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para trabajar con los remos. Cinco remos de repuesto cuelgan de las paredes."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "La cubierta tiene una barandilla de 3 pies de altura cubierta de escudos de madera alrededor de su perímetro que proporciona media cobertura para criaturas Medianas y tres cuartos de cobertura para criaturas Pequeñas detrás de ella."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.png"
					}
				}
			]
		},
		{
			"name": "Mechanical Beholder",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i When you hear the mechanical beholder click to life, it sounds like death itself snapping its fingers.}",
								"Un portador mecánico tiene la forma de un tirano de ojos de gran tamaño cuyo ojo central es una ventana de visualización. En parte transporte, en parte laboratorio y en parte máquina de asedio, el vehículo puede transportar hasta seis humanoides a través de cualquier terreno o medio, incluso bajo el agua y a través de piedra sólida. Una compleja y a menudo peligrosa manipulación de engranajes, palancas y botones controlaba los portadores mecánicos originales, pero los modelos más recientes cuentan con controles mágicos que responden a órdenes de voz, aunque no siempre con precisión.",
								{
									"type": "entries",
									"name": "Equipment and Options",
									"entries": [
										"El observador mecánico puede equiparse con una variedad de sensores, sondas y medidores, lo que permite funciones tan variadas como determinar la composición alquímica, captar auras mágicas o preparar martinis magistralmente secos. Su gama de armamento incluye un rayo de desintegración inspirado en el de su monstruoso homónimo (que, por razones de responsabilidad, se anuncia como diseñado exclusivamente para la eliminación de residuos). Los ojos de buey y las escotillas permiten a los personajes que se encuentran dentro del portador realizar ataques mágicos y a distancia desde su interior."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/mechanical-beholder.png"
					}
				}
			]
		},
		{
			"name": "Planar Raider",
			"source": "MTF",
			"entries": [
				"La mayor de las naves githyanki, el asaltante planar sirve de cuartel general móvil durante un ataque importante contra los enemigos de los githyanki. Necesita una tripulación de diez personas y puede llevar más de cien pasajeros. Un raider planar puede viajar hasta 12 millas por hora. Tiene 40 pies de ancho y 120 pies de largo, con dos niveles bajo cubierta, y está equipado con tres balistas y una catapulta."
			]
		},
		{
			"name": "Rowboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"El humilde bote de remos sirve para transportar a los pasajeros de ida y vuelta desde barcos más grandes o para navegar por lagos y ríos. Debido a su diseño sencillo y versátil, un bote de remos no tiene cubiertas ni tripulación típica. Con un peso de 100 libras, un bote de remos es fácil de transportar y puede ser llevado por barcos más grandes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailing Ship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los veleros son diseños de movimiento rápido centrados en los viajes.",
						"Un velero tiene las siguientes características:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Los techos de la cubierta inferior, las bodegas y los camarotes tienen una altura de 2,5 metros, con puertas de 2,5 metros de altura."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Las puertas del barco son de madera y tienen CA 15, 18 puntos de vida e inmunidad al veneno y al daño psíquico. Una cerradura puede ser forzada con un chequeo de Destreza DC 15 exitoso realizado con herramientas de ladrón, o la puerta puede ser forzada con un chequeo de Fuerza (Atletismo) DC 20 exitoso."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Los guardapiés de la nave son de hierro y tienen CA 19, 18 puntos de vida e inmunidad al veneno y al daño psíquico."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Las linternas colgantes proyectan una luz brillante por todo el barco."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Las jarcias del barco se pueden escalar sin un chequeo de habilidad."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "El barco tiene tres mástiles de 80 pies de altura con velas para atrapar el viento y remos en la cubierta inferior para remar."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Un barco de vela requiere una gran tripulación para poder navegar correctamente. Si los personajes son huéspedes de un velero, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con vehículos acuáticos además de sus estadísticas normales:",
								{
									"type": "list",
									"items": [
										"Un capitán ({@creature bandit captain})",
										"Otros cuatro oficiales: un primer oficial, un contramaestre, un intendente y un cocinero ({@creature noble||nobles})",
										"Veinticinco marineros ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"La cubierta principal del barco tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Los barcos de vela tienen una {@object mangonel} (DMG, cap. 8) sujeta a la cubierta.  Cada arma tiene 10 piedras de mangonel apiladas y aseguradas cerca de ella."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "Una abertura cubierta de 3 metros cuadrados conduce a la cubierta inferior (zona W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "La cubierta principal tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "En esta cubierta se apilan cuatro {@vehicle rowboat||rowboats}. Las cuerdas y las poleas pueden izar estos barcos dentro y fuera del agua."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"En las habitaciones de los oficiales hay cuatro camas. Debajo de cada una hay un armario de hierro para guardar las pertenencias de los oficiales. Los oficiales duermen por turnos para que alguien permanezca de guardia al mando de la tripulación y cumpla las órdenes del capitán."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"El camarote del capitán tiene una cama y un escritorio. Debajo de la cama hay un armario de hierro para guardar las pertenencias del capitán."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Los estantes y la cuerda en las paredes de esta cabaña aseguran las piedras de mangonel y las flechas de balista."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"En esta zona se guardan herramientas, barriles de alquitrán, cuerdas, material extra para reparar las velas y otros suministros necesarios para el mantenimiento del barco."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"El castillo de proa tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Un {@object ballista} (DMG, cap. 8) está unido a la cubierta. Diez flechas de balista están apiladas y aseguradas cerca."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "El castillo de proa tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas medianas y tres cuartos de cobertura para las criaturas pequeñas detrás de ella."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"El puente de mando tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Railing",
											"entry": "El cuartel tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "El timón del barco se encuentra en la popa del alcázar."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"En la cubierta inferior hay veintidós bancos, cada uno con un remo de 6 metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para manejar los remos. Diez remos de repuesto cuelgan de las paredes del barco."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Los bancos se alinean en las paredes de esta sala. Cuatro agujeros tallados en ellos albergan orinales."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"Los ganchos y estantes de las paredes albergan instrumentos médicos, vendas, bálsamos, tónicos, frascos de sanguijuelas y mucho más, listos para tratar las heridas del combate o los percances de la navegación."
							]
						},
						{
							"type": "entries",
							"name": "11. Guest Cabin",
							"entries": [
								"Este camarote está destinado a los invitados y a los funcionarios de alto rango que nos acompañan en el viaje."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"Esta zona alberga tanto a los pasajeros como a la carga. La tripulación que no está de servicio duerme en camas entre las cajas y barriles de comida, agua y otros suministros."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"El suministro de armas y armaduras de la nave se guarda en este camarote. Sus paredes están equipadas con estantes para armas y armaduras. La puerta de este camarote suele estar cerrada con llave por uno de los oficiales del barco."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/sailing-ship.png"
					}
				}
			]
		},
		{
			"name": "Scavenger",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La Scavenger se maneja como un pequeño autobús y se utiliza para buscar chatarra y otros materiales dignos de ser rescatados en los campos de batalla. En la parte trasera del vehículo hay una grúa oscilante con una garra de hierro sujeta al extremo de un cabrestante y una cadena de 15 metros de largo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Scavenger.jpg"
					}
				}
			]
		},
		{
			"name": "Squid Ship",
			"source": "SjA",
			"entries": [
				"Entre los tipos más antiguos de naves de embestida, los barcos calamar son populares entre los corsarios y se utilizan a menudo como barcos de patrulla. Las armas estándar de un barco calamar incluyen un mangonel montado en la proa, dos balistas montadas en la popa y una proa reforzada para embestir. Los tentáculos que se extienden desde la proa suponen casi la mitad de la longitud de la quilla del barco.",
				"Los barcos calamar pueden flotar y navegar en el agua, y pueden aterrizar en tierra."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/SjA/Squid Ship.png"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/SjA/Squid Ship Map.jpg"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/SjA/Squid Ship Map Player Version.jpg"
					},
					"title": "Player Version"
				}
			]
		},
		{
			"name": "Tormentor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"El Tormentor se maneja como un buggy y está diseñado para incursiones y exploraciones. Las ruedas de hierro con palas hacen avanzar el vehículo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Tormentor.jpg"
					}
				}
			]
		},
		{
			"name": "Warship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Los buques de guerra son embarcaciones lentas y fuertemente armadas, capaces de transportar grandes cantidades de carga.",
						"Un buque de guerra tiene las siguientes características:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Los techos de la cubierta inferior, las bodegas y los camarotes tienen una altura de 2,5 metros, con puertas de 2,5 metros de altura."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Las puertas del barco son de madera y tienen CA 15, 18 puntos de vida e inmunidad al veneno y al daño psíquico. Una cerradura puede ser forzada con un chequeo de Destreza DC 15 exitoso realizado con herramientas de ladrón, o la puerta puede ser forzada con un chequeo de Fuerza (Atletismo) DC 20 exitoso."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Los guardapiés de la nave son de hierro y tienen CA 19, 18 puntos de vida e inmunidad al veneno y al daño psíquico."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Las linternas colgantes proyectan una luz brillante por todo el barco."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Las jarcias del barco se pueden escalar sin un chequeo de habilidad."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "El barco tiene tres mástiles de 80 pies de altura con velas para atrapar el viento y remos en la cubierta inferior para remar."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Un buque de guerra requiere una gran tripulación para navegar correctamente. Los barcos de guerra llevan soldados adicionales para librar batallas y disparar las armas de asedio. Si los personajes son invitados en un buque de guerra, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con vehículos acuáticos además de sus estadísticas normales:",
								{
									"type": "list",
									"items": [
										"Un capitán ({@creature bandit captain})",
										"Otros cuatro oficiales: un primer oficial, un contramaestre, un intendente y un cocinero ({@creature noble||nobles})",
										"Veinticinco marineros ({@creature commoner||commoners})"
									]
								},
								"Un buque de guerra suele incluir la siguiente tripulación adicional para aumentar su capacidad de combate:",
								{
									"type": "list",
									"items": [
										"Cuarenta soldados ({@creature guard||guards})",
										"Ocho ingenieros de asedio ({@creature guard||guards})",
										"Uno {@creature priest} (el cirujano del barco)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"La cubierta principal del barco tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Los barcos de vela tienen una {@object mangonel} (DMG, cap. 8) unida a la cubierta. Los barcos de guerra tienen dos mangoneles (DMG, cap. 8). Cada arma tiene 10 piedras de mangonel apiladas y aseguradas cerca de ella."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "Una abertura cubierta de 3 metros cuadrados conduce a la cubierta inferior (zona W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "La cubierta principal tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "En esta cubierta se apilan cuatro {@vehicle rowboat||rowboats}. Las cuerdas y las poleas pueden izar estos barcos dentro y fuera del agua."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"En las habitaciones de los oficiales hay cuatro camas. Debajo de cada una hay un armario de hierro para guardar las pertenencias de los oficiales. Los oficiales duermen por turnos para que alguien permanezca de guardia al mando de la tripulación y cumpla las órdenes del capitán."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"El camarote del capitán tiene una cama y un escritorio. Debajo de la cama hay un armario de hierro para guardar las pertenencias del capitán."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Los estantes y la cuerda en las paredes de esta cabaña aseguran las piedras de mangonel y las flechas de balista."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"En esta zona se guardan herramientas, barriles de alquitrán, cuerdas, material extra para reparar las velas y otros suministros necesarios para el mantenimiento del barco."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"El castillo de proa tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Un {@object ballista} (DMG, cap. 8) está unido a la cubierta. Diez flechas de balista están apiladas y aseguradas cerca."
										},
										{
											"type": "item",
											"name": "Figurehead",
											"entry": "Los barcos de guerra tienen un mascarón de proa de hierro, a menudo con la forma de un temible depredador marino. Este mascarón de proa sirve de ariete naval del barco."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "El castillo de proa tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas medianas y tres cuartos de cobertura para las criaturas pequeñas detrás de ella."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"El puente de mando tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "En un barco de guerra, un {@object ballista} (DMG, cap. 8) está fijado a la cubierta. Diez flechas de balista están apiladas y aseguradas cerca."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "El cuartel tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "El timón del barco se encuentra en la popa del alcázar."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"En la cubierta inferior hay veintidós bancos, cada uno con un remo de 6 metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para manejar los remos. Diez remos de repuesto cuelgan de las paredes del barco."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Los bancos se alinean en las paredes de esta sala. Cuatro agujeros tallados en ellos albergan orinales."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"Los ganchos y estantes de las paredes albergan instrumentos médicos, vendas, bálsamos, tónicos, frascos de sanguijuelas y mucho más, listos para tratar las heridas del combate o los percances de la navegación."
							]
						},
						{
							"type": "entries",
							"name": "11. Brig",
							"entries": [
								"Este camarote está destinado a los invitados y a los oficiales de alto rango que nos acompañan en el viaje. Dado que los barcos de guerra suelen tener más necesidad de alojar a prisioneros que a invitados, cada cama a bordo de un barco de este tipo tiene también un conjunto de {@item manacles|phb} (véase el capítulo 5 del Manual del Jugador) unido a su armazón."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"Esta zona alberga tanto a los pasajeros como a la carga. La tripulación que no está de servicio duerme en camas entre las cajas y barriles de comida, agua y otros suministros."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"El suministro de armas y armaduras de la nave se guarda en este camarote. Sus paredes están equipadas con estantes para armas y armaduras. La puerta de este camarote suele estar cerrada con llave por uno de los oficiales del barco."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/warship.png"
					}
				}
			]
		}
	]
}