{
	"_meta": {
		"internalCopies": [
			"backgroundFluff"
		]
	},
	"backgroundFluff": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has pasado tu vida al servicio de un templo a un dios o panteón de dioses específico. Actúas como intermediario entre el reino de lo sagrado y el mundo de los mortales, realizando ritos sagrados y ofreciendo sacrificios para conducir a los adoradores a la presencia de lo divino. No eres necesariamente un clérigo: realizar ritos sagrados no es lo mismo que canalizar el poder divino.",
								"Elige un dios, un panteón de dioses, o algún otro ser cuasi-divino, y trabaja con tu DM para detallar la naturaleza de tu servicio religioso. La sección Dioses del Multiverso contiene un panteón de muestra, de la ambientación de Reinos Olvidados. ¿Eras un funcionario menor en un templo, criado desde la infancia para ayudar a los sacerdotes en los ritos sagrados? ¿O eras un sumo sacerdote que de repente experimentó una llamada para servir a su dios de una manera diferente? Tal vez fueras el líder de un pequeño culto fuera de la estructura establecida del templo, o incluso un grupo oculto que servía a un maestro diabólico del que ahora reniegas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Anthropologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Siempre te han fascinado otras culturas, desde las tierras perdidas más antiguas y primigenias hasta las civilizaciones más modernas. Estudiando las costumbres, las filosofías, las leyes, los rituales, las creencias religiosas, las lenguas y el arte de otras culturas, has aprendido cómo las tribus, los imperios y todas las formas de sociedad intermedias elaboran sus propios destinos y su perdición. Estos conocimientos los has adquirido no sólo a través de libros y pergaminos, sino también mediante la observación directa, visitando asentamientos lejanos y explorando las historias y costumbres locales."
							]
						}
					]
				}
			]
		},
		{
			"name": "Archaeologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un arqueólogo aprende sobre las culturas perdidas y caídas del pasado estudiando sus restos: sus huesos, sus ruinas, las obras maestras que han sobrevivido y sus tumbas. Los que practican la arqueología viajan a los rincones más lejanos del mundo para hurgar en ciudades derruidas y mazmorras perdidas, excavando en busca de artefactos que puedan contar las historias de monarcas y sumos sacerdotes, guerras y cataclismos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Te esfuerzas por perfeccionarte físicamente y en la ejecución de todo lo que haces. La emoción de la competición enciende el fuego en tu sangre, y el rugido del público te impulsa a seguir adelante. Los relatos de tus hazañas te preceden y pueden abrir puertas o aflojar lenguas.",
								"Ya sea en una de las polis, entre ellas o entre los pueblos no humanos de Theros, las competiciones físicas y quienes las practican inspiran un respeto que roza la reverencia. Los atletas proceden de todos los ámbitos de la vida y de todas las culturas, y a menudo se cruzan entre sí."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/MOT/Athlete.png"
					}
				}
			]
		},
		{
			"name": "Augen Trust (Spy)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Poco se sabe de la Fundación Augen, incluso dentro de la corte del Imperio Dwendaliano. Sólo una persona conoce a todos los miembros de esta red de élite de espías imperiales: su líder, Oliver Schreiber, un noble gnomo con el oído del rey Dwendal.",
								"Si fuiste favorecido con la pertenencia a la Fundación Augen, toda tu vida fue expuesta ante el jefe de espionaje secreto en un momento dado, y se descubrió que eras un leal servidor del imperio con un conjunto de habilidades particulares. Traicionar a la Fundación es alta traición a la corona, y los desertores son perseguidos y asesinados rápidamente.",
								"La mayoría de los desertores de la confianza de Augen huyen al Norte Mordiente, fuera del alcance del imperio. La Concordia de Clovis extraditaría a los traidores en un santiamén para mantener las relaciones diplomáticas con el imperio, y huir a Xhorhas equivale a un suicidio en el actual clima político.",
								"Si eres un miembro de la Confianza que va de aventuras, o bien eres un traidor que de alguna manera ha conseguido mantener tu verdadera identidad en secreto de los mayores espías del imperio, o bien sigues en servicio activo. En este último caso, puedes trabajar con tu DM para averiguar por qué estás viajando con aventureros externos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Azorius Functionary",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Los brutos están en la puerta, el caos se avecina, y lo único que se interpone en el camino del desastre son los cimientos de la ley y el orden, encarnados en el Senado de Azorius. Eres un orgulloso miembro del gremio de Azorius, que promulga y hace cumplir las leyes que hacen que la sociedad de Ravnican funcione sin problemas y con seguridad."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Acolyte",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Se dice que cada fe del mundo tiene un creyente en Baldur's Gate. No sólo se tolera la mayoría de las creencias establecidas -aunque algunas de ellas, incluyendo la mayoría de las creencias abiertamente malignas, están relegadas al barrio de los Cantos Gemelos de la Ciudad Exterior-, sino que constantemente llegan otras nuevas, llevadas por viajeros y proselitistas de tierras lejanas. Un personaje con este trasfondo podría aspirar a cosas mayores, no para sí mismo, sino para su fe."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Charlatan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En Baldur's Gate todo el mundo trata de sacar ventaja a alguien. El estafador de un grupo puede ser el revolucionario de otro. O tal vez sólo lo hagas por ti mismo. En cualquier caso, los personajes con este trasfondo tienen un plan para llegar a lo más alto; todo lo que necesitan es audacia y un poco de tiempo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Criminal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ningún criminal de carrera en Baldur's Gate opera sin ser consciente del Gremio. Algunos pasan desapercibidos, llevando sólo una carga ocasional de contrabando con mercancía legítima, o sólo rompiendo las rodillas cuando es plausible que se reivindique como un acto de venganza personal. Otros se unen a las tripulaciones para protegerse, o al propio Gremio. Unos cuantos antiguos miembros del Gremio han sido expulsados de la organización por incompetencia o tras ofender a un miembro más poderoso, y ahora barajan las migajas para sobrevivir."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/BGDIA/Baldur's Gate Criminal.png"
					}
				}
			]
		},
		{
			"name": "Baldur's Gate Entertainer",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Desde los espectaculares cantantes y acróbatas del Teatro Oasis hasta las pantomimas y los titiriteros de sombras de la Gran Vía, la Puerta de Baldur alberga un colorido abanico de artistas. Los buenos actos siempre encuentran un público dispuesto, y el flujo constante de viajeros hace que siempre pasen nuevos espectadores y nuevos espectáculos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Folk Hero",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate es una ciudad muy necesitada de héroes, y de vez en cuando surge uno de entre los suyos. La gente corriente que llega a la grandeza es muy querida en la historia local, pero la imaginación popular puede volverse contra esos campeones casi tan rápido como los unge."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Guild Artisan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En Baldur's Gate existen numerosos gremios y asociaciones profesionales que abarcan todos los oficios y disciplinas imaginables, desde sepultureros hasta prestamistas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Hermit",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aunque a algunos les parezca extraño encontrar ermitaños en una ciudad bulliciosa, otros saben que a veces la soledad más profunda existe en medio de la multitud. Baldur's Gate alberga un puñado de almas que consiguen encontrar el aislamiento en medio de su tumulto."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Noble",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Los patriarcas de Baldur's Gate viven en la Ciudad Alta, donde organizan grandes galas y hacen alarde de moda cosmopolita, pero están aislados de la pobreza y la miseria de los distritos menos afortunados y sus barrios. Aunque pueden visitar la próspera Bloomridge para probar un restaurante o una boutique de moda, o ver un espectáculo en el Teatro Oasis, los patriarcas tienen pocos motivos para aventurarse en las partes más sucias y peligrosas de la ciudad. Si lo hacen, suele ser como turistas en busca de emociones o rodeados de un séquito de guardias armados, no como amigos o vecinos. En consecuencia, muchos patriarcas están al mismo tiempo muy al tanto de los matices de las cortes reales de medio continente y desconocen lo que es la vida de los pobres fuera de sus propias puertas.",
								"Esta combinación de conocimiento del mundo y ceguera local caracteriza a casi toda la nobleza de Baldur's Gate. Como resultado, para aquellos que deseen interpretar a los patriarcas, el rasgo de Patriarcado que aparece a continuación sustituye al rasgo de Posición y Privilegio del trasfondo de nobleza. Aquellos que deseen utilizar el rasgo estándar del trasfondo pueden haber obtenido su posición en Baldur's Gate por negocios en lugar de por herencia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Outlander",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Venir a Baldur's Gate puede parecer una buena idea por una serie de razones. Las ganancias, la emoción y las oportunidades cosmopolitas son perspectivas tentadoras, pero rara vez uno inicia el camino hacia Baldur's Gate comprendiendo plenamente el complejo marasmo social que le espera. Entras en la ciudad como un forastero, y es probable que, independientemente del tiempo que pases en ella, salgas como un forastero, si es que sales."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sage",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate cuenta con una modesta comunidad académica centrada en las bibliotecas de la Sala Superior y los diversos templos dedicados a los dioses del aprendizaje y la innovación. Profesores, investigadores e historiadores participan, junto con los eruditos de paso de Candlekeep, en un animado intercambio de ideas, debatiendo y colaborando en salas llenas de libros por toda la Ciudad Alta y Baja. La ciudad también está repleta de oportunidades para el estudio arcano, aunque sus maestros están dispersos por las moradas individuales de los magos y carecen de comunidades concentradas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sailor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate fue fundada por marineros, y su puerto sigue siendo el corazón de la ciudad. Varios patriarcas descienden de capitanes de antaño, el comercio de la Ciudad Baja se basa en el puerto, e incluso los ritmos de la Ciudad Exterior están dominados por el flujo y reflujo del comercio fluvial. Dado que los marineros son tan fundamentales y omnipresentes en Baldur's Gate como los adoquines de sus calles, los personajes con este origen son habituales."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Soldier",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mercenarios, guardias privados, soldados de la Guardia y miembros del Puño Flamígero son sólo algunos de los muchos soldados que hay en las calles de Baldur's Gate."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Urchin",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Las bandas de huérfanos y fugitivos se agrupan en la Ciudad Exterior, corriendo detrás de los transeúntes en multitudes harapientas para suplicar por las migajas. En la Ciudad Baja, los niños son a menudo reclutados en los escalones más bajos del gremio o presionados por maestros sin escrúpulos para realizar trabajos sucios y peligrosos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Fist Double Agent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres un informante de las Lágrimas de la Virulencia, que ahora dominan Phlan, pero también eres un agente doble de la guardia original de la ciudad de Phlan, los Puños Negros. Para las Lágrimas se te ha encomendado la tarea de averiguar los secretos del submundo criminal de Phlan, la insurgencia y la gente común de Phlan. A cambio de informar sobre las actividades de los disidentes, los criminales y otros elementos rebeldes, las Lágrimas de la Virulencia te dejan en paz para que lleves tus asuntos.",
								"En realidad, trabajas para los depuestos Puños Negros, compartiendo información errónea con las Lágrimas de la Virulencia que a menudo ayuda a los Puños Negros y a otros insurgentes de Phlan. Desde la evacuación de Phlan, estás aún más ocupado que antes, ya que el número de disidentes entre los refugiados crece cada día, mientras que se te ofrecen muchas oportunidades para espiar a los pueblos de Mulmaster y Elventree, para placer de tu(s) contacto(s) dentro de las Lágrimas de Virulencia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Boros Legionnaire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Como miembro de la Legión de Boros, tu vida está dedicada al servicio de los ángeles y consagrada a la labor de establecer la justicia y la paz en las calles de Rávnica. Puedes ser un verdadero creyente, inspirado por el ejemplo de los ángeles, conmovido por la difícil situación de los oprimidos y entregado a la causa de la justicia. O puedes ser un cínico en las filas, tal vez porque has seguido a regañadientes los pasos de un padre de Boros, has sucumbido a la persuasión de las elevadas promesas de un carismático reclutador o te has sentido atraído por la perspectiva de una vida de acción."
							]
						}
					]
				}
			]
		},
		{
			"name": "Caravan Specialist",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Estás acostumbrado a la vida en la carretera. Te enorgulleces de haber recorrido todas las vías comerciales importantes de la región de Moonsea, incluyendo los mejores caminos secundarios y atajos. Cuando viajas por estos caminos, sabes dónde se encuentran las mejores posadas, campamentos y fuentes de agua, así como los posibles lugares de peligro, como las emboscadas. Al haber trabajado en los caminos durante tanto tiempo, has hecho muchos conocidos y te resulta fácil recoger información y rumores que flotan de pueblo en pueblo. Eres hábil con las bestias de carga y con el manejo y reparación de carros de todo tipo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Celebrity Adventurer's Scion",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"El nombre de tu familia infunde temor y admiración en el corazón de la gente común, pero eso no tiene nada que ver contigo. Las canciones e historias que celebran las hazañas aventureras de tu famoso padre son ampliamente conocidas. Los niños de todo el país crecieron deseando ser tú. Pero ser el hijo de un famoso aventurero no era todo abrazos y besos.",
								"Rara vez veías a tu padre aventurero y célebre, y cuando estaba cerca, todo giraba en torno a él y a las historias de cómo había matado a ese demonio o vencido a ese dragón. Con demasiada frecuencia, te despertabas de un sueño profundo cuando alguien se quedaba fuera de tu casa gritando sobre la última amenaza para la ciudad, la región o el mundo.",
								"Al final, lo único que tienes para mostrar tu linaje es tu nombre. La mayor parte del dinero de la familia se destina a consumibles, desde pociones de curación y pergaminos de hechizos hasta copiosas cantidades de cerveza enana. Y todo el mundo espera que blandas una espada o lances hechizos como tu famoso antepasado, lo que hace que te resulte doblemente difícil demostrar tu valía."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/celebrity-adventurers-scion.png"
					}
				}
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Siempre has tenido un don de gentes. Sabes lo que les hace vibrar, puedes descifrar los deseos de su corazón tras unos minutos de conversación y, con unas cuantas preguntas capciosas, puedes leer como si fueran libros para niños. Es un talento muy útil, y uno que estás perfectamente dispuesto a utilizar en tu beneficio.",
								"Sabes lo que la gente quiere y se lo das, o mejor dicho, se lo prometes. El sentido común debería alejar a la gente de las cosas que suenan demasiado bien para ser verdad, pero el sentido común parece escasear cuando usted está cerca. El frasco de líquido de color rosa seguramente curará esa indecorosa erupción, este ungüento -nada más que un poco de grasa con una pizca de polvo de plata- puede devolver la juventud y el vigor, y hay un puente en la ciudad que casualmente está en venta. Estas maravillas suenan inverosímiles, pero tú puedes hacer que parezcan reales."
							]
						}
					]
				}
			]
		},
		{
			"name": "City Watch",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has servido a la comunidad en la que creciste, siendo su primera línea de defensa contra el crimen. No eres un soldado que dirige su mirada hacia el exterior, hacia posibles enemigos. En cambio, tu servicio a tu ciudad natal fue ayudar a vigilar a su población, protegiendo a los ciudadanos de los infractores de la ley y los malhechores de todo tipo.",
								"Puede que hayas formado parte de la Guardia de la Ciudad de Waterdeep, la fuerza policial de la Ciudad de los Esplendores, que protege a la gente común de los ladrones y de la nobleza. O puede que hayas sido uno de los valientes defensores de Silverymoon, un miembro de la Guardia de Plata o incluso uno de los guardianes de los hechizos.",
								"Tal vez seas de Neverwinter y hayas servido como uno de sus vigilantes del Escudo del Invierno, la rama de guardias recién fundada que jura mantener a salvo la Ciudad de las Manos Hábiles.",
								"Incluso si no has nacido o crecido en la ciudad, estos antecedentes pueden describir tus primeros años como miembro de las fuerzas del orden. La mayoría de los asentamientos de cualquier tamaño tienen sus propios alguaciles y cuerpos de policía, e incluso las comunidades más pequeñas tienen alguaciles y agentes judiciales que están dispuestos a proteger a su comunidad."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clan Crafter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La gente robusta es bien conocida por su artesanía y el valor de sus trabajos manuales, y tú has sido entrenado en esa antigua tradición. Durante años has trabajado con un maestro enano de la artesanía, soportando largas horas y un trato despectivo y de mal humor para conseguir las excelentes habilidades que hoy posees.",
								"Lo más probable es que seas un enano, pero no necesariamente; sobre todo en el Norte, los clanes de enanos del escudo aprendieron hace tiempo que sólo los tontos orgullosos que se preocupan más por su ego que por su oficio rechazan a los aprendices prometedores, incluso los de otras razas. Sin embargo, si no eres un enano, has hecho un juramento solemne de no aceptar nunca a un aprendiz en el oficio: no está en manos de los no enanos transmitir las habilidades de los hijos predilectos de Moradin. No obstante, no te será difícil encontrar un maestro enano que esté dispuesto a recibir a posibles aprendices que vengan con tu recomendación."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cloistered Scholar",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De niño, eras inquisitivo cuando tus compañeros de juego eran posesivos o estridentes. En tus años de formación, encontraste el camino a uno de los grandes institutos de aprendizaje de Faerûn, donde fuiste aprendiz y te enseñaron que el conocimiento es un tesoro más valioso que el oro o las gemas. Ahora estás preparado para dejar tu hogar, no para abandonarlo, sino para buscar nuevos conocimientos que añadir a su acervo.",
								"La más conocida de las fuentes de conocimiento de Faerûn es Candlekeep. La gran biblioteca siempre necesita trabajadores y asistentes, algunos de los cuales ascienden de rango para asumir funciones de mayor responsabilidad y prominencia. Tú podrías ser uno de los miembros de Candlekeep, dedicado a la conservación de lo que probablemente sea el cuerpo más completo de sabiduría e historia de todo el mundo.",
								"Tal vez, en cambio, fuiste acogido por los eruditos de la Bóveda de los Sabios o de la Casa de los Mapas en Silverymoon, y ahora te has lanzado a aumentar tus conocimientos y a ponerte a disposición para ayudar a quienes buscan tu experiencia en otros lugares. Puede que seas uno de los pocos que ayudan a Herald's Holdfast, ayudando a catalogar y mantener los registros de la información que llega diariamente de todo Faerûn."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cobalt Scholar (Sage)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"El Alma de Cobalto es una organización de eruditos monásticos dedicada a preservar el conocimiento y la historia registrada, no sólo en Wildemount sino en toda Exandria. Sus operaciones se basan principalmente en las ciudades de Zadash y Rexxentrum en el Imperio Dwendaliano, y es probable que hayas estudiado en uno de esos sitios.",
								"Como alumno de base del Alma de Cobalto, te aventuras para ayudar a expandir tu mente. Alternativamente (y con el permiso del DM), también podrías asumir un papel más específico dentro de la organización. Los expositores son agentes secretos que recogen información sobre el terreno, mientras que los archiveros son los conservadores que aseguran el bienestar de los numerosos Archivos del Alma de Cobalto. Los monjes del Alma de Cobalto son eruditos iluminados que dirigen expediciones a lugares antiguos y olvidados, con la esperanza de recuperar su conocimiento e historia perdidos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cormanthor Refugee",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres uno de los cientos de refugiados que fueron expulsados de Hillsfar o que huyeron de la destrucción de Myth Drannor y que ahora se refugian en campamentos ocultos bajo los aleros del norte del bosque de Cormanthor. Si has crecido en los campamentos, nunca has estado en otro asentamiento que no sea la aldea de Elventree. Como huésped de los elfos, has aprendido sus costumbres y las del bosque. También estás traumatizado, ya que la magia salvaje residual, las energías liberadas por la caída de Thultanar sobre Myth Drannor, y el miedo constante a las incursiones a la caza de no humanos para luchar en la Arena de Hillsfar han hecho mella en ti, como en todos los de los campamentos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Courtier",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En sus primeros días, usted era un personaje de cierta importancia en una corte noble o en una organización burocrática. Podías provenir o no de una familia de clase alta; tus talentos, más que las circunstancias de tu nacimiento, podían haberte asegurado esta posición.",
								"Es posible que hayas sido uno de los muchos funcionarios, asistentes y otros empleados de la Corte de Silverymoon, o tal vez hayas viajado en el barroco y a veces despiadado conglomerado de gremios, nobles, aventureros y sociedades secretas de Waterdeep. Puede que hayas sido uno de los guardianes de la ley o funcionarios entre bastidores en Baldur's Gate o Neverwinter, o que hayas crecido en el castillo de Daggerford y sus alrededores.",
								"Aunque ya no seas un miembro de pleno derecho del grupo que te dio el comienzo en la vida, tus relaciones con tus antiguos compañeros pueden ser una ventaja para ti y tus compañeros de aventura. Podrías emprender misiones con tus nuevos compañeros que promuevan el interés de la organización que te dio el comienzo en la vida. En cualquier caso, las habilidades que perfeccionaste mientras servías como cortesano te servirán como aventurero."
							]
						}
					]
				}
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Es usted un delincuente experimentado con un historial de infracción de la ley. Has pasado mucho tiempo entre otros delincuentes y sigues teniendo contactos dentro del submundo criminal. Estás mucho más cerca que la mayoría de la gente del mundo de los asesinatos, los robos y la violencia que impregna los bajos fondos de la civilización, y has sobrevivido hasta ahora burlando las normas y reglamentos de la sociedad."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dimir Operative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres un espía. Los secretos y la desinformación son tu especialidad. Te escondes en las sombras, te infiltras en otros gremios y robas los secretos más preciados, ya estén escritos en diarios cerrados o escondidos en la mente de alguien. Puede que ni siquiera tú seas consciente de todas las razones que hay detrás de las misiones que llevas a cabo. A veces, el único propósito de una misión es ocultar la motivación de otro golpe realizado en una parte diferente de la ciudad, o simplemente sembrar el miedo.",
								"Como parte de tu trabajo encubierto para la Casa Dimir, mantienes una identidad falsa como miembro de otro gremio. Puedes elegir tu gremio secundario o tirar para determinarlo al azar. Esta pertenencia a un gremio secundario determina una parte de tu equipo inicial y es también de donde provienen la mayoría de tus contactos. Te infiltrarás en tu gremio secundario para conocer sus secretos, vigilar sus actividades o quizás socavarlo desde dentro."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dissenter",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Incluso en la cuidadosamente construida y cuidada ciudad-estado de Naktamun, y en presencia de los cinco dioses, algunas personas se rebelan contra las doctrinas del Dios-Faraón. No cuestionan la existencia de los dioses, por supuesto, ya que éstos son visibles casi todos los días en las calles de la ciudad. Tampoco cuestionan el hecho de la vida después de la muerte, que es evidente en las momias ungidas que los rodean, así como en las momias merodeadoras fuera de la Hekma. Más bien, estos disidentes simplemente se niegan a seguir el curso ordenado de la vida que conduce a la gloriosa otra vida.",
								"Algunos disidentes están estimulados por el miedo, no queriendo someterse a una muerte violenta en las pruebas (o en el entrenamiento para las pruebas). A otros les mueve la conciencia y no quieren matar a sus compañeros de cultivo en las pruebas. Porque aunque no pueden negar que los dioses existen, sí pueden negar que los dioses son justos, y pueden luchar para demostrar que los dictados de un dios injusto no tienen por qué ser obedecidos. Algunos creen que un dios (probablemente Bontu) ha corrompido el proceso de las pruebas y el camino a la otra vida. Otros intuyen correctamente que el dios-faraón no tenía realmente en cuenta los intereses del pueblo cuando ordenaba su sociedad.",
								"Un personaje identificado como disidente pierde el beneficio del rasgo de trasfondo de iniciado o visir. En su lugar, el personaje gana el rasgo Refugio de los disidentes."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Dissenter.webp"
					}
				}
			]
		},
		{
			"name": "Dragon Casualty",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Cuando la Virulencia Mutilada descendió sobre Phlan, tú fuiste una de las desafortunadas víctimas de la guerra. Capturado durante el asalto inicial, has pasado el último año de tu vida como juguete de un caprichoso y malévolo señor. Mientras que muchos de tus compañeros prisioneros cayeron ante la furia insaciable del dragón en los meses siguientes, tú y tus compañeros \"supervivientes\" sólo os salvasteis de un destino peor como uno de los experimentos mágicos del dragón, dejándoos a ti y a los que sobrevivieron a la tortura marcados y desfigurados.",
								"Nadie sabe qué razones tuvo el dragón para liberar a los pocos supervivientes. Sólo temes que los que murieron bajo su terrible garra fueron los afortunados, y que tú y tus compañeros de Dragonscarred estéis condenados a un destino peor que la muerte."
							]
						}
					]
				}
			]
		},
		{
			"name": "Earthspur Miner",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres un minero con mala suerte de las Montañas Espuelas de la Tierra que no es ajeno a las dificultades. Has pasado mucho tiempo viviendo entre los enanos, los goliats y los habitantes de la Infraoscuridad que también trabajan en las minas de la zona. A estas alturas, te sientes tan cómodo trabajando bajo tierra como en la superficie. Sabes cómo leer un filón, regatear para conseguir suministros con los gnomos de las profundidades, festejar con los enanos y encontrar el camino de vuelta a la superficie después. Por desgracia, no te has hecho rico... todavía. Aunque has venido a Mulmaster en busca de trabajo, las altas cumbres y las profundas minas de los Espolones de la Tierra siguen llamándote."
							]
						}
					]
				}
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Te desenvuelves bien ante el público. Sabes cómo entrarles, entretenerles e incluso inspirarles. Tu poética puede agitar el corazón de quienes te escuchan, despertando la pena o la alegría, la risa o la ira. Tu música les levanta el ánimo o capta su tristeza. Tus pasos de baile cautivan, tu humor corta la respiración. Sea cual sea la técnica que utilices, tu arte es tu vida."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faceless",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Siendo quien eres, nunca podrías ser un héroe. Ya sea por tu clase, por tu pueblo, por tu familia o por tus pecados, algo en ti te impide seguir con eficacia el camino que has elegido. Aun así, eso no te detiene. Has dejado atrás tu antiguo rostro, adoptando una nueva persona, convirtiéndote en algo más.",
								"Los personajes sin rostro se disfrazan -literalmente o de otra manera- mientras se aventuran. Este personaje puede ser dramático o sutil. Sin embargo, en cierto modo, muchos personajes tienen personalidades tan grandes como la vida. Por ello, este trasfondo se centra en gran medida en detallar al héroe que se esconde tras la máscara."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faction Agent",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Muchas organizaciones activas en el Norte y a lo largo de la faz de Faerûn no están limitadas por restricciones geográficas. Estas facciones persiguen sus objetivos sin tener en cuenta las fronteras políticas, y sus miembros operan en cualquier lugar que la organización considere necesario. Estos grupos emplean oyentes, traficantes de rumores, contrabandistas, espadachines, guardianes de alijos (personas que custodian alijos de riqueza o magia para que los utilicen los operativos de la facción), guardianes de refugios, y cuidadores de mensajes, por nombrar algunos. En el núcleo de cada facción se encuentran aquellos que no se limitan a cumplir una pequeña función para esa organización, sino que sirven como sus manos, su cabeza y su corazón.",
								"Como preludio a tu carrera de aventurero (y como preparación para ella), serviste como agente de una facción concreta en Faerûn. Podrías haber operado abierta o secretamente, dependiendo de la facción y de sus objetivos, así como de la forma en que esos objetivos encajen con los tuyos. Convertirse en aventurero no requiere necesariamente que renuncies a la pertenencia a tu facción (aunque puedes elegir hacerlo), y puede mejorar tu estatus en la facción.",
								{
									"type": "entries",
									"name": "Factions of the Sword Coast",
									"entries": [
										"La falta de gobiernos grandes y centralizados en el Norte y a lo largo de la Costa de la Espada es probablemente la responsable directa de la proliferación de sociedades secretas y conspiraciones en esas tierras. Si tu trasfondo es ser agente de una de las principales facciones del Norte y de la Costa de la Espada, aquí tienes algunas posibilidades.",
										{
											"type": "entries",
											"name": "The Harpers",
											"entries": [
												"Fundada hace más de un milenio, disuelta y reorganizada varias veces, los Harper siguen siendo una poderosa agencia entre bastidores, que actúa para frustrar el mal y promover la equidad a través del conocimiento, en lugar de la fuerza bruta. Los agentes de los Harper suelen dominar el {@skill Investigation}, lo que les permite ser expertos en el espionaje. Suelen buscar la ayuda de otros Harpers, bardos y posaderos simpatizantes, guardabosques y el clero de los dioses que se alinean con los ideales de los Harpers."
											]
										},
										{
											"type": "entries",
											"name": "The Order of the Gauntlet",
											"entries": [
												"Uno de los grupos de poder más recientes de Faerûn, la Orden del Guantelete tiene una agenda similar a la de los Arpistas. Sin embargo, sus métodos son muy diferentes: los portadores del guantelete son guerreros sagrados en una búsqueda justa para aplastar el mal y promover la justicia, y nunca se esconden en las sombras. Los agentes de la Orden tienden a ser competentes en {@skill Religion}, y con frecuencia buscan la ayuda de las fuerzas de la ley afines a los ideales de la Orden, y del clero de los dioses patronos de la Orden."
											]
										},
										{
											"type": "entries",
											"name": "The Emerald Enclave",
											"entries": [
												"Mantener el equilibrio en el orden natural y combatir las fuerzas que amenazan ese equilibrio es el doble objetivo del Enclave Esmeralda. Los que sirven a la facción son maestros de la supervivencia y de vivir de la tierra. Suelen ser competentes en {@skill Nature}, y pueden buscar la ayuda de leñadores, cazadores, guardabosques, tribus bárbaras, círculos de druidas y sacerdotes que veneran a los dioses de la naturaleza."
											]
										},
										{
											"type": "entries",
											"name": "The Lords' Alliance",
											"entries": [
												"En un nivel, los agentes de la Alianza de los Señores son representantes de las ciudades y otros gobiernos que constituyen la alianza. Pero, como facción con intereses y preocupaciones que trascienden la política local y la geografía, la Alianza tiene su propio cuadro de individuos que trabajan en nombre de la organización, una agenda más amplia. Los agentes de la Alianza deben tener conocimientos de {@skill History}, y siempre pueden contar con la ayuda de los gobiernos que forman parte de la Alianza, además de otros líderes y grupos que defienden los ideales de la Alianza."
											]
										},
										{
											"type": "entries",
											"name": "The Zhentarim",
											"entries": [
												"En los últimos años, los Zhentarim se han hecho más visibles en el mundo en general, ya que el grupo trabaja para mejorar su reputación entre la gente común. La facción atrae a empleados y asociados de muchos ámbitos de la vida, asignándoles tareas que sirven a los objetivos de la Red Negra pero que no son necesariamente de naturaleza criminal. Los agentes de la Red Negra deben trabajar a menudo en secreto, y suelen ser competentes en {@skill Deception}. Buscan la ayuda de los magos, mercenarios, comerciantes y sacerdotes aliados de los Zhentarim."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Failed Merchant",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tal vez proceda de una larga estirpe de comerciantes. Tal vez usted era un empresario. Sea como sea, sus empresas terminaron mal. Ya sea por influencias externas, por mala suerte o simplemente porque su visión empresarial era débil, lo perdió todo.",
								"Sin embargo, con el fracaso llega la experiencia. Te has liberado de esa vieja vida, habiendo hecho algunas conexiones y aprendido tus lecciones. Preparado para seguir la vida de un aventurero, tu visión del mundo del comercio te llevó a la esfera de Acquisitions Incorporated, y una franquicia podría estar en tu futuro."
							]
						}
					]
				}
			]
		},
		{
			"name": "Far Traveler",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Casi todas las personas comunes y corrientes que uno puede encontrar a lo largo de la Costa de la Espada o en el Norte tienen una cosa en común: viven sus vidas sin viajar más que unas pocas millas desde su lugar de nacimiento.",
								"Tú no eres una de esas personas.",
								"Vienes de un lugar lejano, tan remoto que pocos de los habitantes del Norte saben que existe, y es muy probable que aunque algunas personas que conozcas hayan oído hablar de tu tierra natal, sólo conozcan el nombre y quizás algunas historias extravagantes. Has venido a esta parte de Faerûn por tus propias razones, que puedes o no compartir.",
								"Aunque no cabe duda de que algunas de las costumbres de esta tierra le resultarán extrañas e incómodas, también puede estar seguro de que algunas cosas que sus habitantes dan por sentadas serán para usted nuevas maravillas que nunca antes había visto. Del mismo modo, eres una persona de interés, para bien o para mal, para los que te rodean casi en cualquier lugar al que vayas.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Where Are You From?",
											"entries": [
												"La decisión más importante a la hora de crear un trasfondo de viajero lejano es determinar su tierra natal. Los lugares de los que se habla aquí están lo suficientemente alejados del Norte y de la Costa de la Espada como para justificar el uso de este trasfondo.",
												{
													"type": "entries",
													"name": "Evermeet",
													"entries": [
														"Las legendarias islas de los elfos, situadas al oeste, son el hogar de los elfos que nunca han estado en Faerûn. A menudo les resulta un lugar más duro de lo que esperaban cuando hacen el viaje. Si eres un elfo, Evermeet es una elección lógica (aunque no obligatoria) para tu tierra natal.",
														"La mayoría de los que emigran de Evermeet son exiliados, obligados a salir por cometer alguna infracción de la ley élfica, o emisarios que vienen a Faerûn con un propósito que beneficia a la cultura o sociedad élfica."
													]
												},
												{
													"type": "entries",
													"name": "Halruaa",
													"entries": [
														"Ubicada en los bordes meridionales del Sur Brillante y rodeada de montañas, la magocracia de Halruaa es una tierra extraña para la mayoría de los que la conocen en Faerûn. Mucha gente ha oído hablar de las extrañas naves que navegan los halruaanos, y unos pocos conocen las historias de que hasta el más insignificante de sus habitantes puede hacer magia.",
														"Los habitantes de Halrua suelen realizar sus viajes a Faerûn por motivos personales, ya que su gobierno tiene una postura estricta contra la participación no autorizada con otras naciones y organizaciones. Puede que hayas sido exiliado por infringir una de las muchas leyes bizantinas de Halruaa, o puede que seas un peregrino que busca los santuarios de los dioses de la magia."
													]
												},
												{
													"type": "entries",
													"name": "Kara-Tur",
													"entries": [
														"El continente de Kara-Tur, al este de Faerûn, es el hogar de personas cuyas costumbres son desconocidas para la gente de la Costa de la Espada. Si vienes de Kara-Tur, es probable que los habitantes de Faerûn se refieran a ti como Shou, aunque no sea tu verdadera etnia, porque ese es el término general que utilizan para todos los que comparten tu origen.",
														"La gente de Kara-Tur viaja ocasionalmente a Faerûn como diplomáticos o para forjar relaciones comerciales con prósperos carteles de mercaderes. Es posible que hayas venido aquí como parte de alguna delegación de este tipo, y que hayas decidido quedarte cuando la misión haya terminado."
													]
												},
												{
													"type": "entries",
													"name": "Mulhorand",
													"entries": [
														"Desde el terreno hasta la arquitectura, pasando por los reyes-dioses que gobiernan estas tierras, casi todo en Mulhorand es ajeno a alguien de la Costa de la Espada. Es probable que hayas experimentado el mismo tipo de choque cultural cuando dejaste tu hogar en el desierto y viajaste a los climas desconocidos del norte de Faerûn. Los recientes acontecimientos en tu tierra natal han llevado a la abolición de la esclavitud, y a un correspondiente aumento del tráfico entre Mulhorand y las partes distantes de Faerûn.",
														"Quienes dejan atrás los sofocantes desiertos y las antiguas pirámides de Mulhorand para echar un vistazo a una vida diferente lo hacen por muchas razones. Puede que estén en el Norte simplemente para ver la extrañeza que ofrece esta tierra húmeda, o porque se han ganado demasiados enemigos entre las comunidades del desierto de su país."
													]
												},
												{
													"type": "entries",
													"name": "Sossal",
													"entries": [
														"Pocos han oído hablar de su tierra natal, pero muchos se preguntan sobre ella al verlos. Los humanos de Sossal parecen hechos de nieve, con piel de alabastro y pelo blanco, y suelen vestir de blanco.",
														"Sossal existe muy al noreste, pegado al hielo interminable del norte y limitado en sus otros lados por cientos de millas del Gran Glaciar y el Gran Mar de Hielo. Nadie de su nación se esfuerza por cruzar barreras tan colosales sin una razón convincente. Debe temer algo verdaderamente terrible o buscar algo increíblemente importante."
													]
												},
												{
													"type": "entries",
													"name": "Zakhara",
													"entries": [
														"Como dice el refrán entre los que conocen el lugar en Faerûn: \"Para llegar a Zakhara, ve al sur. Luego ve un poco más al sur\". Por supuesto, seguiste una ruta igual de larga cuando viniste al norte desde tu lugar de nacimiento. Aunque no es inusual que los zakharanos visiten los extremos del sur de Faerûn para comerciar, pocos de ellos se alejan tanto de su hogar como tú.",
														"Puede que estés viajando para descubrir qué maravillas se encuentran fuera de los desiertos y las montañas con forma de espada de tu tierra natal, o tal vez estés en una peregrinación para entender los dioses que otros adoran, para poder apreciar mejor tus propias deidades."
													]
												},
												{
													"type": "entries",
													"name": "The Underdark",
													"entries": [
														"Aunque tu hogar está físicamente más cerca de la Costa de la Espada que los otros lugares aquí mencionados, es mucho más antinatural. Procedes de uno de los asentamientos de la Infraoscuridad, cada uno de los cuales tiene sus propias costumbres y leyes extrañas. Si eres un nativo de una de las grandes ciudades o asentamientos subterráneos, probablemente seas un miembro de la raza que ocupa el lugar, pero también podrías haber crecido allí tras ser capturado y llevado abajo cuando eras un niño.",
														"Si eres un verdadero nativo de la Infraoscuridad, puede que hayas venido a la superficie como emisario de tu pueblo, o quizás para escapar de acusaciones de comportamiento criminal (justificadas o no). Si no eres un nativo, la razón por la que dejaste tu \"hogar\" probablemente tenga que ver con escapar de una mala situación.",
														"Su acento, sus gestos, sus expresiones y quizás incluso su aspecto le hacen parecer extranjero. Por donde quiera que vayas, te dirigen miradas curiosas, lo que puede resultar molesto, pero también te ganas el interés amistoso de los eruditos y otros intrigados por las tierras lejanas, por no hablar de la gente corriente que está deseosa de escuchar historias de tu tierra natal.",
														"Puedes convertir esta atención en acceso a personas y lugares que de otra manera no tendrías, para ti y tus compañeros de viaje. Los señores nobles, los eruditos y los príncipes mercaderes, por nombrar algunos, podrían estar interesados en conocer tu lejana patria y tu gente."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Feylost",
			"source": "WBtW",
			"entries": [
				"Creciste en el Feywild después de desaparecer de tu plano natal cuando eras niño. Tal vez fuiste llevado por unos bondadosos Fey que pensaron que estabas destinado a hacer grandes cosas. Tal vez tropezaste con un cruce feérico por casualidad durante un paseo crepuscular por el bosque. Tal vez fuiste secuestrado por Fey malvados pero escapaste de sus garras. Sea cual sea la forma de tu desaparición, poco a poco caíste bajo el hechizo del Feywild y aprendiste un poco sobre la naturaleza de los mercuriosos embaucadores que lo habitan.",
				"Cuando finalmente regresaste a tu plano natal, no lo hiciste sin cambios. Te persigue el hecho de que el Feywild -un mundo espejo oculto tras un mero giro de la percepción- está a un pelo de distancia. Aunque tus recuerdos del Feywild se desvanecen con el paso de los días, tu corazón se hincha con una mezcla de miedo y alegría ante la perspectiva de volver a aventurarte un día en el Plano del Hada, tu hogar lejos del hogar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Feylost.png"
					}
				}
			]
		},
		{
			"name": "Fisher",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has pasado tu vida a bordo de barcos de pesca o peinando las aguas poco profundas en busca de las bondades del océano. Tal vez haya nacido en una familia de pescadores, trabajando con sus parientes para alimentar a su pueblo. Tal vez el trabajo fue un medio para llegar a un fin, una forma de salir de una circunstancia indeseable que le obligó a llevar una vida a bordo de un barco. Independientemente de cómo haya empezado, pronto se enamoró del mar, del arte de la pesca y de la promesa del horizonte eterno."
							]
						}
					]
				}
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vienes de un humilde rango social, pero estás destinado a mucho más. La gente de tu pueblo te considera ya su campeón, y tu destino te llama a enfrentarte a los tiranos y monstruos que amenazan a la gente común en todas partes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gambler",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Todo lo que necesitas para tener mucho oro es un poco de oro. Excepto en esos momentos en los que todo lo que necesitas para no tener nada de oro es un poco de oro. Que seas un buen o un mal jugador rara vez importa, porque nadie puede adivinar los caprichos de la Dama de la Suerte. A veces te toca, a veces te toca. Pero lo que ocurre con los juegos de azar es que siempre hay alguien dispuesto a aceptar una apuesta."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Urchin",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Todo el tráfico que entra y sale de la Ciudad del Comercio pasa por la Puerta de Hillsfar, lo que la convierte en el lugar ideal para que los indigentes se reúnan para mendigar, vender, cotillear y robar. Creciste en las calles a la sombra de ese gran edificio de acero, que alberga tanto a los Plumas Rojas como a los Magos del Gremio. Aunque te hayas ido, todavía tienes amigos entre ellos, y esa vida ha tenido un impacto duradero en ti."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Warden",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"You spent a significant amount of time somewhere influenced by a portal to another plane of existence or by intense planar forces. You're accustomed to experiences that would leave others reeling in terror or enraptured by otherworldly beauty, and you're as comfortable dealing with fiends and celestials as you are with vendors in town."
			]
		},
		{
			"name": "Giant Foundling",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"Though you aren't a Giant, you grew up among giants. Maybe you were an orphan taken in by a sympathetic family of stone giants who raised you as one of their own. Or perhaps you lived in a lost prehistoric pocket of the world, surrounded by giants and fearsome behemoths or hulking dinosaurs.",
				"Something about your environment—perhaps the food or water that sustained you through childhood, elemental magic inherent in the site of your home, or some verdant blessing of growth placed on you—ensured that you grew to a remarkable size. With the aid of this magic, you have learned how to embody the titanic might of giants. You are used to moving through a world much bigger than you, and that is reflected in your skills, attitude, and perspective on life."
			]
		},
		{
			"name": "Golgari Agent",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Usted es un miembro de una horda repleta, una pequeña parte de un organismo en expansión. Al igual que tú eres parte del enjambre, el enjambre forma parte de un ecosistema mayor, un ciclo interminable de vida, muerte, putrefacción y renacimiento. Has pasado tu vida en la lenta agitación de ese ecosistema, en los lugares oscuros de la ciudad donde se exponen las partes sucias de la existencia. Entre los Golgari hay pocos remilgos, no hay miedo a la muerte ni tabúes sobre los muertos, sólo una feroz afirmación del ciclo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grinner",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"El Grin Dorado comenzó en la lejana tierra de Tal'Dorei, intercambiando mensajes secretos a través de una red de bardos y juglares para socavar el gobierno autoritario de un rey con mano de hierro. Hoy en día, Tal'Dorei es una república relativamente pacífica, y algunos Grinners se han vuelto inquietos mientras esperan que la tiranía vuelva a levantar su fea cabeza. Un contingente de estos Grinners viajó a la Costa de la Menagerie y estableció una red de bases secretas en las ciudades de la Concordia de Clovis, desde las que actualmente se están abriendo camino hasta las más altas esferas del Imperio Dwendaliano.",
								"Eres un Grinner. Tus objetivos son difundir la libertad e inspirar esperanza -o, con el tiempo, revolución- en los corazones de los oprimidos.",
								{
									"type": "entries",
									"name": "Favorite Code-Song",
									"entries": [
										"Todos los miembros del Grin Dorado han aprendido un puñado de canciones populares en sus viajes, y utilizan esas canciones para enviar códigos secretos y alertar a sus compañeros del peligro. Escoge una canción favorita o haz una tirada en la tabla de Canciones de Código Favoritas.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Favorite Code-Song"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Zan vuelve. Esta esperanzadora canción folclórica Tal'Dorei declara el inevitable regreso de un gobernante justo. Úsala para buscar posibles aliados."
												],
												[
													"2",
													"Sopla fuego por la costa. Esta cancioncilla, una bulliciosa canción de lucha de la Concordia de Clovis, habla de la voladura de barcos piratas. Úsala para animar la batalla."
												],
												[
													"3",
													"¡Silencio! Que vengan los dragones. Esta canción popular Tal'Dorei cuenta el terror en los días posteriores a la invasión del dragón rojo llamado Rey Ceniza. Utilízala para fomentar la precaución en las palabras y los actos."
												],
												[
													"4",
													"Que se oxide la espada. Un himno antibélico de Marquet, esta canción tiene un origen incierto. Utilízala para ayudar a sofocar encuentros violentos."
												],
												[
													"5",
													"Drink Deep, Li'l Hummingbird. Esta canción, un rondó para beber de la Costa de la Menagerie, cuenta la historia de un joven que bebe tanto que se despierta y descubre que ha viajado de polizón en un barco. Utilízala para fomentar la vigilancia en situaciones sociales."
												],
												[
													"6",
													"Dirge for the Emerald Fire. Esta canción élfica tiene supuestamente miles de versos oscuros. Utiliza las dos primeras estrofas para difundir la noticia de la muerte o la derrota."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Grinner.png"
					}
				}
			]
		},
		{
			"name": "Gruul Anarch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Todo el mundo de Rávnica es una metrópolis en expansión, pero tú eres un nativo de las zonas salvajes que aún existen: los distritos abandonados, los cinturones de escombros, los parques cubiertos de maleza y las ruinas en ruinas. Formas parte de una sociedad salvaje que se aferra desesperadamente a las viejas costumbres, en sintonía con la naturaleza, llena de rabia primigenia, y que no es tenida en cuenta por un mundo consumido por el progreso de la civilización."
							]
						}
					]
				}
			]
		},
		{
			"name": "Guild Artisan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres miembro de un gremio de artesanos, experto en un campo concreto y estrechamente asociado con otros artesanos. Eres una parte bien establecida del mundo mercantil, liberada por el talento y la riqueza de las restricciones de un orden social feudal. Aprendiste tus habilidades como aprendiz de un maestro artesano, bajo el patrocinio de tu gremio, hasta que te convertiste en un maestro por derecho propio."
							]
						}
					]
				}
			]
		},
		{
			"name": "Harborfolk",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres uno de los cientos de pescadores artesanales que cada mañana transportan la recompensa del puerto de agua dulce de Mulmaster a los mercados de la ciudad. Has pasado innumerables días remando en las aguas de Mulmaster y sus alrededores y los conoces a ellos y a los demás pescadores, estibadores y habitantes del puerto mejor que nadie. Aunque has dejado atrás esa vida, sigues visitándola de vez en cuando."
							]
						}
					]
				}
			]
		},
		{
			"name": "Haunted One",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Te persigue algo tan terrible que no te atreves a hablar de ello. Has intentado enterrarlo y huir de él, sin éxito. Sea lo que sea lo que te persigue, no se puede matar con una espada ni desterrar con un hechizo. Puede presentarse como una sombra en la pared, una pesadilla espeluznante, un recuerdo que se niega a morir o un susurro demoníaco en la oscuridad. La carga te ha pasado factura, aislándote de la mayoría de la gente y haciéndote cuestionar tu cordura. Debes encontrar la forma de superarlo antes de que te destruya."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Haunted One.png"
					}
				}
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Viviste en reclusión -en una comunidad protegida, como un monasterio, o completamente solo- durante una parte formativa de tu vida. En el tiempo que pasaste alejado del clamor de la sociedad, encontraste tranquilidad, soledad y quizás algunas de las respuestas que buscabas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Merchant",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Antes de convertirte en aventurero, eras un exitoso mercader que operaba en Hillsfar, la Ciudad del Comercio. Tu familia gestionaba almacenes, organizaba caravanas, dirigía tiendas o era propietaria de un barco y tenía contactos comerciales en toda la región de Moonsea, así como a lo largo de la Costa de la Espada. Tal vez importen mineral, gemas sin cortar, pieles sin tratar o grano a la Ciudad del Comercio, o exporten telas finas, gemas facetadas, pieles finas o Aliento de Dragón, un licor parecido al brandy. En cualquier caso, por alguna razón has abandonado esa vida y has optado por buscar aventuras. Sin embargo, el entrenamiento que recibiste entonces, y quizás los contactos que hiciste, te sirven como aventurero."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Smuggler",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hillsfar es la Ciudad del Comercio. Sin embargo, la Gran Ley del Comercio sólo protege el comercio \"legítimo\", el que pasa por la única puerta de la ciudad, que los Plumas Rojas vigilan y gravan. Y la Gran Ley de la Humanidad prohíbe la entrada de los no humanos a la ciudad. Las dos Grandes Leyes crean una gran demanda y un gran riesgo para los contrabandistas, que introducen y sacan de la ciudad mercancías ilícitas y no humanas por rutas secretas. El Gremio de Pícaros controla estrictamente toda esta actividad, sacando su tajada de los trabajos sancionados y castigando los trabajos independientes.",
								"Tal vez trafiques con Aliento de Dragón (un licor parecido al brandy) para evitar los aranceles o con contrabando para evitar las incautaciones, o tal vez seas un humano que simpatiza con los no humanos y trabajes como parte de la red de rutas secretas y casas seguras que les ayuda a pasar por Hillsfar. En cualquier caso, tienes contactos en la comunidad de contrabandistas que pueden ayudarte a entrar y salir de la ciudad sin que se note, por un precio."
							]
						}
					]
				}
			]
		},
		{
			"name": "House Agent",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has jurado lealtad a una casa con marca de dragón. Si tienes una marca de dragón, es probable que seas miembro de una de las familias influyentes de la casa; de lo contrario, eres un forastero que espera hacer fortuna a través de la casa. Tu tarea principal es servir como los ojos de tu casa, pero puedes ser llamado en cualquier momento para actuar como su mano. Estas misiones pueden ser peligrosas pero lucrativas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres el heredero de algo de gran valor, no una simple moneda o riqueza, sino un objeto que se te ha confiado a ti y sólo a ti. Tu herencia puede venir directamente de un miembro de tu familia, por derecho de nacimiento, o te la puede haber dejado un amigo, un mentor, un profesor o alguien importante en tu vida. La revelación de tu herencia ha cambiado tu vida y puede haberte puesto en el camino de la aventura, pero también puede conllevar muchos peligros, como el de aquellos que codician tu don y quieren quitártelo por la fuerza, si es necesario."
							]
						}
					]
				}
			]
		},
		{
			"name": "Initiate",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres un iniciado, en el camino de completar las pruebas de los cinco dioses con la esperanza de ganar una muerte glorificada en la Prueba final del Celo. Una combinación de tu aptitud natural, las necesidades de tu cosecha y la evaluación de tus maestros mientras eras acólito te llevó a centrar tu entrenamiento en un área concreta de especialización: el combate cuerpo a cuerpo, el combate a distancia o el lanzamiento de hechizos. Pero sólo un iniciado completo puede ser considerado verdaderamente digno de la otra vida.",
								"Si eres un especialista en el cuerpo a cuerpo, considera las clases bárbaro, luchador, monje, paladín o pícaro. Si eres un especialista en el combate a distancia, podrías ser un luchador, un guardabosques o un pícaro. Si eres un especialista en hechizos, puedes ser un bardo, un brujo o un mago. Y más allá de esta elección inicial, puedes considerar la posibilidad de hacer varias clases o utilizar proezas para completar tus habilidades en las tres áreas."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate2.webp"
					}
				}
			]
		},
		{
			"name": "Inquisitor",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Históricamente, los inquisidores eran detectives cataríes que investigaban crímenes tanto mundanos como sobrenaturales. Eran conocidos por viajar a parroquias remotas plagadas de asesinatos inexplicables, y por desenmascarar a los hombres lobo que vivían entre humanos normales. Durante la ausencia de Avacyn, cuando el arcángel estaba atrapado en la prisión demoníaca conocida como el Helvault, los inquisidores dirigieron una serie de incursiones brutales en Kessig y el Páramo de Gavony. Ejecutaron a los sospechosos de ser licántropos sin apenas pruebas y castigaron a los herejes acusados en juicios no sancionados. Con la locura de Avacyn, esta forma salvaje de inquisición se ha convertido en la norma, y los inquisidores que aún hurgan en los oscuros misterios se han convertido en una minoría."
							]
						}
					]
				}
			]
		},
		{
			"name": "Investigator",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Buscas implacablemente la verdad. Tal vez te motive la creencia en la ley y el sentido de la justicia universal, o tal vez esa misma ley te haya fallado y busques arreglar las cosas. Puede que hayas sido testigo de algo extraordinario o terrible, y ahora debes saber más sobre esa verdad oculta. O tal vez sea un detective a sueldo que descubre secretos para clientes bien pagados. Tanto si los misterios en los que te ves envuelto son crímenes locales como conspiraciones que se extienden por todo el reino, te impulsa la necesidad personal de dar caza a las pistas más esquivas y revelar lo que otros mantendrían oculto en las sombras."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Investigator.png"
					}
				}
			]
		},
		{
			"name": "Iron Route Bandit",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La Ruta del Hierro, que en su día fue la principal ruta comercial entre Phlan y la Fortaleza de Zhentil, solía ser un lugar de amplio bandidaje hasta la reciente ocupación de Phlan. Tu tiempo como antiguo bandido te ha dado mucha experiencia en la silla de montar y una habilidad para adquirir y tasar las monturas, mascotas y vehículos de otras personas, entre otras cosas. Este conjunto de habilidades en particular se ha vuelto muy lucrativo para ti al trabajar en la clandestinidad como ladrón de caballos para un gremio local de ladrones y otras organizaciones oscuras."
							]
						}
					]
				}
			]
		},
		{
			"name": "Izzet Engineer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Armado con un intelecto inventivo, un amor por la tecnología mágica y una energía insaciable, eres un participante entusiasta en el trabajo de investigación de la Liga Izzet. Aunque es probable que empieces tu carrera como simple asistente, puedes aspirar a convertirte en un mago o alquimista experto, en un supervisor de laboratorio o incluso en un lanzallamas encargado de defender los laboratorios Izzet. Los Izzet son obsesivos, brillantes, inspirados y una fuerza del caos imprevisible en Rávnica, y tú personificas todas esas cualidades."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Te has entrenado para ser un valiente guerrero conocido como Caballero de Solamnia. Tus acciones se rigen por reglas estrictas, y trabajas para mantenerlas mientras te esfuerzas por defender a los débiles y oponerte a todas las formas de maldad. Tu honor es tan importante para ti como tu vida."
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynnRevisited",
			"entries": [
				"Te has entrenado para ser un valiente guerrero conocido como Caballero de Solamnia. Tus acciones se rigen por reglas estrictas y trabajas para mantenerlas mientras te esfuerzas por defender a los débiles y oponerte al mal. Tu honor es tan importante para ti como tu vida."
			]
		},
		{
			"name": "Knight of the Order",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Perteneces a una orden de caballeros que ha jurado alcanzar un determinado objetivo. La naturaleza de este objetivo depende de la orden a la que sirvas, pero a tus ojos es sin duda un esfuerzo vital y honorable. Faerûn cuenta con una gran variedad de órdenes de caballería, todas ellas con una perspectiva similar en cuanto a sus acciones y responsabilidades.",
								"Aunque el término \"caballero\" evoca ideas de guerreros montados y fuertemente acorazados de sangre noble, la mayoría de las órdenes de caballería de Faerûn no restringen su pertenencia a este tipo de individuos. Los objetivos y la filosofía de la orden son más importantes que el equipo y el estilo de lucha de sus miembros, por lo que la mayoría de estas órdenes no se limitan a los tipos de lucha, sino que están abiertas a todo tipo de personas que estén dispuestas a luchar y morir por la causa de la orden.",
								"La barra lateral \"Órdenes de Caballería de Faerûn\" detalla varias de las órdenes que están activas en la actualidad y está diseñada para ayudarte a decidir a qué grupo le debes lealtad.",
								{
									"type": "inset",
									"name": "Knightly Orders of Faerûn",
									"entries": [
										"Muchos de los que se autodenominan \"caballeros\" se ganan ese título como parte de una orden al servicio de una deidad, como la Orden Eterna de Kelemvor o los Caballeros del Fuego Místico de Mystra. Otras órdenes de caballería sirven a un gobierno, a una familia real o son la élite militar de un estado feudal, como los brutales Caballeros Brujos de Vaasa. Otras órdenes de caballería son organizaciones seculares y no gubernamentales de guerreros que siguen una filosofía particular, o se consideran una especie de familia extendida, similar a una orden de monjes. Aunque hay organizaciones, como los Caballeros del Escudo, que utilizan los adornos de la caballería sin ser necesariamente guerreros, la mayoría de la gente de Faerûn que oye la palabra \"caballero\" piensa en un guerrero montado en armadura que se rige por un código. A continuación se muestran algunas organizaciones de caballeros.",
										{
											"type": "entries",
											"name": "Knights of the Unicorn",
											"entries": [
												"Los Caballeros del Unicornio comenzaron como una moda de hijos e hijas de familias patriarcas de Baldur's Gate con mentalidad romántica. En broma, tomaron a la diosa unicornio Lurue como mascota y se lanzaron a diversas aventuras para divertirse. La realidad de los peligros a los que se enfrentaban acabó calando, al igual que los principios de Lurue. Con el tiempo, el pequeño grupo creció y se extendió, ganando seguidores en lugares tan lejanos como Cormyr. Los Caballeros del Unicornio son aventureros caballerescos que siguen ideales románticos: la vida debe ser disfrutada y vivida con risas, las misiones deben ser tomadas como un desafío, los sueños imposibles deben ser perseguidos por la pura maravilla de su realización, y todos deben ser alabados por sus fortalezas y consolados en sus debilidades."
											]
										},
										{
											"type": "entries",
											"name": "Knights of Myth Drannor",
											"entries": [
												"Hace mucho tiempo, los Caballeros de Myth Drannor eran una famosa banda de aventureros, y Dove Falconhand, una de las famosas Siete Hermanas, era una de ellas. La banda adoptó su nombre en honor a la gran ciudad caída, al igual que los nuevos Caballeros de Myth Drannor hoy en día. Con la ciudad de nuevo en ruinas, Dove Falconhand decidió reformar el grupo con el objetivo principal de crear alianzas y amistad entre las razas civilizadas del mundo y la gente buena para combatir el mal. Los Caballeros de Myth Drannor vuelven a recorrer los caminos de Dalelands, y han comenzado a extenderse por las tierras de más allá. Sus miembros, aceptados por la propia Dove, son ante todo valientes y honestos."
											]
										},
										{
											"type": "entries",
											"name": "Knights of the Silver Chalice",
											"entries": [
												"Los Caballeros del Cáliz de Plata se formaron por edicto del semidiós Siamorphe en Waterdeep hace un siglo. El ethos de Siamorphe es el derecho y la responsabilidad de la nobleza de gobernar, y el semidiós se encarna como un noble mortal diferente en cada generación. Por decreto del Siamorphe de entonces, los Caballeros del Cáliz de Plata se encargaron de poner un heredero adecuado en el trono de Tethyr y restablecer el orden en ese reino. Desde entonces, han crecido hasta convertirse en la caballería más popular de Tethyr, una nación que ha acogido a muchas caballerías en fidelidad a la corona."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Student",
			"source": "SCC",
			"entries": [
				"Has pasado tu juventud preparándote para ser estudiante del Colegio Lorehold, leyendo todos los libros de la lista de lecturas recomendadas por el colegio para los futuros estudiantes. Tus pasiones académicas están en el amplio campo de la historia. Puede que sueñes con utilizar la magia para contactar con grandes personajes históricos o con tus propios antepasados, o con recrear la poderosa magia de una época lejana."
			]
		},
		{
			"name": "Luxonborn (Acolyte)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Todo acólito es un sirviente de algún dios. Pero tú sirves al Luxón, un ser que crees que trasciende la divinidad y ha creado el cosmos. No eres un simple sacerdote, eres un estudiante del potencial, ya que el Luxon es la potencialidad encarnada. Tu rasgo de Refugio de los Fieles se aplica a todos los que veneran al Luxon, y a todos los que practican el arte de la dunamancia que el Luxon otorgó al mundo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Tu talento para la magia llamó la atención de los Magos de la Alta Hechicería, una organización de hechiceros que estudia la magia y evita su mal uso. Te has entrenado entre los Magos, pero aún está por determinar si te enfrentarás a las peligrosas pruebas necesarias para convertirte en un verdadero miembro del grupo. Tu pasión por el estudio de la magia probablemente ya te ha predispuesto hacia una de las tres órdenes de la organización: la benévola Orden de las Túnicas Blancas, la Orden de las Túnicas Rojas, que busca el equilibrio, o la despiadada Orden de las Túnicas Negras.",
				"En el mundo de Krynn, muchos se refieren a los Magos de la Alta Hechicería como los Hechiceros de la Alta Hechicería. Sin embargo, la organización acepta más que magos, con bardos, hechiceros, brujos y otros hechiceros incluidos entre sus filas."
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynnRevisited",
			"entries": [
				"Tu talento para la magia llamó la atención de los Magos de la Alta Hechicería, una organización de hechiceros que estudia la magia y evita su mal uso. Te has entrenado entre los Magos, pero aún está por determinar si te enfrentarás a las peligrosas pruebas necesarias para convertirte en un verdadero miembro del grupo. Tu pasión por el estudio de la magia probablemente ya te ha predispuesto hacia una de las tres órdenes de la organización: la benévola Orden de las Túnicas Blancas, la Orden de las Túnicas Rojas, que busca el equilibrio, o la despiadada Orden de las Túnicas Negras.",
				"En el mundo de Krynn, muchos se refieren a los Magos de la Alta Hechicería como los Hechiceros de la Alta Hechicería. Sin embargo, la organización acepta más que magos, con hechiceros, brujos y otros hechiceros incluidos entre sus filas."
			]
		},
		{
			"name": "Marine",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has sido entrenado para la batalla en playas arenosas y costas rocosas. Has lanzado incursiones a medianoche desde veloces barcos cuyos nombres evocan el terror en los corazones de tus adversarios. El agua es tu segundo hogar, la lluvia tu refugio y las olas que rompen tu grito de guerra."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mercenary Veteran",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Como espadachín que ha luchado en batallas por dinero, estás familiarizado con el hecho de arriesgar la vida y las extremidades por una oportunidad de conseguir un tesoro. Ahora, estás deseando luchar contra los enemigos y cosechar recompensas aún mayores como aventurero. Tu experiencia te hace conocer los entresijos de la vida mercenaria, y es probable que tengas historias espeluznantes de los acontecimientos en el campo de batalla. Puede que hayas servido con un gran equipo como los Zhentarim o los soldados de Mintarn, o con una banda más pequeña de espadachines, quizá incluso con más de uno. (Consulta la barra lateral \"Mercenarios del Norte\" para ver una colección de posibilidades).",
								"Ahora buscas otra cosa, quizás una mayor recompensa por los riesgos que asumes, o la libertad de elegir tus propias actividades. Por la razón que sea, dejas atrás la vida de soldado a sueldo, pero tus habilidades son innegablemente adecuadas para la batalla, así que ahora luchas de otra manera.",
								{
									"type": "inset",
									"name": "Mercenaries of the North",
									"entries": [
										"Innumerables compañías de mercenarios operan por toda la Costa de la Espada y por todo el Norte. La mayoría son operaciones a pequeña escala que emplean entre una docena y un centenar de personas que ofrecen servicios de seguridad, cazan monstruos y bandidos, o van a la guerra a cambio de oro. Algunas organizaciones, como los Zhentarim, el Puño Flamígero y la nación de Mintarn, tienen cientos o miles de miembros y pueden proporcionar ejércitos privados a aquellos que tengan fondos suficientes. A continuación se describen algunas organizaciones que operan en el Norte.",
										{
											"type": "entries",
											"name": "The Chill",
											"entries": [
												"La fría y misteriosa Lurkwood es el hogar de numerosos grupos de goblinoides que se han agrupado en una tribu llamada el Escalofrío. A diferencia de la mayoría de sus congéneres, los Chill se abstienen de asaltar a la gente del Norte y mantienen unas relaciones relativamente buenas para poder alquilarse como guerreros. Pocas ciudades-estado del Norte están dispuestas a desplegar un ejército junto a los Chill, pero varias están dispuestas a pagarles discretamente para que luchen contra los Uthgardt, los orcos, los trolls de los Evermoors y otras amenazas a la civilización."
											]
										},
										{
											"type": "entries",
											"name": "Silent Rain",
											"entries": [
												"Formada únicamente por elfos, Lluvia Silenciosa es una legendaria compañía de mercenarios que opera en Evereska. Sin importarles el oro o la fama, Lluvia Silenciosa sólo acepta trabajos que promuevan las causas de los elfos o que impliquen la destrucción de orcos, gnolls y similares. Los posibles empleadores deben dejar constancia escrita (en élfico) cerca de Evereska, y Lluvia Silenciosa envía un representante si está interesado."
											]
										},
										{
											"type": "entries",
											"name": "The Bloodaxes",
											"entries": [
												"Fundados en Sundabar hace casi dos siglos, los Hachas de Sangre eran originalmente un grupo de enanos expulsados de sus clanes por crímenes contra las enseñanzas de Moradin Soulforger. Comenzaron a contratar como mercenarios a quienquiera que les pagara en el Norte. Desde entonces, la compañía de mercenarios ha ampliado su número de miembros a otras razas, pero cada miembro es un exiliado, un criminal o un inadaptado de algún tipo que busca un nuevo comienzo y una nueva familia entre los audaces Bloodaxes."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mulmaster Aristocrat",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Desde la cima de tu colina, has mirado (literalmente y quizás en sentido figurado) a las masas de Mulmaster durante toda tu vida. Tus ropas de piel y tu formación en artes visuales y escénicas te señalan como rico y quizás de buena cuna; eres un miembro de la aristocracia de la Ciudad del Peligro. Ninguno de los miembros de tu familia inmediata forma parte del Consejo de Cuchillas ni es siquiera un Zor o Zora... todavía. Sin embargo, formas parte de la élite de Mulmaster y, tanto si codicias una posición más elevada como si no, te sientes como en casa en los salones de baile donde la aristocracia se reúne para conspirar, maquinar, hacer negocios, discutir sobre las artes y, sobre todo, para ver y ser visto."
							]
						}
					]
				}
			]
		},
		{
			"name": "Myriad Operative (Criminal)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La mayoría de los delincuentes de Wildemount son ladrones de poca monta y tahúres que actúan por desesperación. Tú, sin embargo, eres un criminal de mayor calibre. Eres un miembro de la Miríada, el mayor sindicato del crimen que ha adornado la faz de Exandria. Tienes una red de contactos criminales y aliados que te ayudan en tus crímenes, pero también tienes rivales y superiores que te echarían a los lobos con gusto para salvar su propio pellejo.",
								"La Miríada tiene bases de operaciones en todas las ciudades importantes fuera de Wynandir Oriental, aunque esas bases estén formadas por sólo dos o tres miembros. Dondequiera que se encuentre la Miríada, se puede encontrar un refugio temporal de la ley, por un precio."
							]
						}
					]
				}
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Entiendes la riqueza, el poder y los privilegios. Llevas un título nobiliario y tu familia posee tierras, recauda impuestos y ejerce una importante influencia política. Puedes ser un aristócrata mimado que no está familiarizado con el trabajo o las incomodidades, un antiguo comerciante recién ascendido a la nobleza o un canalla desheredado con un desproporcionado sentido del derecho. O puede ser un terrateniente honesto y trabajador que se preocupa profundamente por las personas que viven y trabajan en sus tierras, muy consciente de su responsabilidad hacia ellas.",
								"Trabaja con tu DM para encontrar un título apropiado y determinar cuánta autoridad conlleva ese título. Un título nobiliario no se sostiene por sí mismo, sino que está vinculado a toda una familia y, sea cual sea el título que ostentes, lo transmitirás a tus propios hijos. No sólo tienes que determinar tu título nobiliario, sino que también debes trabajar con el DM para describir a tu familia y su influencia en ti.",
								"¿Su familia es antigua y consolidada, o su título se ha otorgado recientemente? ¿Qué influencia ejercen y sobre qué zona? ¿Qué reputación tiene tu familia entre los demás aristócratas de la región? ¿Qué opinión tiene el pueblo llano de ellos?",
								"¿Cuál es tu posición en la familia? ¿Eres el heredero del cabeza de familia? ¿Has heredado ya el título? ¿Cómo te sientes con esa responsabilidad? ¿O estás tan abajo en la línea de herencia que a nadie le importa lo que hagas, mientras no avergüences a la familia? ¿Qué opina el cabeza de familia de tu carrera de aventurero? ¿Está en las buenas manos de su familia, o es rechazado por el resto de su familia?",
								"¿Tiene su familia un escudo de armas? ¿Una insignia que pueda llevar en un anillo de sello? ¿Colores particulares que usen siempre? ¿Un animal que considera un símbolo de su línea o incluso un miembro espiritual de la familia?",
								"Estos detalles ayudan a establecer su familia y su título como características del mundo de la campaña."
							]
						}
					]
				}
			]
		},
		{
			"name": "Orzhov Representative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La perspectiva de una inmensa riqueza es la promesa de pertenecer al Sindicato Orzhov. Todos los esfuerzos del gremio canalizan la riqueza de la sociedad de Ravnican hacia las filas del Orzhov, y concentran el botín en la cima de la jerarquía. Como funcionario de ese sistema, tu mejor esperanza es reclamar la mayor cantidad posible del dinero que pasa por tus manos en su ascenso, para poder abrirte camino hacia una posición más prominente.",
								"Independientemente de tu pasado y de la riqueza de tu familia, tu estatus inicial en el gremio es el más bajo, hasta que hayas demostrado tu valor."
							]
						}
					]
				}
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has crecido en la naturaleza, lejos de la civilización y de las comodidades de la ciudad y la tecnología. Has sido testigo de la migración de rebaños más grandes que los bosques, has sobrevivido a climas más extremos de lo que cualquier habitante de la ciudad podría comprender, y has disfrutado de la soledad de ser la única criatura pensante en kilómetros en cualquier dirección. Llevas la naturaleza en la sangre, tanto si eres un nómada, un explorador, un recluso, un cazador-recolector o incluso un merodeador. Incluso en lugares en los que no conoces las características específicas del terreno, conoces los caminos de la naturaleza."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Insurgent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La toma de Phlan por Vorgansharax es un recuerdo claro en tu mente. Estabas realizando tus tareas cotidianas cuando las fuerzas del dragón verde salieron de las alcantarillas y asaltaron tu hogar. Muchos de los ciudadanos de Phlan, jóvenes y viejos por igual, fueron capturados, asesinados u ofrecidos como tributo a la Virulencia Mutilada. Tú mismo fuiste uno de los capturados. Pero, ya sea con la ayuda de aventureros o con tu propio ingenio y determinación, escapaste.",
								"En lugar de huir de la región, has elegido quedarte y luchar. Al encontrar refugio fuera de la ciudad y de la espesura mortal que la rodea, te enfrentas a las Lágrimas de la Virulencia y a sus monstruosos aliados. Has aprendido a sobrevivir en circunstancias extremas y desesperadas, con los suministros agotados y la llegada de refuerzos incierta. Te has acostumbrado a actuar al amparo de la noche, asestando los golpes que puedes para vengar a los amigos y familiares que perdiste en la Phlan actualmente ocupada. Expulsarás a Vorgansharax o morirás en el intento."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Refugee",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Atrás quedaron los días más felices de entrar en la posada del Duende Risueño después de un duro día de trabajo. Todo ha cambiado, y tienes suerte de estar vivo. De vuelta a Phlan, podías contarte entre esa gente sabia de la calle que sabía cuándo pagar un soborno y con quién trabajar para ganarse la vida. Tu capacidad para escuchar los vientos de cambio te ha salvado antes, y esta vez te han permitido ser uno de los pocos afortunados que han escapado de Phlan con algo más que la camisa en la espalda."
							]
						}
					]
				}
			]
		},
		{
			"name": "Plaintiff",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Claro, los accidentes ocurren. Pero parece que ocurren mucho cuando los agentes de Acquisitions Incorporated están en la escena. Naturalmente, nunca pasa nada cuando no quedan testigos. Pero a veces una víctima queda poco menos que muerta, a la espera de descubrir qué suerte tuvo ese accidente.",
								"Usted fue víctima de un incidente legal que fue ostensiblemente culpa de Acquisitions Incorporated. Al menos eso es lo que dijo el juez local. Pero antes de que se dictara una sentencia definitiva, Acquisitions Incorporated te ofreció un trabajo. ¿No sabes cómo blandir una espada? Prometieron enseñarte. ¿Crees que tienes lo que se necesita para lanzar hechizos? Tienen maestros que te harán lanzar fuego en un abrir y cerrar de ojos.",
								"Con la promesa de tesoros incalculables y reinos de magia y misterio a sólo una mazmorra de distancia, dejaste atrás tu antigua vida. Ahora un mundo de aventuras es tuyo. Sólo tienes que poner tus iniciales aquí y firmar aquí y aquí. Absuelve a Acq Inc de todas las reclamaciones anteriores y reconoce que entiende que los resultados pasados no garantizan los resultados futuros."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/plaintiff-coin.png"
					}
				}
			]
		},
		{
			"name": "Planar Philosopher",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"You subscribe to a distinct philosophy that seeks to understand the nature of the planes or some hidden truth of the multiverse. You draw strength from your conviction and, perhaps, a network of like-minded believers. In your travels, you seek to deepen the depths of your understanding and spread your philosophy."
			]
		},
		{
			"name": "Prismari Student",
			"source": "SCC",
			"entries": [
				"Eres un artista y te has preparado para perfeccionar tu arte según las tradiciones del Colegio Prismari. Sea cual sea tu medio -escultura, danza, pintura, música, teatro, arquitectura o cualquier otro campo- tienes grandes visiones de dar vida a tu arte en una fusión de magia y creatividad."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Prismari Student.webp"
					},
					"title": "An advanced Prismari student artfully harnesses fire"
				}
			]
		},
		{
			"name": "Quandrix Student",
			"source": "SCC",
			"entries": [
				"Como preparación para convertirte en estudiante de Quandrix College, has pasado años trabajando en los problemas matemáticos de la universidad para futuros estudiantes. Tus intereses se concentran en los principios y patrones matemáticos que se encuentran en el mundo natural. Puede que te inclines más por las matemáticas o la física, o que profundices en estudios más abstractos de metafísica, arcanos o lógica."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Quandrix Student.webp"
					},
					"title": "A Quandrix student magically gazes into the intricate patterns of nature"
				}
			]
		},
		{
			"name": "Rakdos Cultist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Usted es un artista de corazón, un intérprete con un don para el drama y un amor por los focos. Has pasado años perfeccionando tu arte, dominando un exigente conjunto de habilidades para poder ejecutarlas con garbo y hacer que parezcan fáciles. Los aplausos salvajes, los gritos de la multitud, el caos y el terror que se extienden por las calles: para eso vives.",
								"También eres miembro de un culto dedicado a un antiguo demonio que se deleita con la violencia y el caos. Resulta que a Rakdos le encanta un buen espectáculo, y tu máxima aspiración es complacer al Profanador, el Señor de los Disturbios, con tu propia actuación."
							]
						}
					]
				}
			]
		},
		{
			"name": "Revelry Pirate (Sailor)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Parece que casi todo el mundo es marinero en la Costa de las Nubes. También hay muchos piratas que surcan las aguas de la costa, pero ninguno es tan infame ni está tan organizado como el poderoso Revelry. Si eres un pirata del Revelry, sirves al Rey del Tablón y le devuelves una parte de todo tu botín en la isla de Darktow.",
								"El Apocalipsis no ve con buenos ojos a los traidores y a los desertores, así que si te consideras un antiguo miembro de esa tripulación, deberás vigilar tus espaldas mientras viajas por la Costa de las Bestias. Los matones pueden molestarte a ti y a tus aliados hasta que equilibres las cuentas con el Apocalipsis, ya sea pagando, sometiéndote a prisión o demostrando que eres demasiado peligroso para meterte en líos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rival Intern",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Usted fue pasante en un rival de Acquisitions Incorporated, y se ganó un sano respeto no sólo por el trabajo y las oportunidades de franquicia, sino por la forma despiadada y eficiente en que Acquisitions Incorporated lleva a cabo sus negocios. ¿Por qué tratar con el resto, cuando puedes trabajar para los mejores?",
								"Tal vez el rival no le trató tan bien como usted esperaba, o se desvinculó de esa organización. Tal vez espera aprovechar los conocimientos que adquirió allí para obtener una ventaja en Acquisitions Incorporated. En cualquier caso, ahora aportas tu talento a la empresa, dispuesto a poner en práctica tus habilidades."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rune Carver",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"You've dedicated your life to studying the practice of runecraft. Whether you were personally taught by a master rune carver or learned by poring over engravings in ancient ruins, you understand how to tap into the supernatural power held within runes.",
				"The art of runecraft was initially created by the giants of yore, but over time, the practice has been adopted by individuals of all races and backgrounds. As such, though Giant runes are the most common, many rune carvers incorporate symbols from their native languages into the craft."
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has pasado años aprendiendo la sabiduría del multiverso. Has escudriñado manuscritos, estudiado pergaminos y escuchado a los mayores expertos en los temas que te interesan. Tus esfuerzos te han convertido en un maestro en tus campos de estudio."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has navegado durante años a bordo de un barco. En ese tiempo, te enfrentaste a poderosas tormentas, a monstruos de las profundidades y a quienes querían hundir tu nave en las profundidades sin fondo. Tu primer amor es la línea lejana del horizonte, pero ha llegado el momento de probar algo nuevo.",
								"Discute con tu Dungeon Master la naturaleza del barco en el que has navegado anteriormente. ¿Era un barco mercante, un barco naval, un barco de descubrimiento o un barco pirata? ¿Cómo de famoso (o infame) es? ¿Es muy viajado? ¿Sigue navegando, o está desaparecido y se presume que se ha perdido con todas las manos?",
								"¿Cuáles eran sus funciones a bordo: contramaestre, capitán, navegante, cocinero o algún otro cargo? ¿Quiénes eran el capitán y el primer oficial? ¿Dejaste el barco en buenos términos con tus compañeros, o en fuga?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Secret Identity",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aunque eres un no humano, a pesar de la Gran Ley de la Humanidad de Hillfar, sigues viviendo en la Ciudad del Comercio. Lo haces manteniendo una identidad secreta, falsificando documentos y llevando un disfraz. Pocos, si acaso, saben que no eres humano. Si eres un halfling o un gnomo, te haces pasar por una persona pequeña o un niño. Si eres un semielfo, semiorco o genasí, disfrazas tus rasgos no humanos. Otras razas utilizan una combinación de disfraz y ropa de ocultación para esconderse. Tus razones para hacerlo son tuyas. Tal vez seas un disidente o el agente de una potencia extranjera. Tal vez tienes una relación con alguien que no puedes soportar dejar. Sea como sea, este modo de vida te ha pasado factura."
							]
						}
					]
				}
			]
		},
		{
			"name": "Selesnya Initiate",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres miembro de una comunidad bendecida, construida sobre los ideales de la armonía. Aquí, la naturaleza y la civilización coexisten pacíficamente, viviendo y creciendo de acuerdo con la voluntad del alma del mundo, Mat'Selesnya. Como miembro del Cónclave Selesnya, estás rodeado de personas y otras criaturas que comparten tu visión del mundo y tu anhelo de una comunión espiritual más profunda con el mundo, y tienes el ferviente deseo de compartir la alegría que has experimentado con Rávnica. Junto con el resto del Cónclave, estás comprometido a resistir las ambiciones de los otros gremios, con la fuerza militar si es necesario."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shade Fanatic",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Creciste en una época en la que los magos de Netheril estaban en guerra con los elfos de Cormanthor. Recuerdas haberte sentado con las piernas cruzadas escuchando las historias de la gloriosa Thultanthar, también llamada el Enclave de la Sombra y la Ciudad de la Sombra, y aspirabas a estudiar allí y quizás incluso lo hiciste, durante un tiempo. Tus sueños se derrumbaron hace unos años cuando Thultanthar cayó del cielo sobre Myth Drannor. Sabes que había una guarnición neerlandesa estacionada cerca de Hillsfar y has oído rumores de que su caída se debió a los traidores de sus filas. Sigues siendo leal a Netheril y buscas a otros leales y fanáticos de la Sombra en el bosque de Cormanthor y las zonas que rodean Hillsfar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shipwright",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Has navegado hacia la guerra en las cubiertas de grandes barcos, remendando sus cascos con cuencos de sopa y oraciones. Una vez ayudaste a construir un barco pesquero que salvó por sí solo a un pueblo de la hambruna. Has visto en sueños una proa majestuosa que no has podido reproducir en madera. Desde la infancia, has amado el agua y te han cautivado las numerosas embarcaciones que viajan por ella."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Student",
			"source": "SCC",
			"entries": [
				"Has pasado años practicando tu escritura y oratoria con la esperanza de convertirte en un estudiante del Colegio Silverquill. Tus estudios se centran en el lenguaje, la literatura y el poder de las palabras, tanto mágicas como de otro tipo. El poder metafórico de las palabras para iluminar u ocultar se une a la capacidad literal de la magia para hacer lo mismo en tus actividades académicas."
			]
		},
		{
			"name": "Simic Scientist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Imagina un mundo perfecto: uno en el que la naturaleza y la civilización existen en armonía, adaptadas la una a la otra; uno en el que la vida se adapta a su entorno y el entorno se adapta a la vida. Ese es el mundo que han intentado cultivar en los laboratorios del Combinado Simic. La naturaleza se basa en la adaptación, la evolución y el equilibrio, pero para seguir el ritmo del avance de la civilización, la naturaleza necesita la ayuda de los biólogos y los terraformadores. Si, por el camino, creas supersoldados y monstruos mutantes que puedan reforzar las defensas del combinado contra los planes y ambiciones de los otros gremios, mucho mejor."
							]
						}
					]
				}
			]
		},
		{
			"name": "Smuggler",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En una barcaza desvencijada, has transportado un centenar de espadas largas en barriles de pescado pasando por delante de los lacayos del jefe del muelle, que no se dan cuenta. Has remado un barco fluvial lleno de vino elfo robado bajo la mirada de la luna y lo has vendido por el doble de su valor por la mañana. En tus momentos más caritativos, has transportado a inocentes fuera de zonas de guerra o has ayudado a guiar a los animales de la manada a un lugar seguro en las orillas de un río en llamas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La guerra ha sido tu vida desde que tienes uso de razón. Te has entrenado de joven, has estudiado el uso de armas y armaduras, has aprendido técnicas básicas de supervivencia, incluyendo cómo permanecer vivo en el campo de batalla. Es posible que hayas formado parte de un ejército nacional permanente o de una compañía mercenaria, o tal vez un miembro de una milicia local que alcanzó la fama durante una guerra reciente.",
								"Cuando elijas este trasfondo, trabaja con tu DM para determinar de qué organización militar formaste parte, hasta dónde llegaste en sus filas y qué tipo de experiencias tuviste durante tu carrera militar. ¿Fue un ejército permanente, una guardia urbana o una milicia de pueblo? O puede que fuera el ejército privado de un noble o un mercader, o una compañía de mercenarios."
							]
						}
					]
				}
			]
		},
		{
			"name": "Stojanow Prisoner",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Esas palabras aún persiguen tus sueños por la noche. Cuando todo el mundo huía de Phlan, tú elegiste quedarte. Ya sea por apego emocional o por búsqueda de riqueza, tomaste la decisión que afectaría al resto de tu vida.",
								"La comida se hizo más escasa para los que no tenían contactos. Te convertiste en un mendigo y, para mantenerte con vida, hacías trueques de información con cualquier persona interesada a la que le sobrara comida u oro. Eras bueno en lo que hacías y te creías invencible. Eso cambió cuando fuiste capturado por las Lágrimas de la Virulencia, los soldados de Vorgansharax, el Virulento Mutilado, por vender secretos a quienes estaban empeñados en derrocar al dragón. Te encerraron en las celdas de la Puerta de Stojanow. Las primeras semanas tuviste la esperanza de seguir vivo. Cuando las semanas se convirtieron en meses, y los interrogatorios continuaron, empezaste a rezar por la muerte."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ticklebelly Nomad",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Naciste en una tribu nómada que llamaba hogar a las Colinas de las Cosquillas. Emigrabas de un lugar a otro, viviendo de la tierra con tu tribu. La tribu viajaba estacionalmente hacia el sur, hacia el Mar de la Hierba y el Muelle de los Gigantes, hacia el norte, hacia las Montañas de la Espina del Dragón, e incluso ocasionalmente hacia el este, a través del río Stojanow, hasta los límites del Bosque Tembloroso.",
								"En sus migraciones, su pueblo ha llegado a conocer a las tribus de gigantes de piedra que pueblan el Muelle de los Gigantes. Un día llegaron a las colinas los cultores de los dragones: usuarios de la magia que vestían de púrpura y montaban bestias horribles, guerreros vestidos de negro que llevaban máscaras perversas, e incluso soldados de la cercana ciudad de Phlan. Entonces llegó el dragón llamado Vorgansharax y se posó en las colinas, haciendo que crecieran horribles matorrales y que los animales actuaran de forma inusual. Los cultistas empezaron a asaltar los campamentos nómadas en busca de víctimas que ofrecer al wyrm. Finalmente, el dragón pasó a atacar a Phlan, pero la vida nunca volvió a ser la misma para los nómadas de las Colinas Cosquillas."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trade Sheriff",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres una de las muchas personas que se aseguran de que las rutas comerciales estén despejadas en todo momento. Te aseguras de que la Gran Ley del Comercio se cumpla a toda costa. Trabajas solo o en grupo para sofocar a los bandidos y bandoleros que puedan impedir el paso de las rutas comerciales. Investigas las posibles emboscadas y los posibles rumores de que alguien quiere robar o detener las caravanas. Eres tanto un investigador como un agente de la ley. Eres capaz de ir a una ciudad/pueblo de la zona de Hillsfar y encontrar un contacto que esté dispuesto a darte información de los rumores a los hechos. Esto a veces tiene el coste de un pequeño soborno de 1 a 9 piezas de plata."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urban Bounty Hunter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Antes de convertirte en aventurero, tu vida ya estaba llena de conflictos y emociones, porque te ganabas la vida persiguiendo a gente a cambio de una paga. Sin embargo, a diferencia de algunas personas que cobran recompensas, no eres un salvaje que sigue a la presa en la naturaleza o a través de ella. Estás involucrado en un comercio lucrativo, en el lugar donde vives, que pone a prueba habitualmente tus habilidades e instintos de supervivencia. Es más, no estás solo, como lo estaría un cazarrecompensas en la naturaleza: interactúas habitualmente tanto con la subcultura criminal como con otros cazarrecompensas, manteniendo contactos en ambas áreas para ayudarte a tener éxito.",
								"Puede que seas un astuto cazador de ladrones que merodea por los tejados para atrapar a uno de los innumerables ladrones de la ciudad. Tal vez seas alguien que tiene el oído puesto en la calle, al tanto de los tejemanejes de los gremios de ladrones y las bandas callejeras. Puede que seas un cazarrecompensas con \"máscara de terciopelo\", que se mezcla con la alta sociedad y los círculos nobles para atrapar a los delincuentes que se aprovechan de los ricos, ya sean carteristas o estafadores. La comunidad en la que ejerces tu oficio puede ser una de las grandes metrópolis de Faerûn, como Waterdeep o Baldur's Gate, o un lugar menos poblado, quizás Luskan o Yartar, cualquier lugar lo suficientemente grande como para tener un suministro constante de canteras potenciales.",
								"Como miembro de un grupo de aventureros, puede que te resulte más difícil perseguir una agenda personal que no encaje con los objetivos del grupo, pero por otro lado, puedes acabar con objetivos mucho más formidables con la ayuda de tus compañeros."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Creciste en la calle, solo, huérfano y pobre. No tenías a nadie que te cuidara ni te mantuviera, así que aprendiste a valerte por ti mismo. Te peleabas ferozmente por la comida y vigilabas constantemente a otras almas desesperadas que pudieran robarte. Has dormido en tejados y callejones, expuesto a los elementos, y has soportado enfermedades sin la ventaja de las medicinas o de un lugar donde recuperarte. Has sobrevivido a pesar de todas las probabilidades, y lo has hecho gracias a la astucia, la fuerza, la velocidad o una combinación de ambas.",
								"Empiezas tu carrera de aventurero con el dinero suficiente para vivir de forma modesta pero segura durante al menos diez días. ¿Cómo conseguiste ese dinero? ¿Qué le permitió liberarse de sus desesperadas circunstancias y embarcarse en una vida mejor?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Uthgardt Tribe Member",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aunque hace poco que has llegado a tierras civilizadas, no eres ajeno a los valores de la cooperación y el esfuerzo de grupo en la lucha por la supremacía. Aprendiste estos principios, y mucho más, como miembro de una tribu Uthgardt.",
								"Tu pueblo siempre ha intentado aferrarse a las viejas costumbres. La tradición y el tabú han mantenido fuertes a los Uthgardt mientras los reinos de otros se hundían en el caos y la ruina. Pero en las últimas generaciones, algunas bandas entre las tribus han tenido la tentación de asentarse, hacer la paz, comerciar e incluso construir ciudades. Tal vez por eso Uthgar decidió levantar los tótems entre la gente como encarnaciones vivas de su poder. Tal vez necesitaban un recordatorio de quiénes eran y de dónde venían. Los Elegidos de Uthgar guiaron a las bandas de vuelta a las viejas costumbres, y la mayoría de su gente abandonó los suaves caminos de la civilización.",
								"Puede que hayas crecido en una de las tribus que habían decidido establecerse, y ahora que han abandonado ese camino, te encuentras a la deriva. O puede que procedas de un segmento de los Uthgardt que se adhiere a la tradición, pero buscas dar gloria a tu tribu logrando grandes cosas como un formidable aventurero.",
								"Consulta la sección \"Tierras de Uthgardt\" del capítulo 2 para obtener detalles sobre el territorio de cada tribu y sus actividades que te ayudarán a elegir tu afiliación.",
								{
									"type": "inset",
									"name": "Barbarian Tribes of Faerûn",
									"entries": [
										"Aunque esta sección detalla específicamente a los Uthgardt, tanto ésta como el trasfondo de los forasteros del Manual del Jugador pueden utilizarse para un personaje cuyo origen esté en una de las otras tribus bárbaras de Faerûn.",
										"Puedes ser un bárbaro rubio de los Reghed, que vive a la sombra del glaciar Reghed en el lejano norte, cerca de Icewind Dale. También puedes ser de los nómadas Rashemi, conocidos por sus salvajes berserkers y sus brujas enmascaradas. Tal vez pertenezcas a una de las tribus de elfos del bosque de Chondalwood, o a las tribus humanas que odian la magia en las sofocantes junglas de Chult."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant City Watch (Investigator)",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Más raros que los miembros de la guardia o la patrulla son los investigadores de una comunidad, que se encargan de resolver los crímenes a posteriori. Aunque este tipo de personas rara vez se encuentran en las zonas rurales, casi todos los asentamientos de tamaño decente tienen al menos uno o dos miembros de la guardia que tienen la habilidad de investigar las escenas del crimen y rastrear a los criminales. Si tu experiencia previa es como investigador, tienes competencia en {@skill Investigation} en lugar de {@skill Athletics}."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Criminal (Spy)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aunque tus capacidades no difieren mucho de las de un ladrón o un contrabandista, las aprendiste y practicaste en un contexto muy diferente: como agente de espionaje. Puede que hayas sido un agente de la corona oficialmente autorizado, o quizás hayas vendido los secretos que descubriste al mejor postor."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Entertainer (Gladiator)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un gladiador es un animador como cualquier juglar o artista de circo, entrenado para convertir las artes del combate en un espectáculo que el público pueda disfrutar. Este tipo de combate llamativo es tu rutina de animador, aunque también puedes tener algunas habilidades como volatinero o actor. Utilizando tu rasgo de demanda popular, puedes encontrar un lugar para actuar en cualquier sitio que ofrezca combate para el entretenimiento, tal vez una arena de gladiadores o un club de lucha de foso secreto. Puedes sustituir el instrumento musical de tu equipo por un arma barata pero poco habitual, como un tridente o una red."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En lugar de un gremio de artesanos, puedes pertenecer a un gremio de comerciantes, maestros de caravanas o tenderos. No elaboras objetos tú mismo, sino que te ganas la vida comprando y vendiendo las obras de otros (o las materias primas que los artesanos necesitan para practicar su oficio). Tu gremio puede ser un gran consorcio de comerciantes (o una familia) con intereses en toda la región. Tal vez transportes mercancías de un lugar a otro, en barco, carreta o caravana, o las compres a comerciantes ambulantes y las vendas en tu propia tienda. En cierto modo, la vida del mercader viajero se presta a la aventura mucho más que la vida de un artesano."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Knight)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"El título de caballero es uno de los títulos nobiliarios más bajos en la mayoría de las sociedades, pero puede ser un camino hacia un estatus más alto. Si deseas ser un caballero, elige el rasgo Retenedores en lugar del rasgo Posición de privilegio. Uno de tus criados plebeyos es reemplazado por un noble que sirve como tu escudero, ayudándote a cambio de entrenamiento en su propio camino hacia la caballería. Tus dos criados restantes pueden ser un mozo de cuadra que cuide de tu caballo y un sirviente que lustre tu armadura (e incluso te ayude a ponértela).",
								"Como emblema de la caballería y de los ideales del amor cortés, podrías incluir entre tu equipo un estandarte u otra muestra de un noble señor o señora a quien hayas entregado tu corazón, en una especie de devoción casta. (Esta persona podría ser tu vínculo)."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Retainers)",
			"source": "PHB",
			"_copy": {
				"name": "Noble",
				"source": "PHB"
			}
		},
		{
			"name": "Variant Sailor (Pirate)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Pasaste tu juventud bajo el dominio de un temible pirata, un despiadado degollador que te enseñó a sobrevivir en un mundo de tiburones y salvajes. Te has entregado al latrocinio en alta mar y has enviado a la tumba a más de un alma que lo merecía. El miedo y el derramamiento de sangre no son extraños para ti, y te has ganado una reputación algo desagradable en muchas ciudades portuarias.",
								"Si decides que tu carrera como navegante incluya la piratería, puedes elegir el rasgo de mala reputación en lugar del rasgo de paso del barco."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vizier",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres un visir, un servidor de tu dios. Realizas tareas esenciales para facilitar el viaje de los iniciados, por lo que los dioses te recompensan con la entrada en la otra vida con la bendición del dios-faraón. Esperas alcanzar el estatus más honrado en la otra vida siendo el mejor sirviente posible de tu dios.",
								"Como visir, puedes tener cualquier clase, pero es especialmente probable que seas un clérigo, un druida (sobre todo si sirves a Rhonas) o un paladín."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Vizier.webp"
					}
				}
			]
		},
		{
			"name": "Volstrucker Agent",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Los Volstrucker son una organización clandestina de asesinos arcanos y ejecutores al servicio de la Asamblea de Cerberus. Sus agentes no llevan ningún título oficial, pero los residentes de las grandes ciudades dwendalianas, como Zadash y Rexxentrum, se refieren a ellos en voz baja como \"azotadores\".",
								"Eres un agente de Volstrucker. Tu deber es silenciar a los disidentes que socavan la voluntad del rey Dwendal y, sobre todo, la voluntad de la Asamblea.",
								{
									"type": "entries",
									"name": "Tragedy",
									"entries": [
										"La gente feliz no es seleccionada para unirse al Volstrucker. La Asamblea de Cerberus se aprovecha de los individuos con talento que han sido rotos por la tragedia, en algunos casos, la tragedia que el Volstrucker ha organizado. Una mente ligeramente rota es más fácil de remodelar y reeducar. Elige la tragedia que te puso en este camino, o tira en la tabla de Tragedias.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Tragedy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"El familiar. Mediante el engaño o la manipulación, el Volstrucker te ha convencido para que asesines a tu propia familia."
												],
												[
													"2",
													"Amnesia. Te obligaron a estudiar una magia tan potente que puso tu mente a prueba más allá de los límites mortales, robándote los recuerdos de tu pasado."
												],
												[
													"3",
													"Captura. Fuiste capturado y torturado por agentes de la dinastía Kryn, y apenas escapaste."
												],
												[
													"4",
													"Hambre. Una terrible plaga afectó a tu pueblo rural y muchos de tus amigos y familiares murieron de hambre. Sobreviviste, pero a duras penas."
												],
												[
													"5",
													"Desfiguración. Uno de tus experimentos arcanos salió mal y te dejó cicatrices o te desmembró tan gravemente que ahora los demás te rechazan. Sólo el Volstrucker te mostró amabilidad después de ese día."
												],
												[
													"6",
													"Vicisitud. Una vez fuiste el vástago de una familia rica que perdió toda su fortuna en un abrir y cerrar de ojos."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Volstrucker Agent.png"
					}
				}
			]
		},
		{
			"name": "Waterdhavian Noble",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eres un vástago de una de las grandes familias nobles de Waterdeep. Familias humanas que guardan celosamente sus privilegios y su lugar en la Ciudad de los Esplendores, los nobles waterdhavianos tienen fama en todo Faerûn de ser excéntricos, mimados, venales y, sobre todo, ricos.",
								"Tanto si eres un brillante ejemplo de la razón de esta reputación como si demuestras la regla siendo una excepción, la gente espera cosas de ti cuando conoce tu apellido y lo que significa. Las razones por las que te dedicas a la aventura probablemente impliquen a tu familia de alguna manera: ¿Eres el rebelde de la familia, que prefiere adentrarse en sucias mazmorras a beber zzar en un baile? ¿O has tomado la espada o el hechizo en nombre de tu familia, asegurándote de que tengan a alguien de renombre que se ocupe de su legado?",
								"Trabaja con tu DM para determinar la familia a la que perteneces: hay alrededor de setenta y cinco linajes en Waterdeep, cada uno con sus propios intereses económicos, especialidades y planes. Puedes formar parte de la línea principal de tu familia, posiblemente en línea para convertirse en su líder algún día. O puedes ser uno de los numerosos primos, con menos prestigio pero también menos responsabilidad."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witchlight Hand",
			"source": "WBtW",
			"entries": [
				"Te colaste en el Carnaval de la Luz de Bruja cuando eras un niño o un joven y nunca miraste atrás, ganándote un lugar entre los que trabajan entre bastidores para mantener el carnaval en funcionamiento. Como mano, trabajas mucho y te diviertes mucho. El carnaval te ha llevado a muchos mundos fantásticos, dando vueltas a tu mundo natal una vez cada ocho años, pero no sabes casi nada de esos mundos porque pasas todo tu tiempo en el carnaval. Conoces bien a las otras manos, pero los propietarios de la feria -el señor Brujo y el señor Luz- siguen siendo un misterio para ti incluso después de todos estos años.",
				"Tal vez te uniste al carnaval para escapar de una vida sombría en casa, o tal vez te encantó la idea de visitar nuevos lugares o el sueño de convertirte en una de las atracciones estrella del carnaval. Ahora que eres mayor, la vida carnavalesca ha perdido parte de su atractivo. La rutina diaria se ha vuelto tediosa, la naturaleza cíclica del viaje del carnaval, monótona. El carnaval ya no te llena el corazón de asombro. Tal vez te esperen mayores aventuras más allá de las puertas de la feria."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Witchlight Hand.png"
					}
				}
			]
		},
		{
			"name": "Witherbloom Student",
			"source": "SCC",
			"entries": [
				"Llenaste tu infancia con experimentos alquímicos rudimentarios, todo con la esperanza de convertirte en estudiante del Colegio Witherbloom. Las ciencias de la vida son el centro de tus lecturas, que incluyen la biología y la nigromancia. Elaborar extraños brebajes con propiedades medicinales, explorar las anatomías de los monstruos y catalogar la flora del pantano son los tipos de estudios que podrías realizar en el Colegio Witherbloom."
			]
		}
	]
}