{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagic",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Spell Versatility|Sorcerer||1|UAClassFeatureVariants",
				"Font of Magic|Sorcerer||2",
				"Font of Magic Options|Sorcerer||2|UAClassFeatureVariants",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|UAClassFeatureVariants",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Proficiency Versatility|Sorcerer||4|UAClassFeatureVariants",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Proficiency Versatility|Sorcerer||8|UAClassFeatureVariants",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				"Proficiency Versatility|Sorcerer||12|UAClassFeatureVariants",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Proficiency Versatility|Sorcerer||16|UAClassFeatureVariants",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Proficiency Versatility|Sorcerer||19|UAClassFeatureVariants",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Gouden ogen knipperen, een mens strekt haar hand uit en ontketent het drakenvuur dat in haar aderen brandt. Terwijl een inferno rond haar vijanden woedt, spreiden lederachtige vleugels zich uit over haar rug en vliegt ze de lucht in.",
						"Een half-elf spreidt zijn armen wijd en gooit zijn hoofd naar achteren. Hij tilt hem even van de grond en een golf van magie golft in hem op, door hem heen, en uit hem in een machtige bliksemstraal.",
						"Gehurkt achter een stalagmiet, wijst een halfling met een vinger naar een aanvallende troglodyte. Een vuurstraal ontspringt uit haar vinger en treft het schepsel. Met een grijns duikt ze achter de rotsformatie weg, niet wetend dat haar wilde magie haar huid felblauw heeft gekleurd.",
						"Tovenaars hebben een magisch geboorterecht dat hun wordt toegekend door een exotische bloedlijn, een buitenwereldse invloed, of blootstelling aan onbekende kosmische krachten. Men kan tovenarij niet bestuderen zoals men een taal leert, net zo min als men kan leren een legendarisch leven te leiden. Niemand kiest voor tovenarij; de kracht kiest de tovenaar.",
						{
							"type": "entries",
							"name": "Raw Magic",
							"entries": [
								"Magie is een deel van iedere tovenaar, het doordrenkt lichaam, geest en ziel met een latente kracht die wacht om aangeboord te worden. Sommige tovenaars bezitten magie die voortkomt uit een oude bloedlijn, doordrenkt met de magie van draken. Anderen dragen een rauwe, ongecontroleerde magie in zich, een chaotische storm die zich op onverwachte manieren manifesteert.",
								"Het ontstaan van toverkrachten is zeer onvoorspelbaar. Sommige draconische bloedlijnen produceren precies één tovenaar in elke generatie, maar in andere afstammingslijnen is elk individu een tovenaar. Meestal verschijnen de talenten van tovenarij als duidelijke toevalstreffers. Sommige tovenaars kunnen de oorsprong van hun kracht niet benoemen, terwijl anderen die herleiden tot vreemde gebeurtenissen in hun eigen leven. De aanraking van een demon, de zegen van een dryade bij de geboorte van een baby, of het proeven van het water uit een mysterieuze bron kunnen de gave van tovenarij aanwakkeren. Het kan ook de gave van een magische godheid zijn, blootstelling aan de elementaire krachten van de Binnenvlakken of de gekmakende chaos van Limbo, of een glimp van de innerlijke werking van de werkelijkheid.",
								"Tovenaars hebben geen behoefte aan de spreukenboeken en oude boeken over magie waar tovenaars op vertrouwen, en zij zijn ook niet afhankelijk van een beschermheer om hun toverspreuken toe te kennen, zoals tovenaars dat doen. Door hun eigen aangeboren magie te leren beheersen en kanaliseren, kunnen zij nieuwe en verbijsterende manieren ontdekken om die kracht te ontketenen."
							]
						},
						{
							"type": "entries",
							"name": "Unexplained Powers",
							"entries": [
								"Tovenaars zijn zeldzaam in de wereld, en het is ongebruikelijk om een tovenaar te vinden die niet op de een of andere manier betrokken is bij het avonturiersleven. Mensen met magische kracht die door hun aderen sijpelt, ontdekken al snel dat die kracht niet graag rustig blijft. De magie van een tovenaar wil gebruikt worden, en heeft de neiging om zich op onvoorspelbare manieren uit te leven als er geen beroep op wordt gedaan.",
								"Tovenaars hebben vaak duistere of quixotische motivaties die hen naar het avontuur drijven. Sommigen zoeken een beter begrip van de magische kracht die hen bezielt, of het antwoord op het mysterie van de oorsprong ervan. Anderen hopen een manier te vinden om er vanaf te komen, of om het volledige potentieel ervan te ontketenen. Wat hun doelen ook zijn, tovenaars zijn net zo nuttig voor een avontuurlijk gezelschap als tovenaars, en compenseren een relatief gebrek aan breedte in hun magische kennis met een enorme flexibiliteit in het gebruik van de spreuken die ze kennen."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Sorcerer",
							"entries": [
								"De belangrijkste vraag om te overwegen bij het creëren van je tovenaar is de oorsprong van je kracht. Als beginnend personage kies je een oorsprong die verband houdt met een draconische bloedlijn of de invloed van wilde magie, maar de precieze bron van je kracht is aan jou om te beslissen. Is het een familievloek, die je van verre voorouders hebt meegekregen? Of heeft een buitengewone gebeurtenis je gezegend met inherente magie, maar misschien ook getekend?",
								"Wat vind je van de magische kracht die door je heen stroomt? Omarm je het, probeer je het te beheersen, of geniet je van het onvoorspelbare karakter? Is het een zegen of een vloek? Heb je het opgezocht, of heeft het jou gevonden? Had je de mogelijkheid om het te weigeren, en zou je willen dat je dat had gedaan? Wat bent u van plan ermee te doen? Misschien heb je het gevoel dat je deze macht hebt gekregen voor een verheven doel. Of misschien besluit je dat de macht je het recht geeft om te doen wat je wilt, om te nemen wat je wilt van hen die niet zo'n macht hebben. Misschien verbindt je kracht je met een machtig persoon in de wereld - het feërieke wezen dat je bij je geboorte zegende, de draak die een druppel van zijn bloed in je aderen deed vloeien, de lich die je als experiment schiep, of de godheid die jou koos om deze kracht te dragen.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Je kunt snel een tovenaar maken door deze suggesties te volgen. Ten eerste, Charisma moet je hoogste vaardigheidsscore zijn, gevolgd door Constitution. Ten tweede, kies de kluizenaar achtergrond. Ten derde kies je de {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, en {@spell shocking grasp} cantrips, samen met de 1e level spreuken {@spell shield} en {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Oefening en studie zijn voor amateurs. Echte macht is een geboorterecht."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Als het erop aankomt hun krachten te gebruiken in tijden van nood, hebben tovenaars het gemakkelijk in vergelijking met andere personages. Hun kracht zit niet alleen in hen, maar het kost waarschijnlijk ook moeite om die op afstand te houden. Elke tovenaar wordt voor deze rol geboren, of komt er door kosmisch toeval in terecht. In tegenstelling tot andere personages, die hun talenten actief moeten aanleren, omarmen en nastreven, wordt tovenaars hun kracht opgedrongen.",
						"Omdat het idee van een aangeboren magisch wezen dat onder hen reist, bij veel mensen niet goed valt, hebben tovenaars de neiging wantrouwen en achterdocht te wekken bij anderen die zij tegenkomen. Niettemin slagen veel tovenaars erin dat vooroordeel te overwinnen door daden te verrichten die hun minder magisch begaafde tijdgenoten ten goede komen.",
						"Tovenaars worden vaak gedefinieerd door de gebeurtenissen rond de manifestatie van hun macht. Voor degenen die het als een verwacht geboorterecht ontvangen, is het verschijnen ervan een reden om te vieren. Andere tovenaars worden behandeld als verschoppelingen, verbannen uit hun huizen na de plotselinge, angstaanjagende komst van hun vermogens.",
						"Het spelen van een tovenaar personage kan even belonend als uitdagend zijn. De secties hieronder bieden suggesties over hoe je je personage kunt invullen en personaliseren.",
						{
							"type": "entries",
							"name": "Arcane Origins",
							"entries": [
								"Sommige tovenaars weten waar hun kracht vandaan komt, gezien de manier waarop hun vermogens tot uiting komen. Anderen kunnen alleen maar speculeren, aangezien hun krachten tot hen kwamen op een manier die geen bijzondere oorzaak suggereert.",
								"Kent je personage de bron van je magische kracht? Gaat het terug op een ver familielid, een kosmische gebeurtenis, of blind toeval? Als je tovenaar niet weet waar zijn kracht vandaan komt, kan je DM deze tabel gebruiken (of een oorsprong kiezen) en die aan je onthullen als de informatie een rol speelt in de campagne.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Je kracht komt voort uit de bloedlijn van je familie. Je bent verwant aan een machtig wezen, of je hebt een zegening of een vloek geërfd."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Je bent de reïncarnatie van een wezen uit een ander bestaansniveau."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Een krachtig wezen kwam de wereld binnen. Zijn magie veranderde jou."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Uw geboorte werd voorspeld in een oude tekst, en u wordt voorspeld uw macht te gebruiken voor verschrikkelijke doeleinden."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Je bent het product van generaties zorgvuldig, selectief fokken."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Je bent gemaakt in een vat door een alchemist."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaction",
							"entries": [
								"Wanneer een nieuwe tovenaar zijn intrede doet in de wereld, hetzij bij de geboorte, hetzij later wanneer zijn macht duidelijk wordt, hangen de gevolgen van die gebeurtenis sterk af van de wijze waarop de getuigen reageren op wat zij hebben gezien.",
								"Toen je tovenaarskrachten verschenen, hoe reageerde de wereld om je heen? Waren andere mensen ondersteunend, angstig, of ergens daar tussenin?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Je krachten worden door de mensen om je heen als een grote zegen gezien, en er wordt van je verwacht dat je ze gebruikt om je gemeenschap van dienst te zijn."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Je krachten veroorzaakten verwoesting en zelfs de dood toen ze aan het licht kwamen, en je werd behandeld als een crimineel."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Je buren haten en vrezen je macht, waardoor ze je mijden."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Je bent onder de aandacht gekomen van een sinistere sekte die van plan is je gaven uit te buiten."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"De mensen om je heen geloven dat je krachten een vloek zijn die op je familie rust vanwege een misstap in het verleden."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Uw krachten zouden verbonden zijn met een oude lijn van gekke koningen die meer dan een eeuw geleden in een bloedige opstand zou zijn geëindigd."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Supernatural Mark",
							"entries": [
								"Een tovenaar in rust is bijna niet te onderscheiden van een normaal mens; het is pas wanneer hun magie opkomt dat tovenaars hun ware aard onthullen. Toch hebben veel tovenaars een subtiele maar veelzeggende fysieke eigenschap die hen onderscheidt van andere mensen.",
								"Als je tovenaar een bovennatuurlijk teken heeft, kan het er een zijn dat gemakkelijk te verbergen is, of het kan een bron van trots zijn dat je constant laat zien.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Uw ogen hebben een ongewone kleur, zoals rood."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Je hebt een extra teen aan één voet."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Een van je oren is merkbaar groter dan de andere."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Je haar groeit in een razend tempo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Je fronst je neus herhaaldelijk terwijl je kauwt."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Eén keer per dag verschijnt er een rode vlek in uw hals, die na een uur verdwenen is."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Signs of Sorcery",
							"entries": [
								"Zoals de wereld weet, zijn sommige tovenaars beter dan anderen in het beheersen van hun toverspreuken. Soms komt een tovenaar die een spreuk uitspreekt met een wilde uitbarsting van magie die verkeerd afloopt. Maar zelfs als iemands magie volgens plan verloopt, gaat de toverspreuk vaak gepaard met een teken dat duidelijk maakt waar die magische energie vandaan kwam.",
								"Wanneer je tovenaarskarakter een spreuk uitspreekt, openbaart de inspanning zich dan in een teken van tovenarij? Is dit teken verbonden met je afkomst of een ander aspect van wie je bent, of is het een schijnbaar willekeurig fenomeen?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Je brengt de verbale componenten van je spreuken met de dreunende stem van een titaan."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Nadat je een spreuk hebt uitgesproken, wordt het gebied om je heen donker en somber."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Je zweet overvloedig tijdens het uitspreken van een spreuk en voor een paar seconden daarna."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Uw haar en kledingstukken worden even heen en weer geblazen, als door een briesje, wanneer u een bezwering oproept."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Als je staat als je een spreuk uitspreekt, stijg je vijf centimeter de lucht in en zweef je zachtjes weer naar beneden."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Illusoire blauwe vlammen omhullen je hoofd als je begint te casten, en verdwijnen dan abrupt."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Favored Soul (UA)",
			"shortName": "Favored Soul (UA)",
			"source": "UAModifyingClasses",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 8,
			"isReprinted": true,
			"subclassFeatures": [
				"Favored Soul|Sorcerer||Favored Soul (UA)|UAModifyingClasses|1",
				"Extra Attack|Sorcerer||Favored Soul (UA)|UAModifyingClasses|6",
				"Divine Wings|Sorcerer||Favored Soul (UA)|UAModifyingClasses|14",
				"Power of the Chosen|Sorcerer||Favored Soul (UA)|UAModifyingClasses|18"
			]
		},
		{
			"name": "Storm Sorcery (UA)",
			"shortName": "Storm (UA)",
			"source": "UAWaterborneAdventures",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"fog cloud",
							"thunderwave"
						],
						"3": [
							"gust of wind",
							"levitate"
						],
						"5": [
							"call lightning",
							"sleet storm"
						],
						"7": [
							"conjure minor elementals",
							"ice storm"
						],
						"9": [
							"conjure elemental"
						]
					}
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm (UA)|UAWaterborneAdventures|1",
				"Heart of the Storm|Sorcerer||Storm (UA)|UAWaterborneAdventures|6",
				"Storm Guide|Sorcerer||Storm (UA)|UAWaterborneAdventures|6",
				"Storm's Fury|Sorcerer||Storm (UA)|UAWaterborneAdventures|14",
				"Wind Soul|Sorcerer||Storm (UA)|UAWaterborneAdventures|18"
			]
		},
		{
			"name": "Shadow (UA)",
			"shortName": "Shadow (UA)",
			"source": "UALightDarkUnderdark",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Shadow|Sorcerer||Shadow (UA)|UALightDarkUnderdark|1",
				"Hound of Ill Omen|Sorcerer||Shadow (UA)|UALightDarkUnderdark|6",
				"Shadow Walk|Sorcerer||Shadow (UA)|UALightDarkUnderdark|14",
				"Shadow Form|Sorcerer||Shadow (UA)|UALightDarkUnderdark|18"
			]
		},
		{
			"name": "Favored Soul v2 (UA)",
			"shortName": "Favored Soul v2 (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Favored Soul v2|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1",
				"Blessed Countenance|Sorcerer||Favored Soul v2 (UA)|UASorcerer|6",
				"Divine Purity|Sorcerer||Favored Soul v2 (UA)|UASorcerer|14",
				"Unearthly Recovery|Sorcerer||Favored Soul v2 (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Phoenix Sorcery (UA)",
			"shortName": "Phoenix (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"subclassFeatures": [
				"Phoenix Sorcery (UA)|Sorcerer||Phoenix (UA)|UASorcerer|1",
				"Phoenix Spark|Sorcerer||Phoenix (UA)|UASorcerer|6",
				"Nourishing Fire|Sorcerer||Phoenix (UA)|UASorcerer|14",
				"Form of the Phoenix|Sorcerer||Phoenix (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Sea Sorcery (UA)",
			"shortName": "Sea (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Sea Sorcery (UA)|Sorcerer||Sea (UA)|UASorcerer|1",
				"Watery Defense|Sorcerer||Sea (UA)|UASorcerer|6",
				"Shifting Form|Sorcerer||Sea (UA)|UASorcerer|14",
				"Water Soul|Sorcerer||Sea (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Stone Sorcery (UA)",
			"shortName": "Stone (UA)",
			"source": "UASorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 3,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"compelled duel",
							"searing smite",
							"thunderous smite",
							"wrathful smite"
						],
						"3": [
							"branding smite",
							"magic weapon"
						],
						"5": [
							"blinding smite",
							"elemental weapon"
						],
						"7": [
							"staggering smite"
						]
					}
				}
			],
			"subclassFeatures": [
				"Stone Sorcery (UA)|Sorcerer||Stone (UA)|UASorcerer|1",
				"Stone Aegis|Sorcerer||Stone (UA)|UASorcerer|6",
				"Stone's Edge|Sorcerer||Stone (UA)|UASorcerer|14",
				"Earth Master's Aegis|Sorcerer||Stone (UA)|UASorcerer|18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Favored Soul v3 (UA)",
			"shortName": "Favored Soul v3 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 5,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Favored Soul v3|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|1",
				"Empowered Healing|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|6",
				"Angelic Form|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|14",
				"Unearthly Recovery|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Good",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Evil",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Law",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutrality",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Giant Soul (UA)",
			"shortName": "Giant Soul (UA)",
			"source": "UAGiantSoulSorcerer",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"name": "Cloud",
					"known": {
						"1": [
							"fog cloud",
							"minor illusion"
						],
						"3": [
							"invisibility"
						]
					}
				},
				{
					"name": "Fire",
					"known": {
						"1": [
							"burning hands",
							"fire bolt"
						],
						"3": [
							"flaming sphere"
						]
					}
				},
				{
					"name": "Frost",
					"known": {
						"1": [
							"armor of Agathys",
							"ray of frost"
						],
						"3": [
							"hold person"
						]
					}
				},
				{
					"name": "Hill",
					"known": {
						"1": [
							"heroism",
							"shillelagh"
						],
						"3": [
							"enlarge/reduce"
						]
					}
				},
				{
					"name": "Stone",
					"known": {
						"1": [
							"entangle",
							"resistance"
						],
						"3": [
							"spike growth"
						]
					}
				},
				{
					"name": "Storm",
					"known": {
						"1": [
							"shocking grasp",
							"thunderwave"
						],
						"3": [
							"gust of wind"
						]
					}
				}
			],
			"subclassFeatures": [
				"Giant Soul (UA)|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|1",
				"Soul of Lost Ostoria|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|6",
				"Rage of Fallen Ostoria|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|14",
				"Blessing of the All Father|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|18"
			]
		},
		{
			"name": "Aberrant Mind (UA)",
			"shortName": "Aberrant Mind (UA)",
			"source": "UASorcererAndWarlock",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"compulsion",
							"Evard's black tentacles"
						],
						"9": [
							"modify memory",
							"Rary's telepathic bond"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|14",
				"Warp Reality|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|18"
			]
		},
		{
			"name": "Clockwork Soul (UA)",
			"shortName": "Clockwork Soul (UA)",
			"source": "UA2020SubclassesPt2",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"find traps",
							"heat metal"
						],
						"5": [
							"counterspell",
							"glyph of warding"
						],
						"7": [
							"arcane eye",
							"Otiluke's resilient sphere"
						],
						"9": [
							"animate objects",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|1",
				"Bulwark of Law|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|6",
				"Trance of Order|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|18"
			]
		},
		{
			"name": "Psionic Soul (UA)",
			"shortName": "Psionic Soul (UA)",
			"source": "UA2020PsionicOptionsRevisited",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 5,
			"isReprinted": true,
			"subclassFeatures": [
				"Psionic Soul|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|1",
				"Psychic Strike|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|6",
				"Mind Over Body|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|14",
				"Psychic Aura|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Sorcerer",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Quandrix (UA)",
			"shortName": "Quandrix (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Sorcerer",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Quandrix (UA)",
				"shortName": "Quandrix (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Lunar Magic (UA)",
			"shortName": "Lunar Magic (UA)",
			"source": "UA2022HeroesOfKrynn",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"name": "Full Moon",
					"known": {
						"1": [
							"faerie fire"
						],
						"3": [
							"moonbeam"
						],
						"5": [
							"death ward"
						],
						"7": [
							"freedom of movement"
						],
						"9": [
							"mass cure wounds"
						]
					}
				},
				{
					"name": "New Moon",
					"known": {
						"1": [
							"dissonant whispers"
						],
						"3": [
							"darkness"
						],
						"5": [
							"bestow curse"
						],
						"7": [
							"Evard's black tentacles"
						],
						"9": [
							"mislead"
						]
					}
				},
				{
					"name": "Crescent Moon",
					"known": {
						"1": [
							"sanctuary"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"dream"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Magic|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|1",
				"Lunar Boons|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|6",
				"Waxing and Waning|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|6",
				"Lunar Empowerment|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|14",
				"Lunar Phenomenon|Sorcerer||Lunar Magic (UA)|UA2022HeroesOfKrynn|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Full Moon",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "New Moon",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Crescent Moon",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Kies een magische oorsprong, die de bron van je aangeboren magische kracht beschrijft, uit de lijst van beschikbare oorsprongen.",
				"Je keuze verleent je eigenschappen als je hem kiest op het 1e niveau en opnieuw op het 6e, 14e en 18e niveau."
			]
		},
		{
			"name": "Spell Versatility",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level sorcerer feature (enhances Spellcasting)}",
				"Telkens als je een lange rustperiode beëindigt, kun je een spreuk die je met deze Spellcasting eigenschap hebt geleerd, vervangen door een andere spreuk uit de tovenaarsspreukenlijst. De nieuwe spreuk moet van hetzelfde niveau zijn als de spreuk die je vervangt."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Een gebeurtenis in je verleden, of in het leven van een ouder of voorouder, heeft een onuitwisbaar stempel op je gedrukt en je doordrenkt met arcane magie. Deze bron van magie, ongeacht de oorsprong, voedt je spreuken. Zie {@book chapter 10|PHB|10} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter sorcerer spell list|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Op het 1e level ken je vier cantrips naar keuze uit de tovenaarsspreukenlijst. Je leert een extra tovenaarcantrip naar keuze op het 4e niveau en nog een op het 10e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"De Tovenaarstabel toont hoeveel spreukgleuven je hebt om je {@filter sorcerer spells|spells|class=sorcerer} spreuken van niveau 1 en hoger uit te spreken. Om een toverspreuk uit te spreken, moet je een slot van het niveau van de spreuk of hoger gebruiken. Je krijgt alle verbruikte spell slots terug als je een lange rustperiode beëindigt.",
						"Als je bijvoorbeeld de spreuk van het 1e niveau kent {@spell burning hands} en een spreukenslot van het 1e niveau en een van het 2e niveau beschikbaar hebt, kun je {@spell burning hands} in beide slots uitspreken."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"Je kent twee toverspreuken van het eerste niveau naar keuze uit de tovenaarsspreukenlijst.",
						"Je leert een extra tovenaarsspreuk naar keuze op elk niveau behalve 12e, 14e, 16e, 18e, 19e en 20e. Elk van deze spreuken moet van een niveau zijn waarvoor je spell slots hebt. Als je bijvoorbeeld het 3e niveau in deze klasse bereikt, kun je één nieuwe spreuk van het 1e of 2e niveau leren.",
						"Bovendien kun je, als je een level stijgt in deze klasse, één van de tovenaarsspreuken die je kent kiezen en deze vervangen door een andere spreuk uit de tovenaarsspreukenlijst, die ook van een level moet zijn waarvoor je spreukgleuven hebt."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Charisma is je bezweringsvaardigheid voor je tovenaarsspreuken, aangezien de kracht van je magie afhangt van je vermogen om je wil in de wereld te projecteren. Je gebruikt je Charisma wanneer een spreuk refereert aan je bezweringsvaardigheid. Bovendien gebruik je je Charisma modifier bij het bepalen van de saving throw DC voor een tovenaarsspreuk die je uitspreekt en bij het maken van een aanvalsrol met een spreuk.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Je kunt een {@item arcane focus|phb} gebruiken als een spellcasting focus voor je tovenaars spreuken."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Je kunt je toverij punten gebruiken om extra spell slots te krijgen, of spell slots opofferen om extra toverij punten te krijgen. Je leert andere manieren om je toverij punten te gebruiken als je hogere levels bereikt.",
				{
					"type": "entries",
					"name": "Creating Spell Slots",
					"entries": [
						"Je kunt in je beurt als bonusactie niet gebruikte tovenaarspunten omzetten in een spell slot. De gecreëerde spell slots verdwijnen aan het einde van een lange rust. De tabel Creëren van spellenslots toont de kosten van het creëren van een spellenslots van een bepaald niveau. Je kunt niet hoger dan het 5e niveau spell slots creëren.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Converting a Spell Slot to Sorcery Points",
					"entries": [
						"Als bonusactie in je beurt kun je een spreukgleuf gebruiken en een aantal tovenaarspunten krijgen dat gelijk is aan het niveau van de sleuf."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Op het 2e niveau boort u een diepe bron van magie in uzelf aan. Deze bron wordt vertegenwoordigd door tovenaarspunten, waarmee je een verscheidenheid aan magische effecten kunt creëren.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Font of Magic Options",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level sorcerer feature (enhances Font of Magic)}",
				"Als je de eigenschap Font of Magic krijgt, krijg je toegang tot de volgende manieren om je toverij punten te besteden.",
				{
					"type": "refClassFeature",
					"classFeature": "Empowering Reserves|Sorcerer|UAClassFeatureVariants|2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Imbuing Touch|Sorcerer|UAClassFeatureVariants|2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Sorcerous Fortitude|Sorcerer|UAClassFeatureVariants|2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Je hebt 2 toverij punten, en je krijgt er 1 punt bij elke keer dat je een level omhoog gaat, tot een maximum van 20 op level 20. Je kan nooit meer toverij punten hebben dan op de tabel van je level staat. Je krijgt alle verbruikte tovenaarspunten terug als je een lange rustperiode beëindigd hebt."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Op het 3e niveau krijg je de mogelijkheid om je spreuken naar je hand te zetten. Je krijgt twee van de volgende Metamagic opties naar keuze. Je krijgt er nog een op je 10e en 17e niveau.",
				"Je kunt maar één Metamagic-optie gebruiken voor een spreuk als je hem uitspreekt, tenzij anders vermeld.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level sorcerer {@variantrule optional class features|tce|optional feature}}",
				"Wanneer je Metamagic opties kiest, heb je toegang tot de volgende extra opties.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level sorcerer feature (enhances Metamagic)}",
				"Wanneer je Metamagic opties kiest, heb je toegang tot de volgende extra opties.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Elemental Spell|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unerring Spell|UAClassFeatureVariants"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
				"Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level sorcerer {@variantrule optional class features|tce|optional feature}}",
				"Telkens wanneer je een level in deze klasse bereikt dat de Ability Score Improvement eigenschap toekent, kun je een van de volgende dingen doen, waarmee je de magie in je op nieuwe manieren laat stromen:",
				{
					"type": "list",
					"items": [
						"Vervang een van de opties die je koos voor de Metamagie eigenschap door een andere {@filter Metamagic option|optionalfeatures|Feature Type=MM} die voor jou beschikbaar is.",
						"Vervang een cantrip die je geleerd hebt van de Spellcasting eigenschap van deze klasse door een andere cantrip uit de {@filter sorcerer spell list|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 5th-level sorcerer {@variantrule optional class features|tce|optional feature}}",
				"Je kunt je innerlijke bron van magie aanboren om te proberen succes uit mislukking te toveren. Wanneer je een ability check doet die mislukt, kun je 1 toverij punt spenderen om de {@dice d20} te herrollen, en je moet de nieuwe worp gebruiken, waardoor de mislukking mogelijk een succes wordt."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Op het 6e niveau krijg je een eigenschap die je wordt toegekend door je Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
				"Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Op het 10e niveau, leer je een extra metamagische optie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
				"Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Op 14de niveau, krijg je een eigenschap die door je Sorcerous Origin wordt toegekend."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
				"Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Op 17e niveau, leer je een extra metamagische optie."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Op 18e niveau krijg je een eigenschap die je wordt toegekend door je Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
				"Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
				"Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Op 20e niveau krijg je 4 verbruikte tovenaarspunten terug als je een korte rustpauze beëindigt."
			]
		},
		{
			"name": "Empowering Reserves",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "UAClassFeatureVariants",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 2
			},
			"entries": [
				"Als je in je beurt een ability check doet, kun je 2 toverij punten uitgeven om voordeel te krijgen bij de check."
			]
		},
		{
			"name": "Imbuing Touch",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "UAClassFeatureVariants",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"Als actie kun je een niet-magisch wapen aanraken en 2 tovenaarspunten spenderen om het voor 1 minuut met magie te bezweren. Voor de duur wordt het wapen beschouwd als magisch voor het overwinnen van immuniteit en weerstand tegen niet-magische aanvallen."
			]
		},
		{
			"name": "Sorcerous Fortitude",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Sorcerer",
			"classSource": "UAClassFeatureVariants",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"Als actie kun je een willekeurig aantal toverij punten uitgeven om een {@dice d4} te rollen voor elk uitgegeven punt. Je krijgt een aantal tijdelijke hit points gelijk aan het totaal gerold."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"Op veel werelden is de maan een vereerd hemellichaam met magische eigenschappen. Op Krynn worden de goden van de magie geassocieerd met de drie manen van de wereld. Op de wereld van Toril gebruikt de god Selûne het licht van de maan om de duisternis te bestrijden. Op Eberron ontcijferen geleerden van de Draconische Profetie oude geheimen uit het wassende en afnemende van de twaalf manen van die wereld.",
				"U of iemand uit uw geslacht is blootgesteld aan de geconcentreerde magie van de maan (of manen) van uw wereld, waardoor u bent doordrenkt met maanmagie. Misschien was je voorouder betrokken bij een druïdisch ritueel waarbij een eclips betrokken was, of misschien is er een mystiek fragment van een maan bij je neergestort. Hoe je ook aan je magie komt, je band met de maan is duidelijk wanneer je tovenaarsspreuken uitspreekt - misschien laat je je pupillen gloeien met de kleur van een maan uit jouw wereld, laat je spectrale manifestaties van maanfasen om je heen draaien, of een ander effect.",
				{
					"type": "entries",
					"name": "Lunar Embodiment",
					"entries": [
						"{@i 1st-Level Lunar Sorcery Feature}",
						"Je leert extra spreuken als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven op de Maanspreuken tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Telkens wanneer je een lange rustperiode beëindigt, kun je kiezen welke maanfase zijn kracht manifesteert via je magie: Volle maan, Nieuwe maan of Halve maan. Terwijl je in de gekozen fase bent, kun je één keer een spreuk van het 1e niveau van de bijbehorende fase in de tabel Maanspreuken uitspreken zonder een spreukslot uit te geven. Als je eenmaal op deze manier een spreuk hebt uitgesproken, kun je dat niet meer doen tot je een lange rustperiode hebt voltooid."
					]
				},
				{
					"type": "entries",
					"name": "Moon Fire",
					"entries": [
						"{@i 1st-Level Lunar Sorcery Feature}",
						"Je kunt het stralende licht van de maan op commando oproepen. Je leert de spreuk {@spell sacred flame}, die niet meetelt voor het aantal tovenaarscantrips dat je kent. Als je de spreuk uitspreekt, kun je je richten op één wezen zoals normaal, of op twee wezens binnen bereik die zich binnen een straal van 5 meter van elkaar bevinden."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Lunar Sorcery Feature}",
				"De huidige fase van je Maanbelichaming kan je Metamagie-eigenschap beïnvloeden. Elke Maanbelichamingsfase is geassocieerd met bepaalde scholen van magie, zoals hier te zien is:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"{@filter Abjuration and divination spells|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"{@filter Enchantment and necromancy spells|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"{@filter Illusion and transmutation spells|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Telkens wanneer je Metamagic gebruikt voor een spreuk van een school van magie die hoort bij je huidige Maanbelichamingfase, kun je de gebruikte toverspreuken met 1 verminderen (minimaal 0). Je kunt de gebruikte toverspreuken voor je Metamagie een aantal keren verminderen, gelijk aan je bekwaamheidsbonus, en je krijgt alle gebruikte toverspreuken terug als je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 6th-Level Lunar Sorcery Feature}",
				"Je krijgt meer controle over de fasen van je maanmagie. Als bonusactie kun je 1 toverspreuk besteden om je huidige Maanbelichaming in een andere te veranderen.",
				"Je kunt nu van elke maanfase van de tabel Maanspreuken één keer een spreuk van het eerste niveau uitspreken zonder een spreukslot uit te geven, mits je huidige fase dezelfde is als de maanfase-spreuk. Als je eenmaal op deze manier een maanfase-spreuk hebt uitgesproken, kun je dat niet meer doen tot je een lange rustperiode hebt voltooid."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Lunar Sorcery Feature}",
				"De kracht van een maanfase verzadigt je wezen. Als je in een maanfase bent, krijg je ook het volgende voordeel dat met die fase samenhangt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"Je kunt een bonusactie gebruiken om helder licht te verspreiden in een straal van 10 voet en het licht te dimmen voor nog eens 10 voet of om het licht te doven. Bovendien hebben jij en wezens van jouw keuze voordeel bij controles op intelligentie ({@skill Investigation}) en wijsheid ({@skill Perception}) binnen het felle licht dat je werpt."
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"Je hebt voordeel op vaardigheidscontroles ({@skill Stealth}). Bovendien, zolang je volledig in het donker bent, hebben aanvalsrollen nadeel tegen je."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"Je hebt weerstand tegen necrotische en stralingsschade."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-Level Lunar Sorcery feature}",
				"Als bonusactie kun je een speciale kracht van je huidige maanfase aanboren. Of als onderdeel van de bonusactie die je onderneemt om je maanfase te veranderen met de eigenschap Wassende en Tanende, kun je onmiddellijk de kracht gebruiken van de maanfase die je ingaat:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"Je straalt even maanlicht uit. Elk wezen van uw keuze binnen een straal van 30 meter van u moet slagen in een reddingsslag van Constitution tegen uw spell save DC of {@condition blinded} tot het einde van zijn volgende beurt. Bovendien krijgt een wezen van jouw keuze in dat gebied {@dice 3d8} aan hitpoints terug."
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"Je straalt tijdelijk duisternis uit. Elk wezen van jouw keuze binnen een afstand van 30 meter moet slagen in een vaardigheids reddingsworp tegen jouw spell save DC of {@damage 3d10} necrotische schade oplopen en zijn snelheid wordt verminderd tot 0 tot het einde van zijn volgende beurt. Bovendien word je {@condition invisible} tot het einde van je volgende beurt, of tot onmiddellijk nadat je een aanvalsworp hebt gedaan of een spreuk hebt uitgesproken."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"Je kunt magisch teleporteren naar een onbezette ruimte die je kunt zien binnen 60 voet van jezelf. Je kunt één gewillig wezen meenemen dat je kunt zien binnen 5 voet van jezelf. Dat wezen teleporteert naar een onbezette ruimte van jouw keuze die je kunt zien binnen 5 voet van je bestemmingsruimte. Bovendien krijgen jij en dat wezen weerstand tegen alle schade tot het begin van je volgende beurt."
							]
						}
					]
				},
				"Als je eenmaal een van deze bonusactievoordelen gebruikt, kun je dat voordeel niet meer gebruiken tot je een lange rust hebt gehad, tenzij je 5 toverspreuken uitgeeft om het opnieuw te gebruiken."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt van draconische magie die vermengd was met je bloed of dat van je voorouders. Meestal voeren tovenaars met deze oorsprong hun afstamming terug op een machtige tovenaar uit vroegere tijden die een koopje met een draak heeft gesloten of die misschien zelfs een drakenouder heeft opgeëist. Sommige van deze bloedlijnen zijn goed ingeburgerd in de wereld, maar de meeste zijn obscuur. Een willekeurige tovenaar kan de eerste van een nieuwe bloedlijn zijn, als gevolg van een pact of een andere uitzonderlijke omstandigheid.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Als magie door je lichaam stroomt, komen de fysieke eigenschappen van je drakenvoorouders naar boven. Op het 1e niveau neemt je maximale aantal hitpoints met 1 toe en dit aantal neemt telkens weer met 1 toe als je een niveau hoger komt in deze klasse.",
				"Bovendien zijn delen van je huid bedekt met een dunne laag draakachtige schubben. Als je geen pantser draagt, is je AC gelijk aan 13 + je Dexterity modifier."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau kies je een drakentype als je voorouder. Het type schade dat bij elke draak hoort, wordt gebruikt voor eigenschappen die je later verkrijgt.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Zwart",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Messing",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Brons",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Koper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Groen",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Zilver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"Wit",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Je kunt spreken, lezen en schrijven {@language Draconic}. Bovendien, wanneer je een Charisma-check doet bij interactie met draken, wordt je bekwaamheidsbonus verdubbeld als die van toepassing is op de check."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"Vanaf niveau 6 kun je bij een spreuk die schade toebrengt van het type dat met je draconische afstamming geassocieerd wordt, je Charisma modifier toevoegen aan één schadeworp van die spreuk. Tegelijkertijd kun je 1 toverij punt uitgeven om weerstand tegen dat type schade te krijgen voor 1 uur."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau krijg je de mogelijkheid om een paar drakenvleugels uit je rug te laten groeien, waardoor je een vliegsnelheid krijgt die gelijk is aan je huidige snelheid. Je kunt deze vleugels als een bonus actie in je beurt maken. Ze blijven bestaan tot je ze in je beurt als bonusactie afwerpt.",
				"Je kunt je vleugels niet manifesteren als je een harnas draagt, tenzij het harnas ervoor gemaakt is, en kleding die niet voor je vleugels gemaakt is, kan vernietigd worden als je ze manifesteert."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 5
			},
			"entries": [
				"Vanaf je 18e niveau kun je de vreselijke aanwezigheid van je drakenvoorvader kanaliseren, waardoor de mensen om je heen ontzet raken of {@condition frightened}. Als actie kun je 5 toverspreuken besteden om deze kracht te gebruiken en een aura van ontzag of angst (naar keuze) uit te stralen tot op een afstand van 60 voet. Gedurende 1 minuut of tot je je {@status concentration} verliest (alsof je een {@status concentration} spreuk uitspreekt), moet elk vijandig wezen dat zijn beurt begint in deze aura slagen op een Wisdom saving throw of {@condition charmed} (als je ontzag hebt gekozen) of {@condition frightened} (als je angst hebt gekozen) tot de aura eindigt. Een wezen dat slaagt voor deze reddingsworp is 24 uur lang immuun voor je aura."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt van de wilde chaoskrachten die ten grondslag liggen aan de orde van de schepping. Misschien ben je blootgesteld aan een vorm van ruwe magie, misschien door een planaire poort die leidt naar Limbo, de Elemental Planes, of de mysterieuze Far Realm. Misschien ben je gezegend door een machtig feewezen of gemerkt door een demon. Of je magie is een toevalstreffer bij je geboorte, zonder duidelijke oorzaak of reden. Hoe het ook gekomen is, deze chaotische magie gonst in je, wachtend op een uitlaatklep.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau kun je de krachten van toeval en chaos manipuleren om voordeel te behalen op een aanvalsrol, ability check of saving throw. Als je dat eenmaal gedaan hebt, moet je een lange rustpauze inlassen voor je deze eigenschap weer kunt gebruiken.",
				"Elke keer voordat je het gebruik van deze eigenschap terugwint, kan de DM je laten rollen op de {@table Wild Magic Surge|PHB} tabel onmiddellijk nadat je een tovenaarsspreuk van 1ste niveau of hoger hebt uitgesproken. Je krijgt dan het gebruik van deze eigenschap terug."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het moment dat je deze oorsprong kiest op 1e niveau, kan je toverspreuken ontketenen met vlagen van ongetemde magie. Onmiddellijk nadat je een tovenaarsspreuk van 1e niveau of hoger hebt uitgesproken, kan de DM je een {@dice d20} laten gooien. Als je een 1 gooit, rol je op de Wild Magic Surge tabel om een willekeurig magisch effect te creëren. Een Wild Magic Surge kan één keer per beurt plaatsvinden.",
				"Als een Wild Magic effect een spreuk is, is het te wild om beïnvloed te worden door Metamagic. Als het normaal gesproken {@status concentration} vereist, heeft het in dit geval {@status concentration} niet nodig; de spreuk duurt zijn volledige duur.se angst) totdat de aura eindigt. Een wezen dat slaagt voor deze reddingsworp is 24 uur lang immuun voor je aura.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Rol op deze tabel aan het begin van elke beurt gedurende de volgende minuut, en negeer dit resultaat bij volgende worpen."
						],
						[
							"03-04",
							"De volgende minuut kun je elk {@condition invisible} wezen zien als je er zicht op hebt."
						],
						[
							"05-06",
							"Een {@filter modron|bestiary|source=mm|search=modron} gekozen en gecontroleerd door de DM verschijnt in een onbezette ruimte binnen 5 voet van je, en verdwijnt 1 minuut later."
						],
						[
							"07-08",
							"Je spreekt {@spell fireball} uit als een spreuk van het derde niveau, gericht op jezelf."
						],
						[
							"09-10",
							"Je cast {@spell magic missile} als een 5e level spreuk."
						],
						[
							"11-12",
							"Rol een {@dice d10}. Uw lengte verandert met een aantal centimeters gelijk aan de worp. Als de worp oneven is, krimpt u. Als de worp even is, groeit u."
						],
						[
							"13-14",
							"Je cast {@spell confusion} gecentreerd op jezelf."
						],
						[
							"15-16",
							"De volgende minuut, krijgt u 5 hit points terug bij het begin van elke beurt."
						],
						[
							"17-18",
							"Je krijgt een lange baard van veren die blijft staan tot je niest, op dat moment exploderen de veren uit je gezicht."
						],
						[
							"19-20",
							"Je cast {@spell grease} gecentreerd op jezelf."
						],
						[
							"21-22",
							"Wezens hebben nadeel bij het redden van worpen tegen de volgende spreuk die je in de volgende minuut uitspreekt en waarbij je een reddingsworp moet doen."
						],
						[
							"23-24",
							"Je huid wordt een levendige blauwe kleur. Een {@spell remove curse} spreuk kan dit effect beëindigen."
						],
						[
							"25-26",
							"Een oog verschijnt op je voorhoofd voor de komende minuut. Gedurende die tijd heb je voordeel op wijsheid ({@skill Perception}) checks die gebaseerd zijn op zicht."
						],
						[
							"27-28",
							"Voor de volgende minuut hebben al je spreuken met een giettijd van 1 actie een giettijd van 1 bonus actie."
						],
						[
							"29-30",
							"Je teleporteert tot 60 voet naar een onbezette ruimte van je keuze die je kunt zien."
						],
						[
							"31-32",
							"Je wordt naar het Astral Plane getransporteerd tot het einde van je volgende beurt, waarna je terugkeert naar de ruimte die je eerder bezette of de dichtstbijzijnde onbezette ruimte als die bezet is."
						],
						[
							"33-34",
							"Maximaliseer de schade van de volgende schadelijke spreuk die je in de volgende minuut uitspreekt."
						],
						[
							"35-36",
							"Rol een {@dice d10}. Je leeftijd verandert met een aantal jaren gelijk aan de worp. Als de worp oneven is, wordt u jonger (minimaal 1 jaar oud). Als de worp even is, wordt u ouder."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} gecontroleerd door de DM verschijnen in onbezette ruimtes binnen 60 voet van je en zijn {@condition frightened} van je. Ze verdwijnen na 1 minuut."
						],
						[
							"39-40",
							"Je krijgt {@dice 2d10} hit points terug."
						],
						[
							"41-42",
							"Je verandert in een potplant tot het begin van je volgende beurt. Terwijl je een plant bent, ben je {@condition incapacitated} en kwetsbaar voor alle schade. Als je tot 0 hit points zakt, breekt je pot, en je vorm keert terug."
						],
						[
							"43-44",
							"De volgende minuut, kun je teleporteren tot 20 voet als een bonus actie op elk van je beurten."
						],
						[
							"45-46",
							"Je cast {@spell levitate} op jezelf."
						],
						[
							"47-48",
							"Een {@creature unicorn} gecontroleerd door de DM verschijnt in een ruimte binnen 5 voet van je, en verdwijnt 1 minuut later."
						],
						[
							"49-50",
							"De volgende minuut kun je niet praten. Telkens als je het probeert, komen er roze belletjes uit je mond."
						],
						[
							"51-52",
							"Een spectraal schild blijft de komende minuut in je buurt zweven. Het geeft je een +2 bonus op AC en immuniteit tegen {@spell magic missile}."
						],
						[
							"53-54",
							"Je bent immuun voor alcoholvergiftiging voor de komende {@dice 5d6} dagen."
						],
						[
							"55-56",
							"Je haar valt uit, maar groeit binnen 24 uur weer aan."
						],
						[
							"57-58",
							"De volgende minuut zal elk brandbaar voorwerp dat je aanraakt en dat niet gedragen wordt door een ander wezen, in vlammen uitbarsten."
						],
						[
							"59-60",
							"Je krijgt je laagst gebruikte spreukgleuf terug."
						],
						[
							"61-62",
							"De volgende minuut, moet je schreeuwen als je spreekt."
						],
						[
							"63-64",
							"Je cast {@spell fog cloud} gecentreerd op jezelf."
						],
						[
							"65-66",
							"Tot drie wezens die je kiest binnen 30 voet van je krijgen {@damage 4d10} bliksemschade."
						],
						[
							"67-68",
							"Je bent {@condition frightened} door het dichtstbijzijnde creature tot het einde van je volgende beurt."
						],
						[
							"69-70",
							"Elk schepsel binnen 30 voet van je wordt {@condition invisible} voor de volgende minuut. De onzichtbaarheid eindigt voor een wezen wanneer het aanvalt of een spreuk uitspreekt."
						],
						[
							"71-72",
							"Je krijgt weerstand tegen alle schade voor de volgende minuut."
						],
						[
							"73-74",
							"Een willekeurig wezen binnen 60 voet van je wordt {@condition poisoned} voor {@dice 1d4} uur."
						],
						[
							"75-76",
							"Je gloeit met helder licht in een straal van 30 voet voor de volgende minuut. Elk wezen dat zijn beurt eindigt binnen 5 voet van jou is {@condition blinded} tot het einde van zijn volgende beurt."
						],
						[
							"77-78",
							"Je cast {@spell polymorph} op jezelf. Als je niet slaagt voor de saving throw, verander je in een schaap voor de duur van de spreuk."
						],
						[
							"79-80",
							"Illusoire vlinders en bloemblaadjes fladderen in de lucht binnen 10 meter van je voor de komende minuut."
						],
						[
							"81-82",
							"U kunt onmiddellijk één extra actie ondernemen."
						],
						[
							"83-84",
							"Elk wezen binnen 30 voet van je krijgt {@damage 1d10} necrotische schade. U krijgt een aantal hit points terug gelijk aan de som van de necrotische schade."
						],
						[
							"85-86",
							"Je cast {@spell mirror image}."
						],
						[
							"87-88",
							"Je cast {@spell fly} op een willekeurig wezen binnen 60 voet van je."
						],
						[
							"89-90",
							"Je wordt {@condition invisible} voor de volgende minuut. Gedurende die tijd kunnen andere wezens je niet horen. De onzichtbaarheid eindigt als je aanvalt of een spreuk uitspreekt."
						],
						[
							"91-92",
							"Als je binnen de volgende minuut sterft, kom je onmiddellijk weer tot leven als door de {@spell reincarnate} spreuk."
						],
						[
							"93-94",
							"Uw maat neemt met één maatcategorie toe voor de volgende minuut."
						],
						[
							"95-96",
							"Jij en alle wezens binnen 30 voet van je worden kwetsbaar voor doordringende schade voor de volgende minuut."
						],
						[
							"97-98",
							"Je wordt omringd door vage, etherische muziek voor de volgende minuut."
						],
						[
							"99-00",
							"Je krijgt alle verbruikte tovenaarspunten terug."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 2
			},
			"entries": [
				"Vanaf het 6e niveau heb je de mogelijkheid om het lot te verdraaien met je wilde magie. Wanneer een ander wezen dat je kunt zien een aanvalsworp, een ability check of een saving throw doet, kun je je reactie gebruiken en 2 toverij punten uitgeven om {@dice 1d4} te rollen en het gerolde getal als een bonus of penalty (jouw keuze) op de worp van het wezen toe te passen. Je kunt dit doen nadat het wezen heeft gegooid, maar voordat er effecten van de worp optreden."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau krijg je een beetje controle over de vlagen van je wilde magie. Telkens wanneer je gooit op de {@table Wild Magic Surge|PHB} tabel, kun je twee keer gooien en een van beide getallen gebruiken."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau wordt de schadelijke energie van je spreuken intenser. Als je schade toebrengt aan een spreuk en je gooit het hoogst mogelijke aantal ogen op een van de dobbelstenen, kies dan een van die dobbelstenen, gooi die opnieuw en tel die worp op bij de schade. Je kunt deze eigenschap maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Je aangeboren magie manifesteert zich in vuur. Jij bent je vuur, en je vuur ben jij.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"Als je op niveau 1 een spreuk van niveau 1 of hoger begint uit te spreken die vuurschade veroorzaakt, barst er vurige magie uit je los. Deze uitbarsting zorgt ervoor dat wezens naar keuze die je kunt zien binnen 10 meter van je, vuurschade oplopen gelijk aan de helft van je tovenaarsniveau (minimaal 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je weerstand tegen vuurschade. Bovendien, spreuken die je doet negeren de weerstand tegen vuurschade."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf level 14 kun je, als je geraakt wordt door een mêlee aanval, je reactie gebruiken om vuurschade toe te brengen aan de aanvaller. De schade is gelijk aan je tovenaarsniveau en negeert de weerstand tegen vuurschade."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau wordt je immuun voor vuurschade. Bovendien negeert elke spreuk of effect dat je creëert weerstand tegen vuurschade en behandelt immuniteit tegen vuurschade als weerstand tegen vuurschade."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Een buitenaardse invloed heeft zich rond je geest gewikkeld en je psionische kracht gegeven. Je kunt nu andere geesten met die kracht aanraken en de wereld om je heen veranderen door er de magische energie van het multiversum mee te beheersen. Zal deze kracht uit jou stralen als een hoopvol baken voor anderen? Of zul je een bron van terreur zijn voor hen die de steek van je geest voelen en getuige zijn van de vreemde manifestaties van je macht?",
				"Als een Aberrant Mind tovenaar, beslis jij hoe je je krachten hebt gekregen. Ben je ermee geboren? Of heeft een gebeurtenis later in je leven je laten schitteren met psionisch bewustzijn? Raadpleeg de Aberrant Origins tabel voor een mogelijke oorsprong van je krachten.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Je bent blootgesteld aan de vervormende invloed van de Far Realm. Je bent ervan overtuigd dat er nu een tentakel op je groeit, maar niemand anders kan het zien."
						],
						[
							"2",
							"Een psychische wind van het Astral Plane droeg psionische energie naar jou. Als je je krachten gebruikt, fonkelen er vage lichtflarden om je heen."
						],
						[
							"3",
							"Je hebt ooit geleden onder de overheersende krachten van een aboleth, die een psychische splinter in je geest achterlieten."
						],
						[
							"4",
							"Je werd geïmplanteerd met een dikkopje, maar de ceremorphose is nooit voltooid. En nu is zijn psionische kracht de jouwe. Als je het gebruikt, glanst je vlees met een vreemd slijm."
						],
						[
							"5",
							"Als kind had je een denkbeeldige vriend die eruitzag als een flumph of een vreemd vogelbekdierachtig wezen. Op een dag gaf hij je psionische krachten, die niet zo denkbeeldig bleken te zijn."
						],
						[
							"6",
							"Je nachtmerries fluisteren je de waarheid in: je psionische krachten zijn niet van jezelf. Je haalt ze van je parasitaire tweelingbroer!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Je leert extra spreuken als je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Psionic Spells tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
				"Telkens als je een tovenaarslevel wint, kun je een spreuk die je met deze eigenschap hebt gekregen, vervangen door een andere spreuk van hetzelfde level. De nieuwe spreuk moet een {@filter divination or an enchantment spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5} zijn.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Je kunt een telepathische verbinding vormen tussen jouw geest en die van een ander. Als een bonus actie kies je een wezen dat je kunt zien binnen 30 voet van je. Jij en het gekozen wezen kunnen telepathisch met elkaar spreken als jullie je binnen een aantal mijlen van elkaar bevinden gelijk aan je Charisma modifier (minimaal 1 mijl). Om elkaar te kunnen verstaan, moeten jullie beiden mentaal spreken in een taal die de ander kent.",
				"De telepathische verbinding duurt een aantal minuten gelijk aan je tovenaars niveau. Ze eindigt voortijdig als je {@condition incapacitated} of sterft of als je deze gave gebruikt om een verbinding met een ander wezen aan te gaan."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Wanneer je een spreuk van het 1e niveau of hoger uitvoert met je Psionische spreuken eigenschap, kun je deze uitroepen door een spreukgleuf te gebruiken zoals normaal of door een aantal tovenaarspunten te gebruiken dat gelijk is aan het niveau van de spreuk.",
				"Als je de spreuk uitspreekt met behulp van tovenaarspunten, zijn er geen verbale of somatische componenten nodig, en zijn er geen materiële componenten nodig, tenzij deze door de spreuk worden verbruikt."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Je krijgt weerstand tegen psychische schade, en je hebt voordeel op saving throws tegen {@condition charmed} of {@condition frightened} zijn."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Aberrant Mind feature}",
				"Je kunt de afwijkende waarheid in jezelf ontketenen. Als bonus actie kun je 1 of meer toverij punten uitgeven om je lichaam voor 10 minuten magisch te transformeren. Voor elk toverij punt dat je spendeert, kun je een van de volgende voordelen naar keuze krijgen, waarvan de effecten blijven tot de transformatie eindigt:",
				{
					"type": "list",
					"items": [
						"Je kunt elk {@condition invisible} wezen binnen 60 voet van je zien, mits het niet achter totale dekking zit. Je ogen worden ook zwart of worden kronkelende zintuiglijke ranken.",
						"Je krijgt een vliegsnelheid gelijk aan je loopsnelheid, en je kunt zweven. Als je vliegt, glinstert je huid met slijm of glanst met een buitenaards licht.",
						"Je krijgt een zwemsnelheid gelijk aan tweemaal je loopsnelheid, en je kunt onder water ademen. Bovendien groeien er kieuwen uit je nek of waaieren ze uit achter je oren, je vingers krijgen vliezen of je kronkelt trilharen die door je kleding heen steken.",
						"Je lichaam, samen met de uitrusting die je draagt, wordt slijmerig en plooibaar. Je kunt je door elke ruimte bewegen die maar 1 inch smal is zonder te knijpen, en je kunt 5 voet aan beweging besteden om te ontsnappen aan niet-magische beperkingen of zijn {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Aberrant Mind feature}",
				"Je kunt je afwijkende kracht ontketenen als een ruimte-warping anomalie. Als een actie kun je teleporteren naar een onbezette ruimte die je kunt zien binnen 120 voet van jou. Onmiddellijk nadat je bent verdwenen, moet elk wezen binnen 30 voet van de ruimte die je hebt verlaten een Sterkte-reddingsworp doen tegen je spell save DC. Als je niet slaagt, loopt het wezen {@damage 3d10} krachtschade op en wordt het recht naar de ruimte getrokken die je verliet, eindigend in een onbezette ruimte zo dicht mogelijk bij je vroegere ruimte. Bij een succesvolle save, krijgt het schepsel half zoveel schade en wordt niet getrokken.",
				"Als je deze eigenschap eenmaal hebt gebruikt, kun je dat niet meer doen totdat je een lange rust hebt genomen, tenzij je 5 toverij punten uitgeeft om hem weer te gebruiken."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"De kosmische kracht van orde heeft je met magie doordrenkt. Die kracht komt van Mechanus of een soortgelijk rijk - een bestaansvlak dat volledig gevormd is door klokwerk efficiëntie. Jij, of iemand van je afstamming, kan verstrikt zijn geraakt in de machinaties van de modrons, de ordelijke wezens die in Mechanus leven. Misschien heeft je voorouder zelfs deelgenomen aan de Grote Modron Mars. Wat de oorsprong ook is, de kracht van orde kan vreemd lijken voor anderen, maar voor jou is het een deel van een groot en glorieus systeem.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Je leert extra spreuken als je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Clockwork Spells tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
				"Telkens als je een tovenaarslevel wint, kun je een spreuk die je met deze eigenschap hebt gekregen, vervangen door een andere spreuk van hetzelfde level. De nieuwe spreuk moet een {@filter abjuration or a transmutation spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5} zijn.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"Raadpleeg bovendien de tabel Manifestaties van orde en kies of bepaal willekeurig een manier waarop je verbinding met orde zich manifesteert terwijl je een van je tovenaarsspreuken aan het uitspreken bent.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectrale tandwielen zweven achter je."
						],
						[
							"2",
							"De wijzers van een klok draaien in je ogen."
						],
						[
							"3",
							"Je huid straalt met een koperachtige glans."
						],
						[
							"4",
							"Zwevende vergelijkingen en geometrische objecten overlappen je lichaam."
						],
						[
							"5",
							"Je toverspreukfocus neemt tijdelijk de vorm aan van een klein uurwerkmechanisme."
						],
						[
							"6",
							"Het tikken van tandwielen of het luiden van een klok kan worden gehoord door u en degenen die door uw magie worden beïnvloed."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Je verbinding met het vlak van de absolute orde stelt je in staat chaotische momenten gelijk te trekken. Wanneer een wezen dat je kunt zien binnen 60 voet van je op het punt staat een {@dice d20} te rollen met voordeel of nadeel, kun je je reactie gebruiken om te voorkomen dat de rol wordt beïnvloed door voordeel en nadeel.",
				"Je kunt deze eigenschap een aantal keren gebruiken gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte keren terug als je een lange rustpauze beëindigt."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 6th-level Clockwork Soul feature}",
				"Je kunt de grote vergelijking van het bestaan aanboren om een schepsel te doordrenken met een glinsterend schild van orde. Als actie kun je 1 tot 5 toverij punten uitgeven om een magische afscherming te creëren rond jezelf of een ander wezen dat je kunt zien binnen een straal van 30 meter van jou. De afzetting blijft bestaan totdat je een lange rustpauze hebt genomen of totdat je deze eigenschap weer gebruikt.",
				"De bezwering wordt weergegeven door een aantal {@dice d8}s gelijk aan het aantal tovenaarspunten dat is uitgegeven om de bezwering te creëren. Wanneer de bezwaarde schade oploopt, kan hij een aantal van deze dobbelstenen gebruiken, ze gooien en de opgelopen schade verminderen met het totaal van de dobbelstenen."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Clockwork Soul feature}",
				"Je krijgt de mogelijkheid om je bewustzijn af te stemmen op de eindeloze berekeningen van Mechanus. Als een bonusactie kun je deze staat gedurende 1 minuut binnengaan. Voor de duur kun je geen voordeel halen uit aanvalsrollen tegen jou, en wanneer je een aanvalsrol maakt, een ability check, of een saving throw, kun je een rol van 9 of lager op de {@dice d20} behandelen als een 10.",
				"Als je deze bonusactie eenmaal hebt gebruikt, kun je hem pas weer gebruiken na een lange rustpauze, tenzij je 5 toverij-punten spendeert om hem weer te gebruiken."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Clockwork Soul feature}",
				"Je roept geesten van orde op om wanorde om je heen te verdrijven. Als een actie roep je de geesten op in een kubus van 30 voet die van jou vandaan komt. De geesten zien eruit als modrons of andere constructen naar keuze. De geesten zijn ongrijpbaar en onkwetsbaar, en ze creëren de volgende effecten binnen de kubus voordat ze verdwijnen:",
				{
					"type": "list",
					"items": [
						"De geesten herstellen tot 100 hittepunten, die je naar keuze kunt verdelen over een aantal wezens van je keuze in de kubus.",
						"Alle beschadigde voorwerpen die zich in de kubus bevinden, worden onmiddellijk gerepareerd.",
						"Elke spreuk van 6e niveau of lager eindigt op wezens en voorwerpen van jouw keuze in de kubus."
					]
				},
				"Als je deze actie gebruikt, kun je hem pas weer gebruiken na een lange rustperiode, tenzij je 7 toverij-punten spendeert om hem weer te gebruiken."
			]
		},
		{
			"name": "Psionic Soul",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 1,
			"entries": [
				"Op een dag straalde er een licht in je - de verlichting van psionische kracht. Je geest suddert nu met deze kracht, waarvan je de volle omvang de komende jaren niet zult begrijpen. Je kunt er andere geesten mee aanraken en de wereld om je heen veranderen door de magische energie van het multiversum te beheersen. Zal deze kracht uit jou stralen als een hoopvol baken voor anderen? Of zul je een bron van terreur zijn voor hen die de steek van je geest voelen en getuige zijn van de vreemde manifestaties van je macht?",
				"Onder githyanki en githzerai worden de krachten van tovenaars met Psionische Zielen aan beide zijden van de gith-oorlog vereerd en gemarcheerd. In Eberron dromen veel Kalashtar ervan de mogelijkheden van deze oorsprong in zichzelf te ontdekken, en in Athas worden meer tovenaars geboren met een Psionische Ziel dan met welke andere krachtbron dan ook. In de open plekken van de oerwouden die door het Feywild zijn aangeraakt, ontwaken kinderen soms tot de wonderen van psionische kracht. En in gemeenschappen die invallen in de Far Realm overleven, muteren sommige mensen in afschuwelijke afwijkingen, terwijl een paar gelukkigen niet alleen zichzelf blijven, maar ook ontdekken dat psionische energie nu hun geest doordringt.",
				"Als een Psionic Soul tovenaar, beslis jij hoe je je krachten hebt gekregen. Ben je ermee geboren en kwamen ze tot uiting tijdens je kindertijd? Of heeft een buitengewone gebeurtenis je later in je leven laten stralen met psionisch bewustzijn? Raadpleeg de tabel Psionic Origins voor een mogelijke oorsprong van je krachten.",
				{
					"type": "table",
					"caption": "Psionic Origins",
					"colLabels": [
						"d10",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							1,
							"Je bent blootgesteld aan de vervormende invloed van de Far Realm. Je kunt je geest nu gebruiken op een manier die je niet voor mogelijk had gehouden en je bent ervan overtuigd dat er een rups over je heen groeit."
						],
						[
							2,
							"Een psychische wind van het Astral Plane droeg psionische energie in je wezen. Als je nu je krachten gebruikt, fonkelen er vage lichtflarden om je heen."
						],
						[
							3,
							"Jij of je voorvader zijn getraind door een Githzerai monnik om het psionische potentieel in jezelf te ontsluiten."
						],
						[
							4,
							"Een geest achtervolgt je geest en geeft je gedachten een ongelooflijke kracht. Als je slaapt, dringen de herinneringen van de geest je dromen binnen."
						],
						[
							5,
							"Diep in een bos dat door de Feywild is aangeraakt, heb je uit een glinsterend beekje gedronken, en nu straalt je geest van kracht. Beesten en feywezens zijn nu vaak vriendelijk tegen je, alsof ze het licht in je kunnen voelen."
						],
						[
							6,
							"Toen je herstelde van een bijna fatale verwonding, kreeg je psionische krachten. Telkens als je ze gebruikt, tintelt je oude wond."
						],
						[
							7,
							"Je werd geïmplanteerd met een dikkopje, maar de ceremorphose is nooit voltooid. En nu is de psionische kracht van jou. Als je het gebruikt, glanst je vlees met een vreemd slijm."
						],
						[
							8,
							"Als kind had je een denkbeeldige vriend die eruitzag als een flumph of een vreemd vogelbekdierachtig wezen. Op een dag gaf hij je psionische krachten, die niet zo denkbeeldig bleken te zijn."
						],
						[
							9,
							"Je nachtmerries fluisteren je de waarheid in: je psionische krachten zijn niet van jezelf. Je haalt ze van je rudimentaire tweelingbroer!"
						],
						[
							10,
							"Je bent opgegroeid in de buurt van het hol van een saffieren draak, en nu gloeien je ogen met saffieren licht als je je pas ontdekte krachten gebruikt."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Talent|Sorcerer||Psionic Soul (UA)|UA2020PsionicOptionsRevisited|1"
				}
			]
		},
		{
			"name": "Psionic Talent",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Psionic Soul feature}",
				"Je herbergt een bron van psionische kracht in jezelf, een energie die eb en vloed als je het op verschillende manieren kanaliseert. Deze kracht wordt weergegeven door je Psionische Talentendobbelsteen, waarvan de startgrootte een {@dice d6} is.",
				{
					"type": "entries",
					"name": "Psionic Talent Options",
					"entries": [
						"Je kunt je Psionische Talentendobbelsteen op de volgende manieren gebruiken:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Psionic Discovery",
									"entry": "Je kunt de vaardigheid ontgrendelen om een geest-georiënteerde tovenaarsspreuk uit te spreken die je nog niet kent. Na 10 minuten mediteren (dat kan tijdens een rustpauze), gooi je met je Psionic Talent-dobbelsteen en kies je een tovenaarsspreuk van een niveau waarvoor je spell slots hebt en die in de school van divination of enchantment is. Je kent de gekozen spreuk voor een aantal uren gelijk aan het aantal dat je gegooid hebt."
								},
								{
									"type": "item",
									"name": "Psychic Sorcery",
									"entry": "Als je een spreuk uitspreekt, kun je je geest gebruiken om hem te vormen, in plaats van je te verlaten op woorden, gebaren en materialen. Om dit te doen, gooi je met je Psionische Talentendobbelsteen. De spreuk heeft dan geen verbale component nodig, en als je het niveau van de spreuk of hoger hebt gegooid, heeft de spreuk ook geen somatische of materiële componenten nodig."
								},
								{
									"type": "item",
									"name": "Telepathic Speech",
									"entry": "Je kunt een telepathische verbinding vormen tussen jouw geest en die van een ander. Als bonusactie kies je een wezen dat je kunt zien en rol je met je Psionisch Talent-dobbelsteen. Gedurende een aantal uren dat gelijk is aan het aantal gegooide ogen, kunnen jij en het gekozen wezen telepathisch met elkaar spreken als jullie twee binnen een aantal mijlen van elkaar zijn dat gelijk is aan het aantal gegooide ogen. Om elkaar te begrijpen, moet je beiden mentaal spreken in een taal die de ander kent. De telepathische verbinding eindigt voortijdig als je deze vaardigheid gebruikt om een verbinding met een ander wezen aan te gaan."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Changing the Die's Size",
					"entries": [
						"Als je het hoogste getal gooit op je Psionic Talent dobbelsteen, neemt deze na de worp met één dobbelsteengrootte af. Dit staat voor het doorbranden van je psionische energie. Bijvoorbeeld, als de dobbelsteen een {@dice d6} is en je gooit een 6, dan wordt het een {@dice d4}. Als de dobbelsteen een {@dice d4} is en je gooit een 4, dan wordt hij onbruikbaar totdat je een lange rustpauze hebt gehad.",
						"Omgekeerd, als je een 1 gooit op je Psionic Talent-dobbelsteen, neemt deze na de worp met één dobbelsteengrootte toe, tot aan de begingrootte. Dit betekent dat je psionische energie bewaart voor later gebruik. Als je bijvoorbeeld een 1 gooit op een {@dice d4}, wordt de dobbelsteen een {@dice d6}.",
						"Telkens wanneer je een lange rustpauze beëindigt, wordt de waarde van je dobbelsteen Psionisch Talent teruggezet naar de beginwaarde. Als je bepaalde levels in deze klasse bereikt, neemt de startgrootte van je dobbelsteen Psionisch Talent toe: op het 5e level ({@dice d8}), het 11e level ({@dice d10}), en het 17e level ({@dice d12})."
					]
				},
				{
					"type": "entries",
					"name": "Psi Replenishment",
					"entries": [
						"Als bonusactie kun je je geest even tot rust brengen en je Psionic Talent-dobbelsteen weer op zijn beginwaarde brengen. Daarna kun je Psi Replenishment niet meer gebruiken totdat je een lange rustperiode hebt voltooid."
					]
				}
			]
		},
		{
			"name": "Psychic Strike",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Psionic Soul feature}",
				"Je hebt geleerd om extra psychische energie in je spreuken te kanaliseren. Onmiddellijk nadat je een wezen schade toebrengt met een tovenaarsspreuk waarvoor je een spell slot gebruikt, kun je je Psionic Talent dobbelsteen gooien en ook psychische schade aan dat wezen toebrengen gelijk aan het gegooide getal. Je kunt deze extra schade slechts eenmaal per beurt toebrengen."
			]
		},
		{
			"name": "Mind Over Body",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Psionic Soul feature}",
				"Je kunt nu de psi die door je heen stroomt gebruiken om je lichaam buitengewone gaven te geven. Als een bonusactie kun je je Psionic Talent-dobbelsteen gooien en 1 of meer toverij-punten uitgeven om jezelf magisch te transformeren voor een aantal uren dat gelijk is aan het aantal gegooide punten. Totdat de transformatie eindigt, krijg je een van de volgende voordelen naar keuze voor elk tovenaarspunt dat je hebt uitgegeven, waarbij je voor elk punt een ander voordeel kiest:",
				{
					"type": "list",
					"items": [
						"Je kunt elk {@condition invisible} wezen binnen 60 voet van je zien, mits het niet achter totale dekking zit.",
						"Je krijgt een vliegsnelheid gelijk aan je loopsnelheid, en je kunt zweven.",
						"Je krijgt een zwemsnelheid gelijk aan tweemaal je loopsnelheid, en je kunt onder water ademen.",
						"Je lichaam, samen met alle uitrusting die je draagt of bij je hebt, wordt plooibaar. Je kunt je door elke ruimte bewegen die maar 1 inch smal is zonder te knijpen, en je kunt 5 voet beweging besteden om te ontsnappen aan niet-magische boeien of zijn {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Psychic Aura",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Psionic Soul (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psionic Soul feature}",
				"Als je Psionic Talent-dobbelsteen beschikbaar is, kun je je psionische kracht ontketenen in een knetterende aura van psychische energie; als bonusactie kun je deze transparante aura met een straal van 30 meter 1 minuut lang magisch uitstralen, of totdat je {@condition incapacitated} of het gebruik van je Psionic Talent-dobbelsteen verliest.",
				"Telkens wanneer een wezen aan zijn beurt begint in de aura of er voor het eerst in beweegt tijdens een beurt, kan je je Psionic Talent dobbelsteen gooien en psychische schade toebrengen aan het wezen, gelijk aan het gegooide getal plus je Charisma modifier. Als het wezen een van deze schade oploopt, wordt zijn snelheid gehalveerd tot het begin van zijn volgende beurt."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 1,
			"entries": [
				"Mechanus is een uiterst ordelijk vlak, waar een goddelijke entiteit, Primus, de scepter zwaait. Zijn acties zijn ondoorgrondelijk en zijn berekeningen enorm. Jij, of iemand uit jouw familie, kan verstrikt zijn geraakt in één van de machinaties van de leider van de modrons. Misschien ben je blootgesteld aan een artefact dat door Primus is gemaakt, of heeft je voorouder op de een of andere manier deelgenomen aan de Grote Modron Mars.",
				"De kracht van Mechanus kan voor anderen vreemd en buitenaards lijken, maar voor jou is het onderdeel van een groot en glorieus systeem dat anderen niet kunnen bevatten. Als je wilt, kun je een keuze maken uit de Manifestaties van Mechanus tabel om een manier te bedenken waarop je verbinding met het vlak zich manifesteert terwijl je een spreuk doet.",
				{
					"type": "table",
					"caption": "Manifestations of Mechanus",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Grote, spectrale tandwielen verschijnen zwevend achter je."
						],
						[
							"2",
							"De wijzers van een klok verschijnen in je ogen."
						],
						[
							"3",
							"Je huid straalt met een gouden, metaalachtige glans."
						],
						[
							"4",
							"Je gelaatstrekken worden onnatuurlijk hoekig, zoals geometrische objecten."
						],
						[
							"5",
							"Je spellcasting focus neemt de vorm aan van een miniatuur Spawning Stone of een andere creatie van Primus."
						],
						[
							"6",
							"Het luiden van een klok kan worden gehoord door u en degenen die door uw magie worden beïnvloed."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul (UA)|UA2020SubclassesPt2|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Je leert extra spreuken als je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Clockwork Spells tabel. Elke spreuk telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent. Deze spreuken kunnen niet vervangen worden als je een level stijgt in deze klasse.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell find traps}, {@spell heat metal}"
						],
						[
							"5th",
							"{@spell counterspell}, {@spell glyph of warding}"
						],
						[
							"7th",
							"{@spell arcane eye}, {@spell Otiluke's resilient sphere}"
						],
						[
							"9th",
							"{@spell animate objects}, {@spell wall of force}"
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Je verbinding met het vlak van de absolute orde stelt je in staat chaotische momenten gelijk te trekken. Wanneer een wezen dat je kunt zien binnen 60 voet van je op het punt staat een {@dice d20} te rollen met voordeel of nadeel, kun je je reactie gebruiken om te voorkomen dat de rol wordt beïnvloed door voordeel en nadeel.",
				"Je kan deze eigenschap een aantal keer gebruiken gelijk aan je Charisma modifier (minimum van één keer), en je krijgt alle gebruikte keren terug wanneer je een lange rustperiode beëindigt."
			]
		},
		{
			"name": "Bulwark of Law",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 6th-level Clockwork Soul feature}",
				"Je kunt een wezen doordrenken met een glinsterend schild van orde. Als actie kun je 1 tot 5 toverij-punten uitgeven om een magische afscherming te creëren rond jezelf of een ander wezen dat je kunt zien binnen een straal van 30 meter van jou. De afzetting blijft bestaan tot je een lange rustpauze neemt of tot je deze eigenschap opnieuw gebruikt.",
				"De bezwering wordt weergegeven door een aantal {@dice d8}s dat gelijk is aan het aantal toverij-punten dat is uitgegeven om de bezwering te creëren. Wanneer de bezwaarde schade oploopt, kan hij in zijn reactie een aantal van die dobbelstenen gebruiken, ze gooien en de opgelopen schade verminderen met het totaal van de gebruikte dobbelstenen."
			]
		},
		{
			"name": "Trance of Order",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Clockwork Soul feature}",
				"Je krijgt de mogelijkheid om in een staat van uurwerkbewustzijn te komen als een bonusactie. De volgende minuut kun je geen voordeel halen uit aanvalsrollen tegen jou, en wanneer je een aanvalsrol, een ability check of een saving throw doet, kun je een {@dice d20} worp van 9 of lager als een 10 behandelen.",
				"Als je deze actie gebruikt, kun je hem pas weer gebruiken na een lange rustpauze of als je 5 toverij punten hebt uitgegeven om hem weer te gebruiken."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "UA2020SubclassesPt2",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul (UA)",
			"subclassSource": "UA2020SubclassesPt2",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Clockwork Soul feature}",
				"Je roept geesten van orde op om het evenwicht om je heen te herstellen. Als een actie roep je de geesten op in een kubus van 30 voet die van jou vandaan komt. De geesten zien eruit als modrons of andere constructen naar keuze. De geesten zijn ongrijpbaar en onkwetsbaar, werken snel en efficiënt, en creëren de volgende effecten binnen de kubus voordat ze verdwijnen:",
				{
					"type": "list",
					"items": [
						"De geesten herstellen tot 100 hittepunten, die je naar keuze kunt verdelen over een aantal wezens van je keuze in de kubus.",
						"Alle beschadigde voorwerpen in de kubus worden gerepareerd.",
						"Elke spreuk van 6e niveau of lager eindigt op wezens en voorwerpen van jouw keuze in de kubus."
					]
				},
				"Als je deze actie gebruikt, kun je hem pas weer gebruiken na een lange rustpauze of als je 7 toverij punten hebt uitgegeven om hem weer te gebruiken."
			]
		},
		{
			"name": "Lunar Magic",
			"source": "UA2022HeroesOfKrynn",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 1,
			"entries": [
				"Op veel werelden is de maan een vereerd hemellichaam met magische eigenschappen. Op Krynn worden de goden van de magie geassocieerd met de drie manen van de wereld. Op de wereld van Toril gebruikt de god Selûne het licht van de maan om de duisternis te bestrijden. Op Eberron ontcijferen geleerden van de Draconische Profetie oude geheimen uit het wassende en afnemende van de twaalf manen van die wereld.",
				"U, of iemand uit uw geslacht, is blootgesteld aan de geconcentreerde magie van de maan (of manen) van uw wereld, waardoor u doordrongen bent geraakt van maanmagie. Misschien was je voorouder betrokken bij een druïdisch ritueel waarbij een eclips betrokken was, of misschien is er een mystiek fragment van een maan bij je neergestort. Hoe je ook aan je magie bent gekomen, je connectie met de maan is duidelijk als je tovenaarsspreuken uitspreekt. Raadpleeg de tabel Manifestaties van Maanmagie en kies of bepaal willekeurig hoe je connectie met de maan zich manifesteert terwijl je je tovenaarsspreuken uitspreekt.",
				{
					"type": "table",
					"caption": "Manifestations of Lunar Magic",
					"colLabels": [
						"d4",
						"Manifestation"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Je gloeit met een zwak licht dat overeenkomt met de kleur van een maan van jouw wereld."
						],
						[
							"2",
							"Je pupillen verschuiven van vorm, passend bij de huidige fase van een maan uit jouw wereld."
						],
						[
							"3",
							"Spectrale manifestaties van de maan (of manen) van uw wereld draaien om u heen."
						],
						[
							"4",
							"Uw schaduw wordt afgebeeld in vaag licht, alsof het een maanlichaam is tijdens een zonsverduistering."
						]
					]
				},
				{
					"type": "entries",
					"name": "Moon Fire",
					"entries": [
						"{@i 1st-Level Lunar Magic Feature}",
						"Je kunt het stralende licht van de maan op commando oproepen. Je leert de spreuk {@spell sacred flame}, die niet meetelt voor het aantal tovenaarscantrips dat je kent. Als je de spreuk uitspreekt, kun je je richten op één wezen zoals normaal, of op twee wezens binnen bereik die zich binnen een straal van 5 meter van elkaar bevinden."
					]
				},
				{
					"type": "entries",
					"name": "Lunar Embodiment",
					"entries": [
						"{@i 1st-Level Lunar Magic Feature}",
						"Je leert extra spreuken als je bepaalde niveaus in deze klasse bereikt, zoals aangegeven op de Maanspreuken tabel. Elk van deze spreuken telt voor jou als een tovenaarsspreuk, maar telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spells",
								"New Moon Spells",
								"Crescent Moon Spells"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell faerie fire}",
									"{@spell dissonant whispers}",
									"{@spell sanctuary}"
								],
								[
									"3rd",
									"{@spell moonbeam}",
									"{@spell darkness}",
									"{@spell blindness/deafness}"
								],
								[
									"5th",
									"{@spell death ward}",
									"{@spell bestow curse}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell freedom of movement}",
									"{@spell Evard's black tentacles}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell mass cure wounds}",
									"{@spell mislead}",
									"{@spell dream}"
								]
							]
						},
						"Telkens als je een lange rustpauze beëindigt, kun je kiezen welke maanfase zijn kracht via je magie manifesteert: Volle Maan, Nieuwe Maan, of Halve Maan. Als je in de gekozen fase bent, kun je de spreuken van de bijbehorende fase in de tabel Maanspreuken eenmalig uitspreken zonder een spreukgleuf te verspillen. Als je eenmaal een spreuk op deze manier hebt uitgesproken, kun je dat niet meer doen totdat je een lange rustperiode hebt afgesloten."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Lunar Magic Feature}",
				"Maanfasen beïnvloeden je metamagie. Elke maanfase wordt geassocieerd met spreuken uit de volgende scholen van magie:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"Bezwerings- en bezweringsspreuken"
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"Evocatie en necromantie spreuken"
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"Waarzeggerij en transmutatie spreuken"
							]
						}
					]
				},
				"Telkens wanneer je Metamagic gebruikt voor een spreuk uit de Lunar Spells tabel of een spreuk van een school van magie die geassocieerd is met de maanfase waarin je je bevindt, kun je de uitgegeven toverij punten verminderen met 1 (minimum 0). Je kunt de verbruikte toverij punten voor je Metamagic een aantal keren verminderen gelijk aan je vaardigheids bonus, en je krijgt alle verbruikte punten weer terug als je een lange rustperiode hebt beëindigd."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 6th-Level Lunar Magic Feature}",
				"Je krijgt meer controle over de fasen van je maanmagie. Als bonusactie kun je 1 toverij punt uitgeven om je maanfase te veranderen in een andere."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Lunar Magic Feature}",
				"De kracht van een maanfase doordrenkt je wezen. Telkens wanneer je een maanfase kiest om je magie te beïnvloeden, krijg je ook het volgende voordeel dat bij die fase hoort:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon:",
							"entry": "Je werpt helder licht in een straal van 10 voet en gedimd licht voor nog eens 10 voet. Bovendien, jij en wezens van je keuze hebben voordeel op saving throws terwijl binnen het heldere licht dat je werpt."
						},
						{
							"type": "item",
							"name": "New Moon:",
							"entry": "Je hebt voordeel bij Dexterity ({@skill Stealth}) checks. Bovendien, als je in schemerlicht of duisternis bent, hebben aanvalsrollen een nadeel tegen je."
						},
						{
							"type": "item",
							"name": "Crescent Moon:",
							"entry": "Je hebt weerstand tegen necrotische en radiant schade"
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "UA2022HeroesOfKrynn",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar Magic (UA)",
			"subclassSource": "UA2022HeroesOfKrynn",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-Level Lunar Magic feature}",
				"Je maanfase magie barst uit. Als bonusactie kun je een speciale kracht aanspreken van de maanfase waarin je je op dat moment bevindt. Je kunt ook, als onderdeel van de bonusactie die je onderneemt om je maanfase te veranderen met behulp van je Was- en Waning-functie, onmiddellijk de kracht aanwenden van de maanfase waarin je je bevindt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon:",
							"entries": [
								"Je straalt intens maanlicht uit voor een moment. Elk wezen naar keuze dat zich binnen een straal van 30 meter van je bevindt, moet slagen op een grondwettelijke reddingsworp tegen de DC van je spreuk of {@condition blinded} worden tot het einde van zijn volgende beurt. Bovendien krijgt een schepsel naar keuze in dat gebied {@dice 3d8} hit points terug."
							]
						},
						{
							"type": "item",
							"name": "New Moon:",
							"entries": [
								"Je straalt tijdelijk een drukkende duisternis uit. Elk wezen naar keuze dat zich binnen een straal van 30 meter van je bevindt, moet slagen op een Dexterity saving throw tegen jouw spell save DC of {@damage 3d10} necrotische schade oplopen en zijn snelheid wordt gereduceerd tot 0 tot het einde van zijn volgende beurt. Bovendien word je {@condition invisible} tot het einde van je volgende beurt, of tot je een aanval doet of een spreuk uitspreekt."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon:",
							"entries": [
								"Je glijdt door licht en duisternis. Je kunt op magische wijze teleporteren naar een onbezette ruimte die je kunt zien binnen 60 voet van jezelf. Bovendien krijg je weerstand tegen alle schade tot het begin van je volgende beurt."
							]
						}
					]
				},
				"Als je eenmaal de bonusactie van een fase hebt gebruikt, kun je dat niet meer doen totdat je een lange rust hebt genomen, tenzij je 5 toverij-punten spendeert om de actie opnieuw te gebruiken."
			]
		},
		{
			"name": "Giant Soul (UA)",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 1,
			"entries": [
				"Ooit woonden de reuzen in een fabelachtig rijk dat Ostoria heette, een paradijs voor hun volk dat hun meesterschap over het sterfelijke rijk weerspiegelde. Na verloop van tijd viel Ostoria, en de reuzen werden verstrooid en gebroken. Tijdens dat mythische tijdperk verleenden de reuzen aan een paar uitverkorenen onder het kleine volk een scherf van hun grote macht. Deze gunstelingen werden gevangen in dezelfde tragedie die Ostoria in stukken scheurde. Sinds die tijd hebben ze zich verspreid over de vele werelden van het multiversum. Af en toe manifesteert een van hun afstammelingen de gaven van de reuzen, waardoor ze toverachtige magie krijgen waarmee ze de elementen kunnen beheersen en de macht van een reus kunnen krijgen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Jotun Resilience|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mark of the Ordning|Sorcerer||Giant Soul (UA)|UAGiantSoulSorcerer|1"
				}
			]
		},
		{
			"name": "Jotun Resilience",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"De veerkracht van reuzen stroomt door je lichaam. Op het 1e niveau neemt je maximale aantal hitpoints met 1 toe, en het neemt telkens weer met 1 toe als je een niveau stijgt in deze klasse."
			]
		},
		{
			"name": "Mark of the Ordning",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau ontdek je aangeboren magische vermogens in jezelf die gebaseerd zijn op je reuzenerfgoed. Kies een van de reuzentypes uit de tabel Mark of the Ordning. Op het 1e en 3e niveau leer je de spreuken die bij je keuze horen, zoals aangegeven in de tabel. Deze spreuken tellen voor jou als tovenaarsspreuken, maar ze tellen niet mee voor het aantal bekende tovenaarsspreuken.",
				{
					"type": "table",
					"colLabels": [
						"Giant Type",
						"Spells at 1st Level",
						"Spells at 3rd Level"
					],
					"colStyles": [
						"col-3",
						"col-3",
						"col-3"
					],
					"rows": [
						[
							"{@creature Cloud Giant}",
							"{@spell fog cloud}, {@spell minor illusion}",
							"{@spell invisibility}"
						],
						[
							"{@creature Fire Giant}",
							"{@spell burning hands}, {@spell fire bolt}",
							"{@spell flaming sphere}"
						],
						[
							"{@creature Frost Giant}",
							"{@spell armor of Agathys}, {@spell ray of frost}",
							"{@spell hold person}"
						],
						[
							"{@creature Hill Giant}",
							"{@spell heroism}, {@spell shillelagh}",
							"{@spell enlarge/reduce}"
						],
						[
							"{@creature Stone Giant}",
							"{@spell entangle}, {@spell resistance}",
							"{@spell spike growth}"
						],
						[
							"{@creature Storm Giant}",
							"{@spell shocking grasp}, {@spell thunderwave}",
							"{@spell gust of wind}"
						]
					]
				}
			]
		},
		{
			"name": "Soul of Lost Ostoria",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau krijg je een voordeel wanneer je een van de spreuken uitvoert die door je Teken van de Orde-eigenschap worden toegekend.",
				{
					"type": "entries",
					"name": "Cloud Giant",
					"entries": [
						"Onmiddellijk nadat je een van je Teken van de Spreuken hebt uitgesproken, kun je als bonusactie magisch teleporteren. Je teleporteert naar een onbezette ruimte die je kunt zien en die niet verder weg is dan een aantal feet gelijk aan 10 + je Constitution modifier."
					]
				},
				{
					"type": "entries",
					"name": "Fire Giant",
					"entries": [
						"Je krijgt een bonus op de schade rollen van je Mark of the Ordning spreuken. De bonus is gelijk aan je Constitution modifier (minimaal +1)."
					]
				},
				{
					"type": "entries",
					"name": "Frost Giant",
					"entries": [
						"Onmiddellijk nadat je een van je Teken van de Ordening-spreuken hebt uitgesproken, krijg je tijdelijke hitpoints die gelijk zijn aan je Constitution-modifier (minimaal 1). Maar als de spreuk {@spell armor of Agathys} is, verhoog je in plaats daarvan de tijdelijke hit points met een bedrag gelijk aan je Constitution modifier (minimum van 1)."
					]
				},
				{
					"type": "entries",
					"name": "Hill Giant",
					"entries": [
						"Onmiddellijk nadat je een van je Teken van de Ordening-spreuken hebt uitgesproken, kun je je richten op maximaal twee wezens binnen 2 meter van je die je kunt zien. Elk doelwit moet slagen op een Strength saving throw tegen uw spell save DC of een aantal meter van u vandaan worden geduwd gelijk aan 5 + uw Constitution modifier (minimum van +1). Een doelwit kan ervoor kiezen om niet te slagen."
					]
				},
				{
					"type": "entries",
					"name": "Stone Giant",
					"entries": [
						"Onmiddellijk nadat je een van je Mark of the Ordning spreuken hebt uitgesproken, krijg je een bonus op AC gelijk aan je Constitution modifier (minimum van +1) tot het einde van je volgende beurt."
					]
				},
				{
					"type": "entries",
					"name": "Storm Giant",
					"entries": [
						"Onmiddellijk nadat je een van je Mark of the Ordning-spreuken hebt uitgesproken, nemen maximaal drie wezens naar keuze die je binnen een straal van 30 meter kunt zien bliksemschade op gelijk aan je Constitution-modifier (minimaal 1)."
					]
				}
			]
		},
		{
			"name": "Rage of Fallen Ostoria",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf level 14 kun je de zielen van je voorouders in je fysieke vorm kanaliseren. Als je in je beurt een tovenaarsspreuk begint uit te spreken en een spreukslot gebruikt, kun je je grootte met één categorie vergroten - bijvoorbeeld van medium tot large.",
				"Deze verhoging duurt 1 minuut. Het eindigt vroegtijdig als je sterft of {@condition incapacitated} bent. Totdat het eindigt, geniet je van de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je huidige hit points en je maximale hit point stijgen beide met 1 per tovenaars niveau.",
						"Je bereik neemt toe met 5 voet.",
						"Je loopsnelheid neemt toe met 5 voet.",
						"Je hebt voordeel bij Strength checks en Strength saving throws.",
						"Je krijgt een bonus op de schade rollen van je mêlee wapen aanvallen; de bonus is gelijk aan je Constitution modifier (minimum van +1)."
					]
				},
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Blessing of the All Father",
			"source": "UAGiantSoulSorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Giant Soul (UA)",
			"subclassSource": "UAGiantSoulSorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau stijgt je Constitution score met 2, tot een maximum van 22.",
				"Bovendien kunt u Rage of Fallen Ostoria nu twee keer tussen twee rustperiodes gebruiken, maar niet meer dan één keer per beurt. Als u deze eigenschap gebruikt terwijl u onder de effecten ervan bent, zijn de verhogingen van uw grootte, hit points, bereik en loopsnelheid cumulatief."
			]
		},
		{
			"name": "Shadow",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt van de Schaduwfell. Misschien stam je af van een entiteit uit die plaats, of misschien ben je blootgesteld aan de valenergie en op een of andere fundamentele manier getransformeerd.",
				"De kracht van schaduwmagie werpt een vreemde schaduw over je fysieke aanwezigheid. De vonk van leven die je in stand houdt is gedempt, alsof het worstelt om levensvatbaar te blijven tegen de duistere energie die je ziel doordrenkt. Als je wilt, kun je kiezen uit of rollen op de volgende tabel om een unieke gril voor je karakter te creëren.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Je voelt altijd ijskoud aan."
						],
						[
							"2",
							"Als je slaapt, schijn je niet te ademen (hoewel je nog steeds moet ademen om te overleven)."
						],
						[
							"3",
							"Je lijkt niet te bloeden, zelfs niet als je zwaar gewond bent."
						],
						[
							"4",
							"Je hart klopt één keer per minuut. Dat verbaast je soms zelfs."
						],
						[
							"5",
							"Je hebt moeite te onthouden dat levende wezens en lijken anders behandeld moeten worden."
						],
						[
							"6",
							"Je knipperde met je ogen. Eén keer. Vorige week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow (UA)|UALightDarkUnderdark|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow (UA)|UALightDarkUnderdark|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf niveau 1 heb je {@sense darkvision} met een bereik van 60 voet. Je kunt {@spell darkness} spreuken uitspreken door 1 toverij punt te spenderen. Je kunt elke {@spell darkness} spreuk die je met deze vaardigheid uitspreekt doorzien."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau maakt je bestaan in een schemertoestand tussen leven en dood je moeilijk te verslaan. Telkens wanneer je door schade tot 0 hit points wordt gereduceerd, kun je een Constitution saving throw doen (DC 5 + de geleden schade). Als je slaagt, val je in plaats daarvan terug tot 1 hit point. Je kunt deze eigenschap niet gebruiken als je tot 0 hit points bent gereduceerd door radiant damage of door een critical hit."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 3
			},
			"entries": [
				"Op het 6e niveau kun je een huilend duister wezen oproepen om je vijanden lastig te vallen. Als bonus actie kun je 3 tovenaarspunten uitgeven om een hond van onheil op te roepen die zich richt op een wezen dat je kunt zien. De hond gebruikt de statistieken van een dire wolf met de volgende veranderingen:",
				{
					"type": "list",
					"items": [
						"De hond is maat medium.",
						"Hij kan zich door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. De hond neemt 5 krachtschade als hij zijn beurt eindigt in een voorwerp.",
						"Aan het begin van zijn beurt weet de hond automatisch waar zijn doelwit zich bevindt. Als het doelwit verborgen was, is het niet langer verborgen voor de hond."
					]
				},
				"De hond verschijnt in een onbezette ruimte van jouw keuze binnen 30 voet van het doelwit. Rol het initiatief voor de hond. Als hij aan de beurt is, kan hij zich alleen via de meest directe route naar zijn doelwit bewegen, en hij kan zijn actie alleen gebruiken om zijn doelwit aan te vallen. De hond voert een gelegenheidsaanval uit, maar alleen tegen zijn doelwit. Bovendien heeft het doelwit nadeel bij alle saving throws tegen jouw spreuken zolang de hond zich binnen een straal van 5 meter van het doelwit bevindt. De hond verdwijnt als hij tot 0 hit points is gereduceerd, als zijn doelwit tot 0 hit points is gereduceerd, of na 5 minuten."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau kun je van de ene schaduw in de andere stappen. Als je je in schemerlicht of duisternis bevindt, kun je als bonusactie tot 120 voet teleporteren naar een onbezette ruimte die je kunt zien en die zich ook in schemerlicht of duisternis bevindt."
			]
		},
		{
			"name": "Shadow Form",
			"source": "UALightDarkUnderdark",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 3
			},
			"entries": [
				"Op 18e niveau kun je 3 tovenaarspunten besteden om jezelf als bonusactie in een schaduwvorm te veranderen. In deze gedaante heb je weerstand tegen alle schade behalve krachtschade, en kun je je door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. Je neemt 5 krachtschade als je je beurt eindigt in een voorwerp. Je blijft 1 minuut in deze vorm."
			]
		},
		{
			"name": "Favored Soul",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 1,
			"entries": [
				"Je bent uitverkoren door een godheid, en begiftigd met een fragment van hun goddelijke kracht. Je bent fundamenteel veranderd door de aanraking van deze godheid, die krachtige magische vermogens in je wakker maakt.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Sorcerer||Favored Soul (UA)|UAModifyingClasses|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chosen of the Gods|Sorcerer||Favored Soul (UA)|UAModifyingClasses|1"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau krijg je vaardigheid in lichte bepantsering, middelzware bepantsering, schilden en eenvoudige wapens."
			]
		},
		{
			"name": "Chosen of the Gods",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau kies je een van de goddelijke domeinen van de cleric class. Je voegt de spreuken van dat domein voor clerics van het 1e niveau toe aan je bekende spreuken. Deze spreuken tellen niet mee voor het aantal spreuken dat je kunt kennen, en ze worden voor jou beschouwd als tovenaarsspreuken. Als je het 3e, 5e, 7e en 9e niveau in de tovenaarsklasse bereikt, leer je ook de spreuken van je domein die op die niveaus beschikbaar worden."
			]
		},
		{
			"name": "Extra Attack",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau kun je twee keer aanvallen, in plaats van één keer, wanneer je in je beurt de actie {@action Attack} uitvoert."
			]
		},
		{
			"name": "Divine Wings",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14de niveau krijg je de mogelijkheid om een paar vleugels uit je rug te laten groeien (gevederd of vleermuisachtig, aan jou de keuze), waardoor je een vliegsnelheid krijgt gelijk aan je huidige loopsnelheid. Je kunt deze vleugels tijdens je beurt als bonusactie maken. Ze blijven bestaan tot je ze in je beurt weer afwerpt als bonusactie.",
				"Je kunt je vleugels niet manifesteren als je een harnas draagt, tenzij het harnas ervoor gemaakt is, en kleding die niet voor je vleugels gemaakt is, kan vernietigd worden als je ze manifesteert."
			]
		},
		{
			"name": "Power of the Chosen",
			"source": "UAModifyingClasses",
			"page": 8,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul (UA)",
			"subclassSource": "UAModifyingClasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e level, als je een spreuk uitspreekt die je geleerd hebt van je Chosen of the Gods klasse eigenschap, krijg je een aantal hit points terug gelijk aan je Charisma modifier (minimum van +1) + het level van de spreuk."
			]
		},
		{
			"name": "Favored Soul v3",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 1,
			"entries": [
				"Soms komt de vonk van magie die een tovenaar bezielt van een goddelijke bron die in de ziel glinstert. Als je zo'n bevoorrechte ziel hebt, komt je aangeboren magie misschien voort uit een verre maar krachtige familieband met een goddelijk wezen. Misschien was je voorouder een engel, getransformeerd in een sterveling en gezonden om te vechten in de naam van een god. Of je geboorte stemt overeen met een oude profetie, waardoor je een dienaar van de goden of een uitverkoren vat van goddelijke magie wordt.",
				"Geliefde zielen, met hun natuurlijk magnetisme en sterke persoonlijkheden, worden door de traditionele religieuze hiërarchieën vaak als bedreigingen gezien. Als buitenstaanders die de macht van de goden bezitten, kunnen deze tovenaars de bestaande orde ondermijnen en een directe band met het goddelijke opeisen.",
				"In sommige culturen kunnen alleen zij die aanspraak kunnen maken op de kracht van een bevoorrechte ziel, religieuze macht bezitten. In deze landen worden de kerkelijke posities gedomineerd door enkele bloedlijnen en generaties lang in stand gehouden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Favored Soul v3 (UA)|UARevisedSubclasses|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Je link met het goddelijke staat je toe spreuken te leren die normaal geassocieerd worden met de cleric class. Wanneer je met je Spellcasting feature een tovenaarscantrip of een tovenaarsspreuk van 1e level of hoger kunt leren, kun je de nieuwe spreuk kiezen uit de cleric spell lijst, in aanvulling op de tovenaars spell lijst. Voor de rest moet je je houden aan alle beperkingen voor het kiezen van de spreuk, en wordt het een tovenaarsspreuk voor jou.",
				"Je leert ook de {@spell cure wounds} spreuk, die niet meetelt voor je aantal bekende tovenaarsspreuken."
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau bewaakt goddelijke kracht je lot. Als je een reddingsworp niet haalt of mist met een aanvalsworp, kun je {@dice 2d4} gooien en dat bij het totaal optellen, waardoor de uitkomst mogelijk verandert.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"Vanaf het 6e niveau kan de hemelse energie die door je heen stroomt je helende magie versterken. Telkens als je dobbelstenen gooit om te bepalen hoeveel hit points een toverspreuk van jou herstelt, kun je 1 toverij punt uitgeven om een willekeurig aantal van die dobbelstenen een keer te rerollen."
			]
		},
		{
			"name": "Angelic Form",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau zorgt je goddelijke essentie ervoor dat je een kleine fysieke transformatie ondergaat. Je uiterlijk neemt een buitenaardse versie aan van een van de volgende kwaliteiten (naar keuze): mooi, jeugdig, vriendelijk, of indrukwekkend.",
				"Bovendien kun je als bonusactie een paar spectrale vleugels op je rug manifesteren. De vleugels blijven tot je {@condition incapacitated} of je ontdoet ze als een bonus actie. Terwijl de vleugels aanwezig zijn, heb je een vliegsnelheid van 30 voet."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "UARevisedSubclasses",
			"page": 5,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v3 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18de niveau krijg je de vaardigheid om zware verwondingen te overwinnen. Als een bonus actie wanneer je minder dan de helft van je hit points over hebt, kun je een aantal hit points terugkrijgen gelijk aan de helft van je maximale hit point.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Favored Soul v2",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Soms komt de vonk van magie die een tovenaar bezielt van een goddelijke bron die in de ziel glinstert. Als je zo'n bevoorrechte ziel hebt, komt je aangeboren magie misschien voort uit een verre maar krachtige familieband met een goddelijk wezen. Misschien was je voorouder een engel, getransformeerd in een sterveling en gezonden om te vechten in de naam van een god. Of je geboorte stemt overeen met een oude profetie, waardoor je een dienaar van de goden of een uitverkoren vat van goddelijke magie wordt.",
				"Geliefde zielen, met hun natuurlijk magnetisme en sterke persoonlijkheden, worden door de traditionele religieuze hiërarchieën vaak als bedreigingen gezien. Als buitenstaanders die de macht van de goden bezitten, kunnen deze tovenaars de bestaande orde ondermijnen en een directe band met het goddelijke opeisen.",
				"In sommige culturen kunnen alleen zij die aanspraak kunnen maken op de kracht van een bevoorrechte ziel, religieuze macht bezitten. In deze landen worden de kerkelijke posities gedomineerd door enkele bloedlijnen en generaties lang in stand gehouden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Supernatural Resilience|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Favored Soul v2 (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Je link met het goddelijke staat je toe spreuken te leren die normaal geassocieerd worden met de cleric class. Wanneer je met je Spellcasting feature een tovenaarscantrip of een tovenaarsspreuk van 1e level of hoger kunt leren, kun je de nieuwe spreuk kiezen uit de cleric spell lijst, in aanvulling op de tovenaars spell lijst. Voor de rest moet je je houden aan alle beperkingen voor het kiezen van de spreuk, en wordt het een tovenaarsspreuk voor jou."
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau bewaakt goddelijke kracht je lot. Als je een reddingsworp niet haalt of mist met een aanvalsworp, kun je {@dice 2d4} gooien en dat bij het totaal optellen, waardoor de uitkomst mogelijk verandert.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Supernatural Resilience",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1ste niveau verleent de zegen der goden je een verhoogde duurzaamheid. Je maximale aantal hitpoints neemt met 1 toe, en het neemt weer met 1 toe als je een level stijgt in deze klasse."
			]
		},
		{
			"name": "Blessed Countenance",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau zorgt je goddelijke essentie ervoor dat je een kleine fysieke transformatie ondergaat. Je uiterlijk neemt een buitenaardse versie aan van een van de volgende kwaliteiten (naar keuze): mooi, jeugdig, vriendelijk, of indrukwekkend.",
				"Wat je keuze ook is, als je vaardigheidsbonus van toepassing is op een Charisma-check, verdubbel je die bonus."
			]
		},
		{
			"name": "Divine Purity",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14de niveau, word je immuun voor ziekte, gifschade, en de {@condition poisoned} conditie."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Favored Soul v2 (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18de niveau krijg je de vaardigheid om zware verwondingen te overwinnen. Als een bonus actie wanneer je minder dan de helft van je hit points over hebt, kun je een aantal hit points terugkrijgen gelijk aan de helft van je maximale hit point.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Phoenix Sorcery (UA)",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Je kracht komt van de onsterfelijke vlam die de legendarische feniks voedt. Jij of je voorouders hebben de feniks misschien een grote dienst bewezen, of je bent in zijn aanwezigheid geboren. Wat de oorzaak ook is, een scherf van de kracht van de feniks huist in jou.",
				"Die kracht is een gemengde zegen. Net als het mythische wezen, kun je vurige energie oproepen en de dood zelf bedriegen. Deze kracht komt met een prijs. Het vuur in je brandt, en eist om te worden vrijgelaten. Soms merk je dat je zonder na te denken vuur aanwakkert. Je kunt het niet verdragen een vuur te laten doven. Je voelt je het meest op je gemak als je een fakkel vasthoudt of voor een kampvuur zit.",
				"Nog belangrijker, deze gave komt met geen speciale bescherming tegen vuur. Je bent net zo kwetsbaar als ieder ander schepsel voor vurige magie, inclusief je eigen magie. Feniks tovenaars kunnen hun krachten gebruiken om zichzelf terug te trekken van het randje van de dood, en maar al te vaak is het hun eigen, onbesuisde aard of hun vertrouwen op vernietigende magie die hen daar in de eerste plaats brengt.",
				"Zulke tovenaars zijn zwervers uit noodzaak. De vluchtige aard van hun magie maakt andere mensen nerveus. Als er brand uitbreekt in de stad, kan een feniks tovenaar het beste vluchten, schuldig of niet. Vuur is een gevaarlijke kracht, en feniks tovenaars hebben een reputatie (verdiend of niet) voor roekeloos gedrag, in het vertrouwen dat de essentie van de feniks hen kan redden.",
				{
					"type": "table",
					"caption": "Phoenix Soul Quirks",
					"colLabels": [
						"d6",
						"Phoenix Soul"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Je steekt verstrooid kleine vuurtjes aan die snel uitdoven."
						],
						[
							"2",
							"Je kakelt als een duivel als je je vuurspreuken loslaat."
						],
						[
							"3",
							"Je bewondert vuur, zelfs als het je vrienden verbrandt."
						],
						[
							"4",
							"Je bent bedekt met brandwonden die de eerste keer aangeven dat je kracht zich manifesteerde."
						],
						[
							"5",
							"Je houdt van verkoold eten."
						],
						[
							"6",
							"Je bent dapper tot op het punt van roekeloosheid."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ignite|Sorcerer||Phoenix (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Mantle of Flame|Sorcerer||Phoenix (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Ignite",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau krijg je de vaardigheid om vuur te maken met een aanraking. Als actie kun je een brandbaar voorwerp dat je met je hand aanraakt op magische wijze ontsteken - een voorwerp als een fakkel, een stuk tondel of de zoom van gordijnen."
			]
		},
		{
			"name": "Mantle of Flame",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het eerste niveau kun je het vuur van de feniks in jezelf ontketenen.",
				"Als een bonus actie, mag je jezelf omhullen met wervelend vuur, terwijl je ogen gloeien als hete kolen. Voor 1 minuut, krijg je de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je verspreidt helder licht in een straal van 30 voet en gedimd licht voor nog eens 30 voet.",
						"Elk wezen neemt vuurschade gelijk aan je Charisma modifier als het je raakt met een melee aanval van binnen 5 voet van je of als het je raakt.",
						"Als je in je beurt vuurschade oploopt, krijg je een bonus die gelijk is aan je Charisma."
					]
				},
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Phoenix Spark",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau, wordt de vurige energie in je rusteloos en wraakzuchtig. In het aangezicht van een nederlaag, golft het naar buiten om je te behouden met een vurig gebrul.",
				"Als je tot 0 hit points bent gereduceerd, kun je je reactie gebruiken om de vonk van de feniks aan te spreken. In plaats daarvan wordt u gereduceerd tot 1 hit point, en elk wezen binnen 10 voet van u krijgt brandschade gelijk aan de helft van uw tovenaars niveau + uw Charisma modifier.",
				"Als je deze eigenschap gebruikt terwijl je onder de effecten van je Mantle of Flame bent, geeft deze eigenschap in plaats daarvan vuurschade gelijk aan je sorcerer level + het dubbele van je Charisma modifier, en je Mantle of Flame eindigt onmiddellijk.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Nourishing Fire",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau kalmeren en herstellen je vuurspreuken je. Als je een spell slot gebruikt om een spell te casten die een fire damage roll bevat, krijg je een aantal hit points terug gelijk aan het level van de spell slot + je Charisma modifier."
			]
		},
		{
			"name": "Form of the Phoenix",
			"source": "UASorcerer",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Phoenix (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Op het 18e niveau, beheers je eindelijk de vonk van vuur die in je danst. Terwijl je onder het effect van je Mantle of Flame bent, krijg je extra voordelen:",
				{
					"type": "list",
					"items": [
						"Je hebt een vliegsnelheid van 40 voet en kunt zweven.",
						"Je hebt weerstand tegen alle schade.",
						"Als je je Phoenix Vonk gebruikt, geeft die eigenschap een extra 20 vuur schade aan elk wezen."
					]
				}
			]
		},
		{
			"name": "Sea Sorcery (UA)",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"De kracht van water is de kracht van flexibiliteit, veerkracht en een meedogenloze natuur. Water deelt zich om een schip er overheen te laten varen of een duiker er in te laten duiken, maar hun heengaan laat geen sporen na. Water dat van een berg afstroomt bereikt de zee. Het kan buigen en draaien door valleien en langs hellingen, maar het keert langzaam en gestaag terug naar de golven. Zij wier ziel is aangeraakt door de kracht van het elementaire water, bezitten een soortgelijke kracht.",
				"Je erfgoed is verbonden met machtige wezens van de zee, zoals de nereïden, de heren van de meermensen, en elementaire krachten. Als een rivier voel je de roep van de oceaan. De roep is altijd aanwezig in je hart, en je bent nooit helemaal in vrede totdat je in de buurt van de zee bent.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Soul of the Sea|Sorcerer||Sea (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Curse of the Sea|Sorcerer||Sea (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Curse of the Sea",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Als je deze oorsprong kiest op het 1e niveau, leer je het geheim om je spreuken te doordrenken met een waterige vloek.",
				"Wanneer je een wezen raakt met de aanval van een cantrip of wanneer een wezen faalt in een saving throw tegen je cantrip, kun je het doel vervloeken tot het einde van je volgende beurt of tot je een ander wezen vervloekt met deze eigenschap.",
				"Eenmaal per beurt, wanneer je een spreuk uitspreekt, kun je de vloek activeren als die spreuk koude- of bliksemschade toebrengt aan het vervloekte doelwit of het dwingt te bewegen. De vloek eindigt als de spreuk geen cantrip is (als er meer dan één effect van toepassing is, kies je zelf welk effect je wilt gebruiken):",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cold damage",
							"entries": [
								"Als het getroffen doelwit koude schade oploopt door je spreuk, wordt de snelheid van het doelwit ook verminderd met 15 voet tot het einde van je volgende beurt. Als de spreuk de snelheid van het doelwit al vermindert, gebruik dan de vermindering die het grootst is."
							]
						},
						{
							"type": "entries",
							"name": "Lightning Damage",
							"entries": [
								"Als het getroffen doelwit bliksemschade oploopt door je spreuk, loopt het extra bliksemschade op gelijk aan je Charisma modifier."
							]
						},
						{
							"type": "entries",
							"name": "Forced Movement",
							"entries": [
								"Als het doelwit wordt verplaatst door je spreuk, vergroot je de afstand die het wordt verplaatst met 15 voet."
							]
						}
					]
				}
			]
		},
		{
			"name": "Soul of the Sea",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau geeft je band met de zee je de mogelijkheid om onder water te ademen, en je hebt een zwemsnelheid gelijk aan je loopsnelheid."
			]
		},
		{
			"name": "Watery Defense",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau, krijg je weerstand tegen vuurschade.",
				"Je krijgt ook de mogelijkheid om jezelf te verdedigen door tijdelijk een waterige vorm aan te nemen. Als reactie op een aanval die je raakt en die je vernietigend, doorborend of snijdend beschadigt, kun je die schade verminderen met een bedrag gelijk aan je tovenaarsniveau plus je Charisma, en dan kun je je tot 30 meter verplaatsen zonder gelegenheidsaanvallen uit te lokken. Als je deze speciale reactie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rust hebt genomen."
			]
		},
		{
			"name": "Shifting Form",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau, krijg je de mogelijkheid om in een vloeibare toestand te komen terwijl je beweegt.",
				"Als je beweegt tijdens je beurt, loop je maar half schade op bij gelegenheidsaanvallen, en je kunt door een vijandelijk veld bewegen, maar daar niet vrijwillig je beweging beëindigen.",
				"Als je aan de beurt bent, mag je door een ruimte bewegen die minstens 3 inches in diameter is en dit doen zonder te knijpen. Als je stopt met bewegen, gelden de normale regels als je in een ruimte staat die één maat kleiner is dan jij. Je kunt niet vrijwillig stoppen in een ruimte die kleiner is dan dat, en als je gedwongen wordt om dat te doen, ga je onmiddellijk naar de dichtstbijzijnde ruimte waar je wel in past, terug op het pad van je beweging."
			]
		},
		{
			"name": "Water Soul",
			"source": "UASorcerer",
			"page": 2,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Sea (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau, wordt je wezen veranderd door de kracht van de zee. Je krijgt de volgende voordelen:",
				{
					"type": "list",
					"items": [
						"Je hoeft niet meer te eten, drinken of slapen.",
						"Een kritieke treffer tegen jou wordt een normale treffer.",
						"Je hebt weerstand tegen knuppelen, doorboren en snijden."
					]
				}
			]
		},
		{
			"name": "Stone Sorcery (UA)",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"entries": [
				"Je magie komt voort uit een mystieke link tussen je ziel en de magie van elementaire aarde. Misschien heb je een verre voorouder op het aardoppervlak, of heeft je familie een groot geschenk verdiend in ruil voor een dienst aan de Dao Lords. Wat je verleden ook is, de magie van elementaire aarde is aan jou om te beheersen.",
				"Je band met aardmagie geeft je buitengewone veerkracht, en stenen tovenaars hebben een natuurlijke affiniteit voor gevechten. Een stalen lemmet voelt aan als een natuurlijke verlenging van je lichaam, en tovenaars met deze oorsprong hebben een vaardigheid in het hanteren van zowel schilden als wapens. In de strijd is je plaats middenin de strijd. Je vertrouwt op je elementaire natuur om je te beschermen en op je magische en metalen wapens om je vijanden te overweldigen.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Sorcerer||Stone (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stone: Metal Magic|Sorcerer||Stone (UA)|UASorcerer|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stone's Durability|Sorcerer||Stone (UA)|UASorcerer|1"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau krijg je vaardigheid met schilden, eenvoudige wapens en gevechtswapens."
			]
		},
		{
			"name": "Stone's Durability",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Op het 1e niveau geeft je verbinding met steen je extra fortitude. Je maximale aantal hitten neemt met 1 toe, en het neemt weer met 1 toe als je een level stijgt in deze klasse.",
				"Als actie kun je een basis AC van 13 + je Constitution modifier krijgen als je geen pantser draagt, en je huid neemt een steenachtig uiterlijk aan. Dit effect duurt tot je het als bonusactie beëindigt, je {@condition incapacitated} bent, of je een andere pantser dan een schild draagt."
			]
		},
		{
			"name": "Stone: Metal Magic",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 1,
			"header": 1,
			"entries": [
				"Je affiniteit met metaal geeft je de mogelijkheid om een aantal niet tovenaars spreuken te leren die zich richten op wapen aanvallen. Wanneer je met je Spellcasting eigenschap een tovenaarsspreuk van 1e niveau of hoger kunt leren, kun je de spreuk kiezen uit de volgende lijst van spreuken, naast de tovenaarsspreukenlijst. Voor het overige moet je je houden aan alle beperkingen voor het selecteren van de spreuk, en wordt het een tovenaarsspreuk voor jou.",
				{
					"type": "table",
					"caption": "Metal Magic",
					"colLabels": [
						"Spell Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell compelled duel}, {@spell searing smite}, {@spell thunderous smite}, {@spell wrathful smite}"
						],
						[
							"2nd",
							"{@spell branding smite}, {@spell magic weapon}"
						],
						[
							"3rd",
							"{@spell blinding smite}, {@spell elemental weapon}"
						],
						[
							"4th",
							"{@spell staggering smite}"
						]
					]
				}
			]
		},
		{
			"name": "Stone Aegis",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 6,
			"header": 2,
			"entries": [
				"Vanaf het 6e niveau wordt je beheersing van aardse magie sterker, waardoor je het kunt inzetten voor de bescherming van je bondgenoten.",
				"Als een bonus actie kun je een aegis verlenen aan een geallieerd wezen dat je kunt zien binnen 60 voet van je. De aegis is een schemerige, grijze aura van aardmagie die het doelwit beschermt. Alle schade die het doelwit oploopt door slagen, stoten of doorboren wordt verminderd met 2 + je tovenaarsniveau gedeeld door 4. Dit effect duurt 1 minuut, tot je het opnieuw gebruikt, of tot je {@condition incapacitated} bent.",
				"Bovendien, als een wezen dat je kunt zien binnen 60 voet van jou het beschermde doelwit raakt met een melee aanval, kun je je reactie gebruiken om te teleporteren naar een onbezette ruimte die je kunt zien binnen 5 voet van de aanvaller. Je kunt alleen teleporteren als jij en de aanvaller op hetzelfde oppervlak staan. Vervolgens kun je de aanvaller met één enkel wapen aanvallen. Als die aanval raakt, brengt hij een extra {@damage 1d10} krachtschade toe. Deze extra schade loopt op tot {@dice 2d10} op 11e niveau en {@dice 3d10} op 17e niveau."
			]
		},
		{
			"name": "Stone's Edge",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau kun je met je meesterschap in aardse magie de kracht van de elementaire aarde aan je spreuken toevoegen. Wanneer je een spreuk uitspreekt die schade toebrengt, kies dan een wezen dat door die spreuk is beschadigd in de ronde waarin je de spreuk uitspreekt. Dat wezen krijgt extra krachtschade gelijk aan de helft van je tovenaarsniveau. Deze eigenschap kan slechts eenmaal per spreuk worden gebruikt."
			]
		},
		{
			"name": "Earth Master's Aegis",
			"source": "UASorcerer",
			"page": 3,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Stone (UA)",
			"subclassSource": "UASorcerer",
			"level": 18,
			"header": 2,
			"entries": [
				"Vanaf het 18e niveau, als je je Stone Aegis gebruikt om een bondgenoot te beschermen, kun je tot drie wezens kiezen om de voordelen te genieten."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"entries": [
				"Een buitenaardse invloed heeft zich om je heen gewikkeld, en je lichaam en geest verwrongen. Misschien heeft een psychische splinter zich in je psyche genesteld nadat je overheerst werd door een aboleth. Misschien ben je geboren ergens besmet door de Far Realm, een planaire vlek die je voor altijd heeft veranderd. Of misschien hebben geestvervormers je ontvoerd en onderworpen aan het nachtmerrieachtige proces van ceremorphose - maar de transformatie is mislukt en heeft je veranderd achtergelaten.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unique Disturbance|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Invasive Thoughts|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Warped Being|Sorcerer||Aberrant Mind (UA)|UASorcererAndWarlock|1"
				}
			]
		},
		{
			"name": "Invasive Thoughts",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Op het 1e niveau kun je een bonusactie gebruiken om op magische wijze een telepathische link te leggen met een wezen dat je kunt zien binnen een straal van 30 meter. Totdat de link eindigt, kun je via de link telepathisch met het doelwit spreken, en als het minstens één taal verstaat, kan het ook telepathisch met jou spreken. De link duurt 10 minuten, en eindigt voortijdig als je {@condition incapacitated} bent of sterft, of als je een andere bonusactie gebruikt om de link te verbreken of om deze link met een ander wezen te leggen."
			]
		},
		{
			"name": "Psionic Spells",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Vanaf het 1e niveau verandert je afwijkende aard je geest op subtiele maar diepgaande manieren. Je leert extra spreuken wanneer je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Psionic Spells tabel. De spreuk telt voor jou als een tovenaarsspreuk, maar hij telt niet mee voor het aantal tovenaarsspreuken dat je kent.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell compulsion}, {@spell Evard's black tentacles}"
						],
						[
							"9th",
							"{@spell modify memory}, {@spell Rary's telepathic bond}"
						]
					]
				}
			]
		},
		{
			"name": "Unique Disturbance",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"type": "inset",
			"entries": [
				"Ongeacht zijn ontstaan, de Aberrant Mind oorsprong geeft een gevoel van griezeligheid aan het personage of hun omgeving. Dit kan zo subtiel zijn als wanneer je tovenaar de gedachten van een wezen leest met detect thoughts, en iedereen in zijn onmiddellijke omgeving een vaag maar doordringend gevoel van angst ervaart. Of het kan onmiskenbaar zijn, zoals het zweten van een laag stroperig slijm als je bang bent, of het trillen van je pupillen als je opgewonden bent. Denk na over de mogelijk onuitsprekelijke bron van de krachten van je tovenaar, en gebruik dat als leidraad om griezelige draden door je magie te weven."
			]
		},
		{
			"name": "Warped Being",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"Vanaf het 1e level beschermt je afwijkende afkomst je tegen schade. Je lichaam kan een laag viskeus slijm, taaie huid, schubben, of een onzichtbare psionische barrière hebben (kies de vorm van bescherming wanneer je deze eigenschap krijgt). Welke vorm de bescherming ook aanneemt, je AC is gelijk aan 13 + je Dexterity modifier als je geen pantser draagt."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Vanaf het 6e niveau kun je een van de spreuken uit je Psionische spreukenfunctie gebruiken door een spellslot te gebruiken zoals je gewend bent of door een aantal toverij punten te gebruiken dat gelijk is aan het niveau van de spreuk. Als je de spreuk uitspreekt met tovenaarspunten, zijn er geen componenten voor nodig."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"Op 6de niveau, krijg je weerstand tegen psychische schade, en je hebt voordeel op saving throws tegen het zijn van {@condition charmed} of {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Aberrant Mind feature}",
				"Vanaf level 14 kun je de afwijkende waarheid, die in je vlees verborgen zit, ontketenen. Als bonus actie kun je 1 of meer toverij punten uitgeven om je lichaam voor 1 minuut magisch te transformeren. Voor elk toverij punt dat je uitgeeft, kun je een van de volgende voordelen naar keuze krijgen, waarvan de effecten blijven tot de transformatie eindigt:",
				{
					"type": "list",
					"items": [
						"Je krijgt een zwemsnelheid gelijk aan je loopsnelheid en de mogelijkheid om water te ademen. Kieuwen groeien uit je nek of waaieren uit van achter je oren, je vingers krijgen zwemvliezen, of je kweekt trilharen die door je kleding heen steken.",
						"Je krijgt een vliegsnelheid gelijk aan je loopsnelheid en kan zweven. Als je vliegt, glinstert je huid met slijm.",
						"Je lichaam, samen met de uitrusting die je draagt, wordt slijmerig en plooibaar. Je kunt je door elke ruimte bewegen die maar 1 inch smal is zonder te knijpen, en je kunt 5 voet aan beweging besteden om te ontsnappen aan niet-magische beperkingen of zijn {@condition grappled}.",
						"Je ogen worden zwart of worden kronkelende zintuiglijke ranken. Je bent je bewust van de locatie van elk verborgen of {@condition invisible} schepsel binnen 60 voet van je."
					]
				}
			]
		},
		{
			"name": "Warp Reality",
			"source": "UASorcererAndWarlock",
			"page": 1,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Aberrant Mind feature}",
				"Op 18e level word je het middelpunt van een realiteitsveranderende anomalie. Als actie kun je 1 minuut lang een transparant aura in een straal van 20 meter magisch uitstralen. Dit kan de vorm aannemen van een bol van golvende psychische energie, een fluctuerende amoebische gel, een uitdrijving van kortstondige parasieten, of een andere manifestatie. Andere wezens beschouwen de aura als {@quickref difficult terrain||3}, en als ze hun beurt erin beginnen, lopen ze {@damage 2d10} psychische schade op. Wanneer je deze eigenschap activeert, kun je een willekeurig aantal wezens kiezen die je kunt zien en die niet door de aura worden beïnvloed.",
				"Als bonusactie kun je de aura voortijdig beëindigen. Als je dat doet, worden jij en een willekeurig aantal wezens die je kiest binnen de aura geteleporteerd naar een locatie die je kunt zien binnen 1 mijl van jou. Elk wezen moet binnen 20 voet van jou en in een onbezette ruimte verschijnen. Een onwillig wezen dat slaagt op een Charisma saving throw tegen je spell save DC wordt niet geteleporteerd. Als je deze eigenschap eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustpauze hebt gehad."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt van de kracht van het luchtelement. Misschien ben je geboren tijdens een gierende storm die zo krachtig was dat de mensen er nog steeds verhalen over vertellen. Misschien is je afkomst wel beïnvloed door krachtige luchtwezens zoals vaati of djinni. Hoe dan ook, de magie van de storm doordringt je ziel.",
				"Storm tovenaars zijn van onschatbare waarde voor de bemanning van een schip. Hun magie stelt hen in staat controle uit te oefenen over wind en weer in hun directe omgeving. Hun vaardigheden komen ook van pas bij het afweren van aanvallen van sahuagin, piraten en andere bedreigingen op het water.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Stormborn|Sorcerer||Storm (UA)|UAWaterborneAdventures|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm (UA)|UAWaterborneAdventures|1"
				}
			]
		},
		{
			"name": "Stormborn",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 1,
			"header": 1,
			"entries": [
				"De magie die je beheerst is doordrenkt met elementaire lucht. Je kunt spreken, lezen en schrijven {@language Primordial}. Daarnaast krijg je de volgende spreuken op het genoemde tovenaars niveau. Deze spreuken tellen niet mee voor het aantal tovenaarsspreuken dat je kent.",
				{
					"type": "table",
					"caption": "Storm Sorcerer Bonus Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell Fog cloud}, {@spell thunderwave}"
						],
						[
							"3rd",
							"{@spell Gust of wind}, {@spell levitate}"
						],
						[
							"5th",
							"{@spell Call lightning}, {@spell sleet storm}"
						],
						[
							"7th",
							"{@spell Conjure minor elementals}*, {@spell ice storm}"
						],
						[
							"9th",
							"{@spell Conjure elemental}**"
						]
					],
					"footnotes": [
						"* Unless you gain this spell from another source, you can summon only {@creature smoke mephit||smoke mephits}, {@creature steam mephit||steam mephits}, {@creature ice mephit||ice mephits}, or {@creature dust mephit||dust mephits} with it.",
						"**Unless you gain this spell from another source, you can summon only {@creature air elemental||air elementals} with it."
					]
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 1,
			"header": 1,
			"entries": [
				"Op je 1e level ben je afgestemd op elementaire luchtmagie. Telkens wanneer je tijdens je beurt een andere spreuk dan een cantrip uitspreekt, word je omringd door wervelende vlagen van elementaire lucht. Je kunt een bonusactie gebruiken om 10 voet te vliegen zonder gelegenheidsaanvallen uit te lokken."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je weerstand tegen bliksem- en donderschade. Telkens wanneer je een andere spreuk dan een cantrip uitspreekt die bliksem- of donderschade veroorzaakt, wordt je omgeven door een stormachtig aura. Naast de effecten van de spreuk, krijgen wezens naar keuze binnen 10 meter van je bliksem- of donderschade (kies elke keer dat deze vaardigheid wordt geactiveerd) gelijk aan de helft van je tovenaarsniveau."
			]
		},
		{
			"name": "Storm Guide",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je de mogelijkheid om het weer om je heen subtiel te controleren.",
				"Als het regent, kun je een actie gebruiken om de regen te doen stoppen met vallen in een straal van 20 voet rond jou. Je kunt dit effect als een bonusactie beëindigen.",
				"Als het winderig is, kun je elke ronde een bonusactie gebruiken om de richting te kiezen waarin de wind waait in een straal van 100 voet rond je. De wind waait in die richting tot het einde van je volgende beurt. Je hebt niet de mogelijkheid om de snelheid van de wind te veranderen."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 14,
			"header": 2,
			"entries": [
				"Op het 14e niveau, borrelt de stormenergie die je door je magie kanaliseert in je ziel. Wanneer je wordt geraakt door een mêlee aanval, kun je je reactie gebruiken om bliksemschade aan de aanvaller toe te brengen gelijk aan je tovenaars niveau. De aanvaller moet ook een Strength saving throw doen, met een DC gelijk aan 8 + je Charisma bonus + je proficiency bonus. Als je niet slaagt, wordt de aanvaller in een rechte lijn 20 meter van je vandaan geduwd."
			]
		},
		{
			"name": "Wind Soul",
			"source": "UAWaterborneAdventures",
			"page": 4,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm (UA)",
			"subclassSource": "UAWaterborneAdventures",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau krijg je een vliegsnelheid van 60 voet en immuniteit voor bliksem- en donderschade. Als actie kun je je vliegsnelheid een uur lang tot 30 voet verlagen en een aantal wezens binnen een straal van 30 voet kiezen dat gelijk is aan 3 + je Charismawaarde. De gekozen wezens krijgen een vliegsnelheid van 30 voet voor 1 uur."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Soms komt de vonk van magie die een tovenaar van brandstof voorziet van een goddelijke bron die in de ziel glinstert. Het hebben van zo'n gezegende ziel is een teken dat je aangeboren magie afkomstig kan zijn van een verre maar krachtige familieband met een goddelijk wezen. Misschien was je voorouder een engel, getransformeerd in een sterveling en gezonden om te vechten in de naam van een god.",
				"Of je geboorte kan in overeenstemming zijn met een oude profetie, waardoor je een dienaar van de goden of een uitverkoren vat van goddelijke magie wordt.",
				"Een Goddelijke Ziel, met een natuurlijk magnetisme, wordt door sommige religieuze hiërarchieën als een bedreiging gezien. Als buitenstaander die heilige macht bezit, kan een Goddelijke Ziel een bestaande orde ondermijnen door aanspraak te maken op een directe band met het goddelijke.",
				"In sommige culturen kunnen alleen zij die aanspraak kunnen maken op de kracht van een Goddelijke Ziel religieuze macht uitoefenen. In deze landen worden de kerkelijke posities gedomineerd door enkele bloedlijnen en generaties lang in stand gehouden.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Je link met het goddelijke staat je toe spreuken te leren van de cleric class. Wanneer je met je Spellcasting feature een tovenaarscantrip of een tovenaarsspreuk van 1e level of hoger kunt leren of vervangen, kun je de nieuwe spreuk kiezen uit de cleric spell lijst of de sorcerer spell lijst. Voor de rest moet je je houden aan alle beperkingen voor het kiezen van de spreuk, en wordt het een tovenaarsspreuk voor jou.",
				"Daarnaast kies je een affiniteit voor de bron van je goddelijke kracht: goed, kwaad, wet, chaos of neutraliteit. Je leert een extra spreuk gebaseerd op die affiniteit, zoals hieronder afgebeeld. Het is een tovenaarsspreuk voor jou, maar hij telt niet mee voor je aantal bekende tovenaarsspreuken. Als je deze spreuk later vervangt, moet je hem vervangen door een spreuk uit de cleric spell lijst.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutraliteit",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau bewaakt goddelijke kracht je lot. Als je een worp niet haalt of mist met een aanvalsworp, kun je {@dice 2d4} gooien en dit bij het totaal optellen, waardoor de uitkomst mogelijk verandert. Als je deze eigenschap eenmaal gebruikt, kun je hem niet meer gebruiken tot je een korte of lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"Vanaf het 6e niveau kan de goddelijke energie die door je heen stroomt helende spreuken bekrachtigen. Telkens wanneer jij of een medestander binnen een straal van 2 meter dobbelt om het aantal hit points van een spreuk te bepalen, kun je 1 toverij punt uitgeven om een willekeurig aantal van die dobbelstenen eenmalig te herrollen, mits je niet {@condition incapacitated} bent. Je kunt deze eigenschap maar één keer per beurt gebruiken."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf het 14e niveau kun je een bonus actie gebruiken om een paar spectrale vleugels op je rug te manifesteren. Terwijl de vleugels aanwezig zijn, heb je een vliegsnelheid van 30 voet. De vleugels blijven tot je {@condition incapacitated} bent, je sterft, of je ze afwerpt als een bonus actie.",
				"De affiniteit die je hebt gekozen voor je Goddelijke Magie eigenschap bepaalt het uiterlijk van de spectrale vleugels: adelaarsvleugels voor goed of recht, vleermuisvleugels voor kwaad of chaos, en libellenvleugels voor neutraliteit."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18de niveau krijg je de vaardigheid om zware verwondingen te overwinnen. Als een bonus actie wanneer je minder dan de helft van je hit points over hebt, kun je een aantal hit points terugkrijgen gelijk aan de helft van je maximale hit point.",
				"Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Je bent een schepsel van de schaduw, want je aangeboren magie komt uit de Shadowfell zelf. Misschien stam je af van een entiteit uit die plaats, of misschien ben je blootgesteld aan de valenergie en erdoor getransformeerd.",
				"De kracht van schaduwmagie werpt een vreemde schaduw over je fysieke aanwezigheid. De levensvonk die je in stand houdt is gedempt, alsof het moeite heeft om levensvatbaar te blijven tegen de duistere energie die je ziel doordrenkt. Je kunt kiezen uit of rollen op de Schaduw Magiër eigenaardigheden tabel om een eigenaardigheid voor je karakter te creëren.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Je voelt altijd ijskoud aan."
						],
						[
							"2",
							"Als je slaapt, schijn je niet te ademen (hoewel je nog steeds moet ademen om te overleven)."
						],
						[
							"3",
							"Je bloedt nauwelijks, zelfs als je zwaar gewond bent."
						],
						[
							"4",
							"Je hart klopt één keer per minuut. Deze gebeurtenis verrast je soms."
						],
						[
							"5",
							"Je hebt moeite te onthouden dat levende wezens en lijken anders behandeld moeten worden."
						],
						[
							"6",
							"Je knipperde met je ogen. Eén keer. Vorige week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau, heb je {@sense darkvision} met een bereik van 120 voet.",
				"Als je het 3e niveau in deze klasse bereikt, leer je de {@spell darkness} spreuk, die niet meetelt voor het aantal bekende tovenaarsspreuken. Bovendien kun je de spreuk uitspreken door 2 toverij punten te spenderen of door een spreukgleuf te gebruiken. Als je de spreuk met tovenaarspunten uitspreekt, kun je door de {@spell darkness} die de spreuk creëert heen kijken."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf het 1e niveau maakt je bestaan in een schemertoestand tussen leven en dood je moeilijk te verslaan. Wanneer schade je tot 0 hit points reduceert, kun je een Charisma saving throw doen (DC 5 + de geleden schade). Als je slaagt, val je in plaats daarvan terug tot 1 hit point. Je kunt deze eigenschap niet gebruiken als je tot 0 hit points bent gereduceerd door radiant damage of door een critical hit.",
				"Nadat de worp geslaagd is, kan je deze eigenschap niet meer gebruiken tot je een lange rustpauze hebt genomen."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 3
			},
			"entries": [
				"Op het 6e niveau kun je een huilend duister wezen oproepen om je vijanden lastig te vallen. Als bonusactie kun je 3 tovenaarspunten uitgeven om op magische wijze een hond van het onheil op te roepen die zich richt op één wezen dat je kunt zien binnen een straal van 120 meter van jou. De hond gebruikt de statistieken van de {@creature dire wolf} (zie Monster Manual of appendix C in het Player's Handbook), met de volgende veranderingen:",
				{
					"type": "list",
					"items": [
						"De hond is maat Medium, niet Large, en het telt als een monster, niet als een beest.",
						"Het verschijnt met een aantal tijdelijke hit points gelijk aan de helft van je tovenaars level.",
						"Hij kan zich door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. De hond neemt 5 krachtschade als hij zijn beurt eindigt in een voorwerp.",
						"Aan het begin van zijn beurt weet de hond automatisch waar zijn doelwit zich bevindt. Als het doelwit verborgen was, is het niet langer verborgen voor de hond."
					]
				},
				"De hond verschijnt in een onbezette ruimte van jouw keuze binnen 30 voet van het doelwit. Rol het initiatief voor de hond. Als hij aan de beurt is, kan hij zich alleen via de meest directe route naar zijn doelwit bewegen, en hij kan zijn actie alleen gebruiken om zijn doelwit aan te vallen. De hond kan gelegenheidsaanvallen uitvoeren, maar alleen tegen zijn doelwit. Bovendien, zolang de hond zich binnen 2 meter van het doelwit bevindt, heeft het doelwit nadeel bij saving throws tegen elke spell die jij uitspreekt. De hond verdwijnt als hij tot 0 hit points is gereduceerd, als zijn doelwit tot 0 hit points is gereduceerd, of na 5 minuten."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Op 14e niveau kun je van de ene schaduw in de andere stappen. Als je je in schemerlicht of duisternis bevindt, kun je als bonusactie tot 120 meter magisch teleporteren naar een onbezette ruimte die je kunt zien en die zich ook in schemerlicht of duisternis bevindt."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 6
			},
			"entries": [
				"Vanaf level 18 kun je 6 tovenaarspunten als bonusactie gebruiken om jezelf magisch in een schaduwvorm te veranderen. In deze gedaante heb je weerstand tegen alle schade behalve kracht- en stralingsschade, en kun je je door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. Je neemt 5 krachtschade als je je beurt beëindigt in een voorwerp.",
				"Je blijft 1 minuut in deze vorm. Het eindigt voortijdig als je {@condition incapacitated} bent, als je sterft, of als je het afwijst als een bonus actie."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Je aangeboren magie komt voort uit de kracht van het element lucht. Velen met deze kracht kunnen hun magie herleiden tot een bijna-doodervaring veroorzaakt door de Grote Regen, maar misschien ben je geboren tijdens een gierende storm die zo krachtig was dat de mensen er nog steeds verhalen over vertellen, of je stamboom kan de invloed omvatten van krachtige luchtwezens zoals djinn. Hoe het ook zij, de magie van de storm doordringt je wezen.",
				"Storm tovenaars zijn van onschatbare waarde voor de bemanning van een schip. Hun magie stelt hen in staat controle uit te oefenen over wind en weer in hun directe omgeving. Hun vaardigheden komen ook van pas bij het afweren van aanvallen van sahuagin, piraten en andere bedreigingen op het water.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Vanaf niveau 1 kun je in je beurt een bonusactie gebruiken om wervelende windvlagen van elementaire lucht kortstondig om je heen te laten waaien, direct voor of na het uitspreken van een spreuk van niveau 1 of hoger. Als je dat doet, kun je tot 1 meter vliegen zonder gelegenheidsaanvallen uit te lokken."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"De magie die je beheerst is doordrenkt met elementaire lucht. Je kunt spreken, lezen en schrijven {@language Primordial}. Als je deze taal kent, kun je de dialecten {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} en {@language Primordial||Terran} begrijpen en begrepen worden door hen die deze taal spreken."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je weerstand tegen bliksem- en donderschade. Bovendien, telkens wanneer je een spreuk van 1e level of hoger begint uit te spreken die bliksem- of donderschade veroorzaakt, barst er stormachtige magie van je los. Deze uitbarsting zorgt ervoor dat wezens naar keuze die je kunt zien binnen 10 meter van je, bliksem- of donderschade oplopen (kies elke keer dat deze vaardigheid wordt geactiveerd) gelijk aan de helft van je tovenaarsniveau."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Op het 6e niveau krijg je de mogelijkheid om het weer om je heen subtiel te controleren.",
				"Als het regent, kun je een actie gebruiken om de regen te doen stoppen met vallen in een straal van 20 voet rond jou. Je kunt dit effect als een bonusactie beëindigen.",
				"Als het winderig is, kun je elke ronde een bonusactie gebruiken om de richting te kiezen waarin de wind waait in een straal van 100 voet rond jouw middelpunt. De wind waait in die richting tot het einde van je volgende beurt. Deze eigenschap verandert de snelheid van de wind niet."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Vanaf level 14 kun je, als je geraakt wordt door een mêlee aanval, je reactie gebruiken om bliksemschade toe te dienen aan de aanvaller. De schade is gelijk aan je tovenaars niveau. De aanvaller moet ook een krachtsparende worp doen tegen de DC van je tovenaarsspreuk. Als je niet slaagt, wordt de aanvaller in een rechte lijn tot 20 meter van je vandaan geduwd."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Op 18e niveau, krijg je immuniteit voor bliksem- en donderschade.",
				"Je krijgt ook een magische vliegsnelheid van 60 voet. Als actie kun je gedurende 1 uur je vliegsnelheid tot 30 voet verlagen en een aantal wezens binnen een straal van 30 voet kiezen dat gelijk is aan 3 + je Charismawaarde. De gekozen wezens krijgen een magische vliegsnelheid van 30 voet voor 1 uur. Als je eenmaal je vliegsnelheid op deze manier hebt verlaagd, kun je dat niet meer doen totdat je een korte of lange rust hebt genomen."
			]
		}
	]
}