{
	"A stream of acid emanates from you in a line 30 feet long and 5 feet wide in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw or be covered in acid for the spell's duration or until a creature uses its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes {@damage 3d4} acid damage at start of each of its turns.": "Een stroom van zuur vloeit van je af in een lijn van 30 voet lang en 5 voet breed in een richting die jij kiest. Elk wezen in de lijn moet slagen op een Dexterity saving throw of bedekt worden met zuur voor de duur van de spreuk of totdat een wezen zijn actie gebruikt om het zuur van zichzelf of een ander wezen af te schrapen of te wassen. Een wezen dat onder het zuur zit, krijgt {@damage 3d4} zuurschade aan het begin van elke beurt.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 3d4|1-9|1d4} for each slot level above 1st.": "Als je deze spreuk uitspreekt met een spreukengroef van het 2e niveau of hoger, neemt de schade toe met {@scaledamage 3d4|1-9|1d4} voor elk groefniveau boven het 1e.",
	"Uttering an incantation, you draw on the magic of the Lower Planes or Upper Planes (your choice) to transform yourself. You gain the following benefits until the spell ends:": "Door een bezwering uit te spreken, maak je gebruik van de magie van de Lagere Planeten of Hogere Planeten (jouw keuze) om jezelf te transformeren. Je krijgt de volgende voordelen totdat de bezwering eindigt:",
	"You are immune to fire and poison damage (Lower Planes) or radiant and necrotic damage (Upper Planes).": "Je bent immuun voor vuur- en gifschade (Lagere Planes) of stralings- en necrotische schade (Hogere Planes).",
	"You are immune to the {@condition poisoned} condition (Lower Planes) or the {@condition charmed} condition (Upper Planes).": "Je bent immuun voor de {@condition poisoned} conditie (Lagere Planeten) of de {@condition charmed} conditie (Hogere Planeten).",
	"Spectral wings appear on your back, giving you a flying speed of 40 feet.": "Spectrale vleugels verschijnen op je rug, en geven je een vliegsnelheid van 40 voet.",
	"You have a +2 bonus to AC.": "Je hebt een +2 bonus op AC.",
	"All your weapon attacks are magical, and when you make a weapon attack, you can use your spellcasting ability modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Al je wapenaanvallen zijn magisch, en als je een wapenaanval doet, kun je je spellcasting ability modifier gebruiken, in plaats van Strength of Dexterity, voor de aanvals- en damage rolls.",
	"You can attack twice, instead of once, when you take the Attack action on your turn. You ignore this benefit if you already have a feature, like Extra Attack, that gives you extra attacks.": "Je kunt twee keer aanvallen, in plaats van één keer, als je in je beurt de actie Aanval doet. Je negeert dit voordeel als je al een eigenschap hebt, zoals Extra Aanval, die je extra aanvallen geeft.",
	"You call forth spirits of the dead, which flit around you for the spell's duration. The spirits are intangible and invulnerable, and they are good or evil (your choice).": "Je roept geesten van de doden op, die om je heen zweven voor de duur van de spreuk. De geesten zijn ongrijpbaar en onkwetsbaar, en ze zijn goed of slecht (jouw keuze).",
	"Until the spell ends, any attack you make deals {@damage 1d8} extra damage when you hit a creature within 10 feet of you. This damage is radiant if the spirits are good and necrotic if they are evil. Any creature that takes this damage can't regain hit points until the start of your next turn.": "Totdat de spreuk eindigt, brengt elke aanval die je doet {@damage 1d8} extra schade toe als je een wezen raakt dat zich binnen 10 meter van je bevindt. Deze schade is radiant als de geesten goed zijn en necrotic als ze slecht zijn. Elk wezen dat deze schade oploopt, kan pas weer hit points krijgen aan het begin van je volgende beurt.",
	"In addition, any creature of your choice that you can see that starts its turn within 10 feet of you has its speed reduced by 10 feet until the start of your next turn.": "Bovendien wordt de snelheid van elk wezen van je keuze dat je kunt zien en dat zijn beurt binnen een straal van 10 voet van je begint, met 10 voet verminderd tot het begin van je volgende beurt.",
	"When you cast this spell using a spell slot of 4th level or higher, the extra damage increases by {@scaledamage 1d8|3-9|1d8} for each slot level above 3rd.": "Als je deze spreuk uitspreekt met een spreukslot van niveau 4 of hoger, neemt de extra schade toe met {@scaledamage 1d8|3-9|1d8} voor elk slotniveau hoger dan 3.",
	"You call forth a spirit from the Far Realm or another alien realm of madness. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Aberrant Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose Beholderkin, Slaadi, or Star Spawn. The creature physically resembles your choice, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een geest op uit het Verre Rijk of een ander buitenaards rijk van waanzin. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Aberrant Spirit|UA2020SpellsAndMagicTattoos} stat block. Als je de spreuk uitspreekt, kies dan Beholderkin, Slaadi, of Star Spawn. Het wezen lijkt fysiek op je keuze, wat ook enkele eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"The creature is friendly to you and your companions for the spell's duration. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys verbal commands that you issue to it (no action required by you). If you don't issue any, it defends itself but otherwise takes no action.": "Het wezen is vriendelijk tegen jou en je metgezellen voor de duur van de spreuk. In een gevecht deelt het wezen jouw initiatief, maar het komt direct na jou aan de beurt. Het gehoorzaamt verbale commando's die jij het geeft (geen actie van jou vereist). Als je geen commando's geeft, verdedigt het zich, maar onderneemt verder geen actie.",
	"When you cast this spell using a spell slot of 5th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Als je deze spreuk uitspreekt met een spreukgleuf van 5e niveau of hoger, neemt het wezen het hogere niveau voor die spreuk aan, waar het ook het niveau van de spreuk gebruikt in zijn statblok.",
	"You call forth the spirit of a beast. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Bestial Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose an environment: Air, Land, or Water. The creature physically resembles an animal of your choice that is native to the chosen environment, which also determines one of the movement modes in the creature's stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept de geest van een beest op. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Bestial Spirit|UA2020SpellsAndMagicTattoos} stat block. Wanneer je de spreuk uitspreekt, kies je een omgeving: Lucht, Land, of Water. Het wezen lijkt fysiek op een dier naar keuze dat inheems is in de gekozen omgeving, wat ook een van de bewegingsmogelijkheden in het stat block van het wezen bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"When you cast this spell using a spell slot of 3rd level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Als je deze spreuk uitspreekt met een spreukslot van 3de niveau of hoger, neemt het wezen het hogere niveau aan voor die spreuk, waar het ook het niveau van de spreuk gebruikt in zijn statblok.",
	"You call forth a spirit from the Upper Planes. The spirit manifests physically in an angelic form in an unoccupied space that you can see within range. This corporeal form uses the {@creature Celestial Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose Avenger or Defender. Your choice determines the creature's attack in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een geest op van de Hogere Planeten. De geest manifesteert zich fysiek in een engelachtige vorm in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Celestial Spirit|UA2020SpellsAndMagicTattoos} stat block. Als je de spreuk uitspreekt, kies dan Avenger of Defender. Je keuze bepaalt de aanval van het wezen in zijn stat block. Het wezen verdwijnt als het tot 0 hit points zakt of als de spreuk eindigt.",
	"When you cast this spell using a spell slot of 6th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Als je deze spreuk uitspreekt met een spreukgleuf van 6e niveau of hoger, neemt het wezen het hogere niveau voor die spreuk aan, overal waar het het niveau van de spreuk gebruikt in zijn statblok.",
	"You call forth a spirit from the Elemental Planes. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Elemental Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose an element: Air, Earth, Fire, or Water. The creature physically resembles a vaguely humanoid form wreathed in the chosen element, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een geest op van de Elementaire Planes. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Elemental Spirit|UA2020SpellsAndMagicTattoos} stat block. Wanneer je de spreuk uitspreekt, kies je een element: Lucht, Aarde, Vuur, of Water. Het wezen lijkt fysiek op een vaag humanoïde vorm omhuld door het gekozen element, dat ook enkele eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"You call forth a spirit from the Feywild. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Fey Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose a mood: Deceitful, Furious, or Joyful. The creature physically resembles a satyr, a dryad, or an elf (your choice) marked by the chosen mood, which also determines one of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een geest op uit de Feywild. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Fey Spirit|UA2020SpellsAndMagicTattoos} stat block. Wanneer je de spreuk uitspreekt, kies je een stemming: Bedrieglijk, Woedend, of Vrolijk. Het wezen lijkt fysiek op een sater, een dryade of een elf (naar keuze), getekend door de gekozen stemming, die ook een van de eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"When you cast this spell using a spell slot of 4th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Als je deze spreuk uitspreekt met een spreukslot van 4e niveau of hoger, neemt het wezen het hogere niveau aan voor die spreuk, waar het ook het niveau van de spreuk gebruikt in zijn statblok.",
	"You call forth a fiendish spirit from the Lower Planes. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Fiendish Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose Demon, Devil, or Yugoloth. The creature physically resembles a fiend of the chosen type, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een duivelse geest op uit de lagere niveaus. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Fiendish Spirit|UA2020SpellsAndMagicTattoos} stat block. Wanneer je de spreuk uitspreekt, kies je Demon, Duivel of Yugoloth. Het wezen lijkt fysiek op een duivel van het gekozen type, wat ook enkele eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt.",
	"When you cast this spell using a spell slot of 7th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Als je deze spreuk uitspreekt met een spreukgleuf van 7e niveau of hoger, neemt het wezen het hogere niveau voor die spreuk aan, overal waar het het niveau van de spreuk gebruikt in zijn statblok.",
	"You call forth a shadowy spirit from the Shadowfell. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Shadow Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose an emotion: Fury, Despair, or Fear. The creature physically resembles a misshapen humanoid marked by the chosen emotion, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een schaduwgeest op uit de Schaduwberg. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Shadow Spirit|UA2020SpellsAndMagicTattoos} stat block. Wanneer je de spreuk uitspreekt, kies je een emotie: Woede, Wanhoop, of Angst. Het wezen lijkt fysiek op een misvormde mensachtige getekend door de gekozen emotie, die ook enkele eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het 0 hit points heeft of wanneer de spreuk eindigt.",
	"You call forth a restless spirit from beyond the grave. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Undead Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose the creature's form: Ghostly, Putrid, or Skeletal. The creature physically resembles a humanoid with the chosen form, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Je roept een rusteloze geest op van achter het graf. De geest manifesteert zich fysiek in een onbezette ruimte die je binnen bereik kunt zien. Deze stoffelijke vorm gebruikt de {@creature Undead Spirit|UA2020SpellsAndMagicTattoos} stat block. Als je de spreuk uitspreekt, kies je de vorm van het wezen: Spookachtig, Potsierlijk, of Skeletachtig. Het wezen lijkt fysiek op een humanoïde met de gekozen vorm, die ook enkele eigenschappen in zijn stat block bepaalt. Het wezen verdwijnt wanneer het tot 0 hit points zakt of wanneer de spreuk eindigt."
}