{
	"We should be able to finish this story in one night (maybe a long weekend if Dustin really gets caught up in the roleplaying), but don't rush it. As long as everyone's having fun, let it take as long as necessary. It's all about the fun.": "We moeten dit verhaal in één nacht kunnen afronden (misschien een lang weekend als Dustin echt in het rollenspel betrokken raakt), maar haast je niet. Zolang iedereen plezier heeft, laat het zo lang duren als nodig is. Het gaat allemaal om de lol.",
	"Describe each scene. Tell them what their characters see or hear or feel at the start, then just let them go. They say what the characters do, and I tell them what happens. But don't take control of their characters. I control everything else—the monsters, the nonplayer characters (NPCs, like Sir Tristan), even the environment (like traps)—and the dice reveal how things turn out!": "Beschrijf elke scène. Vertel ze wat hun personages zien, horen of voelen aan het begin, en laat ze dan gewoon gaan. Zij zeggen wat de personages doen, en ik vertel hen wat er gebeurt. Maar neem niet de controle over hun personages. Ik bepaal al het andere - de monsters, de niet-speelfiguren (NPC's, zoals Sir Tristan), zelfs de omgeving (zoals vallen) - en de dobbelstenen geven aan hoe het afloopt!",
	"All creatures written with an underline can be found in the Monsters section of the rulebook.": "Alle wezens die met een onderstreping zijn geschreven zijn te vinden in het Monsters gedeelte van het regelboek.",
	"Don't worry too much about getting the rules right or being perfect as a DM (that's short for Dungeon Master). Just relax, let things happen naturally, and enjoy playing the game. If things get confusing—especially in combat—do what seems fair and move on.": "Maak je niet te veel zorgen om de regels goed te krijgen of om perfect te zijn als DM (dat is kort voor Dungeon Master). Ontspan je, laat de dingen vanzelf gaan, en geniet van het spel. Als dingen verwarrend worden - vooral in gevechten - doe dan wat eerlijk lijkt en ga verder.",
	"Like the rulebook says, my job as DM is to make sure everyone has a good time and that the story moves along smoothly.": "Zoals het regelboek zegt, is het mijn taak als DM om ervoor te zorgen dat iedereen een leuke tijd heeft en dat het verhaal vlot verloopt.",
	"The characters have been summoned by Sir Tristan, the ruler of a small domain in a lonely stretch of mountains. A terrible monster called a thessalhydra has been attacking his realm. It is a strange and dreadful creature with eight heads surrounding a large circular mouth rimmed with jagged teeth. Its maw drips with acid, and its tail ends in a pair of sharp pincers. Tristan asks the characters to get rid of this menace.": "De personages zijn ontboden door Sir Tristan, de heerser van een klein domein in een eenzaam berglandschap. Een verschrikkelijk monster, een thessalhydra genaamd, heeft zijn rijk aangevallen. Het is een vreemd en afschuwelijk wezen met acht koppen rond een grote ronde bek met gekartelde tanden. Zijn muil druipt van het zuur, en zijn staart eindigt in een paar scherpe nijptangen. Tristan vraagt de personages om dit gevaar uit de weg te ruimen.",
	"The thessalhydra was last seen going into caverns belonging to an unfriendly tribe of troglodytes. The characters must enter the caverns and deal with the stinky trogs. Following the thessalhydra's trail leads them into a cursed labyrinth, where they meet the Lost Knight. He will help them escape only if they prove themselves worthy by solving his riddles.": "De thessalhydra is het laatst gezien in grotten van een onvriendelijke stam troglodytes. De personages moeten de grotten binnengaan en afrekenen met de stinkende trogs. Als ze het spoor van de thessalhydra volgen, komen ze in een vervloekt labyrint terecht, waar ze de Verloren Ridder ontmoeten. Hij zal hen alleen helpen ontsnappen als zij zich waardig tonen door zijn raadsels op te lossen.",
	"The way to escape from the labyrinth is through a portal into a strange, dark, parallel dimension called the Upside Down. There the characters meet the Proud Princess, a powerful adventurer who has her own quest and wants nothing to do with the characters. She shows them the way out of the Upside Down and into the thessalhydra's lair.": "De manier om uit het labyrint te ontsnappen is via een portaal naar een vreemde, donkere, parallelle dimensie, de Upside Down. Daar ontmoeten de personages de Trotse Prinses, een machtige avonturierster die haar eigen queeste heeft en niets met de personages te maken wil hebben. Zij wijst hen de weg uit de Upside Down en naar het hol van de thessalhydra.",
	"If the characters can beat the thessalhydra and bring its heads back to Sir Tristan, they have successfully finished this adventure.": "Als de personages de thessalhydra kunnen verslaan en de hoofden terug kunnen brengen naar Sir Tristan, hebben ze dit avontuur succesvol afgesloten.",
	"Start the adventure in Sir Tristan's throne room. The characters have met Tristan before. He sponsored them on an earlier adventure and proved himself to be a kind ruler to his people and a good friend to the characters. They can trust him.": "Begin het avontuur in de troonzaal van Sir Tristan. De personages hebben Tristan al eerder ontmoet. Hij heeft hen tijdens een eerder avontuur gesponsord en heeft bewezen dat hij een vriendelijke heerser is voor zijn volk en een goede vriend voor de personages. Ze kunnen hem vertrouwen.",
	"Sir Tristan says that lately a monster called a thessalhydra appears out of nowhere and attacks local farms, villages, and even Tristan's castle. All his soldiers together could barely fight it off. After each attack, the thessalhydra disappears into the woods and leaves no trail.": "Sir Tristan zegt dat de laatste tijd een monster, een thessalhydra genaamd, uit het niets verschijnt en de plaatselijke boerderijen, dorpen en zelfs Tristan's kasteel aanvalt. Al zijn soldaten samen konden het nauwelijks afweren. Na elke aanval verdwijnt de thessalhydra in het bos en laat geen spoor achter.",
	"Tristan can't send his guards after the monster. They must protect the castle (and they know they're not strong enough to beat the monster). He asks the characters to hunt down and kill the thessalhydra, then return with its heads. (Tristan wants them stuffed and mounted over his throne.)": "Tristan kan zijn bewakers niet achter het monster aan sturen. Zij moeten het kasteel beschermen (en ze weten dat ze niet sterk genoeg zijn om het monster te verslaan). Hij vraagt de personages om de thessalhydra op te jagen en te doden, en dan terug te komen met de hoofden. (Tristan wil ze opgezet hebben en boven zijn troon hangen).",
	"This scene is all about conversation. The characters are talking directly to Sir Tristan, but there are others here too—royal advisors, guards who fought the monster, and such. They treat the characters well—they're the heroes Sir Tristan turns to in his time of need. Give them confidence to take bold action (sometimes Will needs to be reminded that he's playing a character, not just himself).": "Deze scène gaat over conversatie. De personages praten rechtstreeks met Sir Tristan, maar er zijn ook anderen aanwezig - koninklijke adviseurs, bewakers die tegen het monster vochten, enzovoort. Zij behandelen de personages goed - zij zijn de helden tot wie Sir Tristan zich wendt in zijn tijd van nood. Geef ze het vertrouwen om doortastend op te treden (soms moet Will eraan herinnerd worden dat hij een personage speelt en niet alleen zichzelf).",
	"Sir Tristan offers them huge rewards to go on this dangerous mission. Begin by offering 100 gold pieces each and let them negotiate if they want more. If the group gets too greedy, Sir Tristan reminds them that they're old friends.": "Sir Tristan biedt hen enorme beloningen om op deze gevaarlijke missie te gaan. Begin met elk 100 goudstukken aan te bieden en laat ze onderhandelen als ze meer willen. Als de groep te hebberig wordt, herinnert Sir Tristan hen eraan dat ze oude vrienden zijn.",
	"Once the deal is struck, Sir Tristan might have a surprise for the group. If the characters negotiated a fair deal and respected their friendship with Sir Tristan, he will give them some magic equipment that will be useful in this adventure. If they were greedy or acted like they didn't care about their friendship with Sir Tristan, he won't give them anything extra.": "Als de deal eenmaal gesloten is, heeft Sir Tristan misschien een verrassing voor de groep. Als de personages een eerlijke deal hebben gesloten en hun vriendschap met Sir Tristan hebben gerespecteerd, zal hij hun magische uitrusting geven die van pas zal komen in dit avontuur. Als ze hebzuchtig waren of deden alsof ze niets gaven om hun vriendschap met Sir Tristan, zal hij hen niets extra's geven.",
	"He starts with two {@item Bag of Holding||bags of holding}, so that they can easily carry the thessalhydra's severed heads. Then, for each character, he provides a {@item ring of protection} and a {@item potion of healing}. Finally, he has two weapons—a {@item wand of magic missiles} and this greatsword:": "Hij begint met twee {@item Bag of Holding||bags of holding}, zodat ze gemakkelijk de afgehakte hoofden van de thessalhydra's kunnen dragen. Dan heeft hij voor elk personage een {@item ring of protection} en een {@item potion of healing}. Tenslotte heeft hij twee wapens - een {@item wand of magic missiles} en dit grote zwaard:",
	"{@item Winter's Dark Bite|HftT}. This greatsword is made of an unknown black metal. In most cases, it works as a {@item +1 greatsword}. But when used against a thessalhydra, it works as a {@item +3 greatsword}. While in the Upside Down, it works as a +4 greatsword.": "{@item Winter's Dark Bite|HftT}. Dit grote zwaard is gemaakt van een onbekend zwart metaal. In de meeste gevallen werkt het als een {@item +1 greatsword}. Maar als je het tegen een thessalhydra gebruikt, werkt het als een {@item +3 greatsword}. Als het in de Upside Down is, werkt het als een +4 zwaard.",
	"As the characters search for the thessalhydra, they meet other people along the way. Give them a few short roleplaying encounters. Some NPCs have useful info, and others are just distractions. But make sure the scenes are fun, or the group might ignore them (especially Lucas—he'll want to be all business).": "Terwijl de personages op zoek zijn naar de thessalhydra, ontmoeten ze onderweg andere mensen. Geef ze een paar korte roleplaying ontmoetingen. Sommige NPC's hebben nuttige info, en anderen leiden alleen maar af. Maar zorg ervoor dat de scènes leuk zijn, anders zou de groep ze wel eens kunnen negeren (vooral Lucas - hij zal zakelijk willen zijn).",
	"A merchant offers them one apple each. He says that local apples tasted better before the thessalhydra arrived. That's why he's sure the monster's lair is in the apple orchards to the north.": "Een koopman biedt hen elk een appel aan. Hij zegt dat de lokale appels beter smaakten voordat de thessalhydra kwam. Daarom is hij er zeker van dat het hol van het monster zich in de appelboomgaarden in het noorden bevindt.",
	"A traveling priest says that often lesser monsters worship bigger ones. There are troglodytes in a nearby set of caverns. They might know something about the thessalhydra.": "Een reizende priester zegt dat kleinere monsters vaak grotere vereren. Er zijn troglodytes in de nabijgelegen grotten. Zij weten misschien iets over de Thessalhydra.",
	"A woodcutter warns them that some of the caves around here are cursed. \"Once you enter, you get lost in the twisting tunnels and never escape.\"": "Een houthakker waarschuwt hen dat sommige van de grotten hier vervloekt zijn. \"Als je eenmaal binnen bent, verdwaal je in de kronkelige tunnels en ontsnap je nooit meer.\"",
	"An elderly farmer doesn't believe there is a thessalhydra. He thinks it's just a big owlbear that is raiding settlements for its supper. \"I ain't never seen no thessalhydra, but owlbears we got plenty of around here!\"": "Een oude boer gelooft niet dat er een thessalhydra bestaat. Hij denkt dat het gewoon een grote uilbeer is die nederzettingen plundert voor zijn avondeten. \"Ik heb nog nooit een thessalhydra gezien, maar uilenberen hebben we hier genoeg!\"",
	"When the players start getting bored with roleplaying encounters, it's time for them to find the {@creature troglodyte} caves. If they've wandered off following false leads, just have them luckily stumble upon the right cave.": "Als de spelers zich beginnen te vervelen met het rollenspel, is het tijd voor hen om de {@creature troglodyte} grotten te vinden. Als ze zijn afgedwaald door valse aanwijzingen te volgen, laat ze dan gelukkig op de juiste grot stuiten.",
	"Have one character (group's choice) make a DC 12 ability check—Intelligence ({@skill Nature}) if they're searching for the troglodyte caves, Wisdom ({@skill Survival}) if they're searching for the thessalhydra's tracks, or another skill that matches their actions.": "Laat één karakter (keuze van de groep) een vaardigheidstest doen van DC 12 - Inzicht ({@skill Nature}) als ze de grotten van de troglodieten zoeken, Wijsheid ({@skill Survival}) als ze de sporen van de thessalhydra zoeken, of een andere vaardigheid die bij hun acties past.",
	"If the check succeeds, they have arrived at the troglodyte caves. Use the map to describe what the characters see. Let them pick in what order they explore the caves. When they reach a numbered area, see that area's description on the map below.": "Als de controle slaagt, zijn ze bij de grotten van de troglodieten aangekomen. Gebruik de kaart om te beschrijven wat de personages zien. Laat ze kiezen in welke volgorde ze de grotten verkennen. Als ze een genummerd gebied bereiken, zie je de beschrijving van dat gebied op de kaart hieronder.",
	"If the skill check fails, they still arrive at the caves, but unluckily do so at the same time as a returning hunting party of 8 {@creature Troglodyte||troglodytes}. They must defeat the hunting party before they can enter the caves.": "Als de vaardigheidscheck mislukt, komen ze toch bij de grotten aan, maar doen dat ongelukkigerwijs op hetzelfde moment als een terugkerende jachtgroep van 8 {@creature Troglodyte||troglodytes}. Ze moeten de jagers verslaan voordat ze de grotten in kunnen gaan.",
	"A successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Survival}) check reveals that the cave's mouth has recently been visited by about 25 troglodytes, the thessalhydra, and an owlbear.": "Een succesvolle DC 15 Intelligence ({@skill Investigation}) of Wisdom ({@skill Survival}) check onthult dat de mond van de grot recentelijk bezocht is door ongeveer 25 troglodytes, de thessalhydra, en een uilenbeer.",
	"Nothing of interest here. The floor becomes too rocky to follow footprints anymore.": "Niets van belang hier. De vloer wordt te rotsachtig om nog voetsporen te volgen.",
	"The cave is empty, but the hall to area 4 is trapped, which requires a successful DC 10 ability check to detect, using Intelligence ({@skill Investigation}), or disarm, using Dexterity. If triggered, the roof collapses. Anyone in the hall must make a DC 10 Dexterity save. Those who fail take {@dice 2d6 + 2} bludgeoning damage. Those who succeed take half as much damage. The hall becomes impassable.": "De grot is leeg, maar de gang naar gebied 4 is opgesloten, wat een succesvolle DC 10 vaardigheidscontrole vereist om te detecteren, met behulp van intelligentie ({@skill Investigation}), of te ontwapenen, met behulp van Dexterity. Als het geactiveerd wordt, stort het dak in. Iedereen in de hal moet een DC 10 Dexterity save doen. Degene die faalt, krijgt {@dice 2d6 + 2} knuppelschade. Wie slaagt, krijgt half zoveel schade. De hal wordt onbegaanbaar.",
	"This is where the troglodytes keep their few valuable items. There are 200 gp in coins and gems, plus artwork and other valuables worth 200 gp more. The secret door that connects to area 6 needs a successful DC 15 ability check to detect, using Intelligence ({@skill Investigation}), or open, using Dexterity.": "Hier bewaren de troglodieten hun weinige waardevolle voorwerpen. Er zijn 200 gp aan munten en edelstenen, plus kunstwerken en andere kostbaarheden die nog eens 200 gp waard zijn. De geheime deur die toegang geeft tot gebied 6 moet je detecteren met een succesvolle DC 15 vaardigheidstest, met gebruik van intelligentie ({@skill Investigation}), of openen met Dexterity.",
	"This is where most of the troglodytes sleep. Ten {@creature Troglodyte||troglodytes} are here, but they are terrified and try to run away into area 6 as soon as they see the characters.": "Dit is waar de meeste troglodytes slapen. Tien {@creature Troglodyte||troglodytes} zijn hier, maar ze zijn doodsbang en proberen weg te rennen naar gebied 6 zodra ze de personages zien.",
	"This is where the five {@creature troglodyte} leaders sleep. The head trog is a fair and noble ruler (like a trog version of Sir Tristan). He'd rather talk than fight (unlike most trogs, he speaks Common). But if the group angers him, all the trogs attack and fight to the death. If the group politely asks about the thessalhydra, he'll say that it comes in from the woods, passes through the caves, and enters the Cursed Labyrinth. It never travels the opposite way.": "Dit is waar de vijf {@creature troglodyte} leiders slapen. De hoofd trog is een eerlijke en nobele heerser (als een trog versie van Sir Tristan). Hij praat liever dan dat hij vecht (in tegenstelling tot de meeste trogs, spreekt hij gewoon Nederlands). Maar als de groep hem kwaad maakt, vallen alle trogs aan en vechten tot de dood. Als de groep beleefd vraagt naar de thessalhydra, zal hij zeggen dat die uit het bos komt, door de grotten gaat, en het vervloekte labyrint binnenkomt. Hij gaat nooit de andere kant op.",
	"This room is like area 4, but everything is broken and worthless. One vase is trapped, requiring a successful DC 10 Intelligence ({@skill Investigation}) check to detect and a successful DC 10 Dexterity check to disarm. If triggered, the hall to area 5 collapses. Anyone in the hall must make a DC 10 Dexterity save. Those who fail take {@dice 2d6 + 2} bludgeoning damage. Those who succeed take half as much damage. The hall becomes impassable.": "Deze kamer is als gebied 4, maar alles is kapot en waardeloos. Een vaas zit vast en vereist een succesvolle DC 10 Intelligence ({@skill Investigation}) check om te detecteren en een succesvolle DC 10 Dexterity check om te ontwapenen. Als de vaas wordt geactiveerd, stort de hal naar gebied 5 in. Iedereen in de hal moet een Dexterity-test doen van DC 10. Degene die niet slaagt, krijgt {@dice 2d6 + 2} knuppelschade. Wie slaagt, krijgt half zoveel schade. De hal wordt onbegaanbaar.",
	"Eight {@creature troglodyte} guards are stationed here. If the characters enter or make too much noise in an adjoining room (for example, have a fight or argument), the guards attack.": "Hier zijn acht {@creature troglodyte} bewakers gestationeerd. Als de personages binnenkomen of te veel lawaai maken in een aangrenzende kamer (bijvoorbeeld een gevecht of ruzie hebben), vallen de bewakers aan.",
	"One {@creature owlbear} is here and sleeping. Characters may attempt Dexterity ({@skill Stealth}) checks against its passive Perception (13). Failure means it wakes up and attacks.": "Eén {@creature owlbear} is hier en slaapt. Characters mogen Dexterity ({@skill Stealth}) checks doen tegen zijn passieve Perception (13). Falen betekent dat hij wakker wordt en aanvalt.",
	"A natural spring feeds a 10-foot-deep pool of clear, fresh water. In the pool lives a {@creature giant frog}, which leaps out and attacks the first character to touch the water.": "Een natuurlijke bron voedt een 10-meter diepe poel van helder, vers water. In de poel leeft een {@creature giant frog}, die eruit springt en het eerste personage aanvalt dat het water aanraakt.",
	"This is where the troglodytes come to worship their dark god, Laogzed. There's an altar and a statue of an ugly, frog-like creature. On the altar are pieces of rotten meat and 50 gp worth of coins and small gems.": "Hier komen de troglodieten hun duistere god, Laogzed, aanbidden. Er staat een altaar en een standbeeld van een lelijk, kikkerachtig wezen. Op het altaar liggen stukken bedorven vlees en 50 gp aan munten en kleine edelstenen.",
	"It seems like a normal maze with twisting, turning hallways that intersect, but there is no solution to this maze. Its path is completely random, and if you turn around to retrace your steps, you find that the path has changed behind you.": "Het lijkt een normaal doolhof met kronkelende, draaiende gangen die elkaar kruisen, maar er is geen oplossing voor dit doolhof. Het pad is volkomen willekeurig, en als je je omdraait om op je schreden terug te keren, ontdek je dat het pad achter je is veranderd.",
	"Use the first few hallways as shown on the map (above), but when the characters move off the map, use the table below to figure out what they find next. If the characters turn around, the maze remains the same until they go around a corner or open a door. From that point on, the labyrinth makes a new random path.": "Gebruik de eerste paar gangen zoals aangegeven op de plattegrond (hierboven), maar wanneer de personages van de plattegrond afgaan, gebruik dan de tabel hieronder om uit te zoeken wat ze daarna zullen aantreffen. Als de personages zich omdraaien, blijft het doolhof hetzelfde totdat ze een hoek om gaan of een deur openen. Vanaf dat moment maakt het doolhof een nieuw willekeurig pad.",
	"{@dice 1d10} map squares straight, then dead end": "{@dice 1d10} kaart vierkantjes recht, dan doodlopend",
	"{@dice 1d6} map squares straight, then reroll": "{@dice 1d6} kaart vierkantjes recht, dan herrollen",
	"{@dice 1d4} map squares straight, then turn left": "{@dice 1d4} kaart vierkantjes rechtdoor, dan naar links",
	"{@dice 1d4} map squares straight, then turn right": "{@dice 1d4} kaart vierkantjes rechtdoor, dan rechtsaf",
	"Special encounter (described below)": "Speciale ontmoeting (hieronder beschreven)",
	"{@dice 1d4} map squares straight, then T intersection": "{@dice 1d4} kaart vierkanten recht, dan T intersectie",
	"{@dice 1d6} map squares straight, then a four-way intersection": "{@dice 1d6} kaart vierkanten recht, dan een vier-weg kruispunt",
	"Reroll, but also add a door": "Herrollen, maar voeg ook een deur toe",
	"Reroll, but also add a secret door": "Herrollen, maar voeg ook een geheime deur toe",
	"While going through the Cursed Labyrinth, the characters will have some interesting encounters. Roll on the following table (if you get the same result twice, reroll or choose an encounter).": "Tijdens hun tocht door het Vervloekte Labyrint zullen de personages een aantal interessante ontmoetingen hebben. Rol op de volgende tabel (als je twee keer hetzelfde resultaat krijgt, rol dan opnieuw of kies een ontmoeting).",
	"Damaged Walls": "Beschadigde muren",
	"Treasure": "Schat",
	"Pit Trap": "Put Val",
	"Troglodytes": "Troglodytes",
	"Skeletons": "Skeletten",
	"The Lost Knight": "De Verloren Ridder",
	"The next hallway the characters enter shows signs of damage, like a powerful beast has rampaged through here. The group can easily tell that this damage was done by the thessalhydra.": "De volgende gang die de personages betreden vertoont tekenen van schade, alsof een machtig beest hier doorheen heeft geraasd. De groep kan gemakkelijk zien dat deze schade is aangericht door de thessalhydra.",
	"They find the remains of an ancient adventurer who died trying to escape the labyrinth. The body has treasure worth {@dice 3d20} gold pieces.": "Ze vinden de overblijfselen van een oude avonturier die stierf toen hij uit het labyrint probeerde te ontsnappen. Het lichaam bevat een schat met een waarde van {@dice 3d20} goudstukken.",
	"The hallway has a pit trap somewhere along its length. Characters must make a successful DC 12 Intelligence ({@skill Investigation}) check to detect the trap, and a successful DC 12 Dexterity check to safely move past it. Those who fail the Dexterity check fall in and take {@dice 1d6} bludgeoning damage. Climbing out of the pit is easy to do.": "De gang heeft een valstrik ergens in de lengte. Characters moeten een succesvolle DC 12 Intelligence ({@skill Investigation}) check maken om de val te detecteren, en een succesvolle DC 12 Dexterity check om er veilig langs te komen. Wie niet slaagt voor de Dexterity-check valt in de val en loopt {@dice 1d6} schade op door kneuzingen. Uit de kuil klimmen is eenvoudig te doen.",
	"Four {@creature Troglodyte||troglodytes}, members of the tribe from the caverns who ran into the labyrinth to escape the thessalhydra, have been trapped here for two weeks. They're mad with hunger and immediately attack.": "Vier {@creature Troglodyte||troglodytes}, leden van de stam uit de spelonken die het labyrint in renden om aan de thessalhydra te ontsnappen, zitten hier al twee weken gevangen. Ze zijn gek van de honger en vallen onmiddellijk aan.",
	"Eight {@creature Skeleton||skeletons}, the undead remains of adventurers, come shambling down the hallway to attack the characters.": "Acht {@creature Skeleton||skeletons}, de ondode overblijfselen van avonturiers, komen door de gang geschuifeld om de personages aan te vallen.",
	"See details below.": "Zie details hieronder.",
	"The characters encounter the Lost Knight—a mysterious figure dressed in a full suit of armor who is trapped in the Cursed Labyrinth.": "De personages ontmoeten de Verloren Ridder - een mysterieuze figuur gekleed in een volledig harnas die gevangen zit in het Vervloekte Labyrint.",
	"The knight is at the far end of a long hallway (60 feet from the group). He says he knows their quest is to slay a great monster. He'll help them if they solve his two riddles.": "De ridder staat aan het einde van een lange gang (60 voet van de groep). Hij zegt dat hij weet dat ze een groot monster moeten verslaan. Hij zal hen helpen als ze zijn twee raadsels oplossen.",
	"The {@b first riddle} is simple. All they have to do is catch him. He runs around the corner and calls back:": "De {@b first riddle} is eenvoudig. Het enige wat ze moeten doen is hem vangen. Hij rent de hoek om en roept terug:",
	"\"At my heels you nip in this game we play. But cursed is the maze, and lost am I. So who's chasing whom? Oh, who's to say? The front is the back. Hello is goodbye.\"": "\"Op mijn hielen zit je in dit spel dat we spelen. Maar vervloekt is het doolhof, en verdwaald ben ik. Dus wie jaagt op wie? Oh, wie zal het zeggen? De voorkant is de achterkant. Hallo is tot ziens.\"",
	"If the characters chase him, use the Random Path table to generate the hallways (reroll results of 1 and 2). Every time they round a corner, they see him escape at the other end of the hall.": "Als de personages hem achtervolgen, gebruik dan de Random Path tabel om de gangen te genereren (reroll resultaten van 1 en 2). Telkens als ze een hoek omlopen, zien ze hem ontsnappen aan het andere einde van de gang.",
	"The solution is to stop chasing the Lost Knight, turn around, and go back the way they came. Once the group goes back one room, they automatically find the Knight's second riddle.": "De oplossing is om te stoppen met het achtervolgen van de Verloren Ridder, om te draaien, en terug te gaan naar waar ze vandaan kwamen. Als de groep één kamer teruggaat, vinden ze automatisch het tweede raadsel van de ridder.",
	"The characters see the Lost Knight standing in a doorway at the far side of a large room.": "De personages zien de Verloren Ridder staan in een deuropening aan de andere kant van een grote kamer.",
	"\"You solved my first riddle,\" he says. \"Now can you find the missing piece to finish my collection?\"": "\"Je hebt mijn eerste raadsel opgelost,\" zegt hij. \"Kun je nu het ontbrekende stuk vinden om mijn verzameling af te maken?\"",
	"He points to three shelves above the doorway. Then he steps through the door, which closes and magically locks behind him (cannot be picked or broken down).": "Hij wijst naar drie planken boven de deuropening. Dan stapt hij door de deur, die zich achter hem sluit en op magische wijze op slot gaat (niet te kraken of open te breken).",
	"The first two shelves each have two small statues, and the third one has only one statue.": "Op de eerste twee planken staan elk twee kleine beeldjes, op de derde slechts één beeldje.",
	"A man with a crown and a bag of coins.": "Een man met een kroon en een zak met munten.",
	"A woman with a crown and a jar of honey.": "Een vrouw met een kroon en een pot honing.",
	"A common woman wearing an apron and an empty space for a second statue.": "Een gewone vrouw met een schort en een lege plek voor een tweede beeld.",
	"In the room is a large table covered with many small statues, including a cake, a pie, a spinning wheel, a basket of laundry, a plate with a steak, a toy soldier, a sword, and twenty-four sculptures of crows.": "In de kamer staat een grote tafel bedekt met vele kleine beeldjes, waaronder een taart, een pastei, een spinnewiel, een mand met wasgoed, een bord met een biefstuk, een speelgoedsoldaatje, een zwaard, en vierentwintig beeldjes van kraaien.",
	"To solve the riddle, the characters must put the right statue from the table in the empty space on shelf 3. If they put a wrong sculpture on the shelf, everyone in the room takes {@dice 1d4} lightning damage. They must try again. If they put the right statue there, the door opens.": "Om het raadsel op te lossen, moeten de personages het juiste beeldje van de tafel in de lege ruimte op plank 3 zetten. Als ze een verkeerd beeldje op de plank zetten, loopt iedereen in de kamer {@dice 1d4} bliksemschade op. Ze moeten het opnieuw proberen. Als ze het juiste beeldje daar neerzetten, gaat de deur open.",
	"Solution. The basket of laundry. These are the characters from the nursery rhyme \"Sing a Song of Sixpence.\"": "Oplossing. De mand met wasgoed. Dit zijn de personages uit het kinderrijmpje \"Zing een liedje van Sixpence.\"",
	"1. It's based on a nursery rhyme.": "1. Het is gebaseerd op een kinderrijmpje.",
	"2. There are \"four-and-twenty\" statues of \"black birds.\"": "2. Er zijn \"vier-en-twintig\" standbeelden van \"zwarte vogels.\"",
	"3. Tell them the name of the nursery rhyme and let them look up the words.": "3. Vertel ze de naam van het kinderrijmpje en laat ze de woorden opzoeken.",
	"After the group solves both of the Lost Knight's riddles, he congratulates them on being so clever.": "Nadat de groep beide raadsels van de Verloren Ridder heeft opgelost, feliciteert hij hen met hun slimheid.",
	"The knight explains that the Cursed Labyrinth is not in our world. It is built in a demiplane. The thessalhydra has found a way to push through it to a place called the Upside Down. The Lost Knight shows the characters how that is done, but warns that this is a one-way passage—they'll have to find a different way home.": "De ridder legt uit dat het Vervloekte Labyrint niet in onze wereld ligt. Het is gebouwd in een demiplane. De thessalhydra heeft een manier gevonden om er doorheen te gaan naar een plaats die de Upside Down heet. De Verloren Ridder toont de personages hoe dat in zijn werk gaat, maar waarschuwt dat dit een eenrichtingsdoorgang is - ze zullen een andere weg naar huis moeten vinden.",
	"The Upside Down is a kind of alternate dimension—an echo of the Material Plane (where we all live). That means in some ways it's very similar to our world, but in others it's completely different.": "The Upside Down is een soort alternatieve dimensie, een echo van het materiële vlak (waar wij allemaal leven). Dat betekent dat het in sommige opzichten erg lijkt op onze wereld, maar in andere is het compleet anders.",
	"The Upside Down is a cold, dark place. It's always night there, and the air is always cold (like just before a snow storm). You never feel warm in the Upside Down. Also, characters get no natural healing while in the Upside Down: no matter how long you rest, you don't regain any hit points, and you can't spend Hit Dice. Magical healing still works.": "The Upside Down is een koude, donkere plaats. Het is er altijd nacht, en de lucht is er altijd koud (zoals vlak voor een sneeuwstorm). Je voelt je nooit warm in de Upside Down. Ook krijgen personages geen natuurlijke genezing als ze in de Upside Down zijn: het maakt niet uit hoe lang je rust, je krijgt geen hit points terug, en je kunt geen Hit Dice uitgeven. Magische genezing werkt nog steeds.",
	"In places where our world and the Upside Down touch each other, the Upside Down looks like our world—the same buildings, trees, and other structures—but they're always broken and ruined. These are the places where you can cross between planes, if you know how.": "Op plaatsen waar onze wereld en de Upside Down elkaar raken, lijkt de Upside Down op onze wereld - dezelfde gebouwen, bomen, en andere structuren - maar ze zijn altijd kapot en geruïneerd. Dit zijn de plaatsen waar je kunt oversteken tussen de planes, als je weet hoe.",
	"In places where the worlds don't touch, the Upside Down looks like a haunted forest.": "Op plaatsen waar de werelden elkaar niet raken, lijkt de Upside Down op een spookbos.",
	"The sword that the characters might have received from Sir Tristan, {@item Winter's Dark Bite|HftT}, is made of metal mined from the Upside Down, so it gets even stronger when it's used here. While in the Upside Down, Winter's Dark Bite acts like a +4 greatsword.": "Het zwaard dat de personages misschien van Sir Tristan hebben gekregen, {@item Winter's Dark Bite|HftT}, is gemaakt van metaal dat gedolven is uit de Upside Down, dus wordt het nog sterker als het hier wordt gebruikt. Als het in de Upside Down is, werkt Winter's Dark Bite als een +4 grootzwaard.",
	"This part of the adventure is mostly supposed to be scary, not dangerous. When the characters first arrive in the Upside Down, make it in the middle of the woods (an area that doesn't touch our world). Describe how lonely, dark, and desolate it is, with a cold wind blowing all the time.": "Dit deel van het avontuur is vooral bedoeld om eng te zijn, niet gevaarlijk. Als de personages voor het eerst in de Upside Down aankomen, maak het dan midden in het bos (een gebied dat niet aan onze wereld grenst). Beschrijf hoe eenzaam, donker en desolaat het is, met een koude wind die de hele tijd waait.",
	"Let the characters explore a little. Describe sections where the Upside Down touches our world in places that the group has already visited, so they can see scary, haunted versions. Have there be strange howling noises on the wind, and make it feel like something is stalking them, lurking just out of sight in the darkness.": "Laat de personages een beetje verkennen. Beschrijf delen waar de Upside Down onze wereld raakt op plaatsen die de groep al bezocht heeft, zodat ze enge, spookachtige versies te zien krijgen. Laat vreemde windgeluiden horen, en laat het aanvoelen alsof iets hen stalkt, op de loer ligt net buiten het zicht in de duisternis.",
	"They find tracks made by the thessalhydra, but also tracks made by other monsters. But the tracks are impossible to follow. The tracks come and go. Sometimes they loop back on themselves. None of it makes any sense.": "Ze vinden sporen van de thessalhydra, maar ook sporen van andere monsters. Maar de sporen zijn onmogelijk te volgen. De sporen komen en gaan. Soms lopen ze in een lus terug naar zichzelf. Het slaat allemaal nergens op.",
	"When it's time to move the story forward, introduce the Proud Princess.": "Als het tijd is om het verhaal verder te zetten, introduceer dan de Trotse Prinses.",
	"With a blast of lightning and thunder, the Proud Princess appears on a hill near the characters. She is strong and proud, a warrior princess, who looks at the characters and instantly knows that they pose no danger to her. (No stats for her. She's not someone they should fight. If they insist on trying, they can hit her only with a critical hit, and even then she shrugs off whatever damage they do. Her attacks always hit them and deal {@dice 2d6 + 6} slashing damage.)": "Met een bliksem- en donderflits verschijnt de Trotse Prinses op een heuvel in de buurt van de personages. Ze is sterk en trots, een krijgerprinses, die naar de personages kijkt en meteen weet dat ze geen gevaar voor haar vormen. (Geen statistieken voor haar. Ze is niet iemand met wie ze moeten vechten. Als ze het toch willen proberen, kunnen ze haar alleen raken met een kritieke treffer, en zelfs dan kan ze de schade die ze toebrengen niet opvangen. Haar aanvallen raken hen altijd en doen {@dice 2d6 + 6} snijschade).",
	"The Proud Princess has a quest of her own, though she will not talk about the details. She warns the characters to stay out of her way, for their own safety. Simply to keep them away, she tells them how to find the thessalhydra.": "De Trotse Prinses heeft haar eigen queeste, hoewel ze niet over de details wil praten. Ze waarschuwt de personages om uit haar buurt te blijven, voor hun eigen veiligheid. Om ze op afstand te houden, vertelt ze hen hoe ze de thessalhydra kunnen vinden.",
	"The thessalhydra uses the Upside Down as a way to return to its lair without being tracked. The lair is a cave where the Material Plane and the Upside Down touch. A special plant grows there—a plant whose flowers bloom in both worlds. These flowers can be used to cross between worlds if you perform a certain ritual. A key component of this ritual is blood from a monstrosity (a type of creature). The thessalhydra is a monstrosity, so it can use its own blood to open a gateway.": "De thessalhydra gebruikt de Upside Down als een manier om terug te keren naar zijn hol zonder gevolgd te worden. Het hol is een grot waar het materiële vlak en de Upside Down elkaar raken. Een speciale plant groeit daar, een plant waarvan de bloemen in beide werelden bloeien. Deze bloemen kunnen worden gebruikt om over te steken tussen werelden als je een bepaald ritueel uitvoert. Een belangrijk onderdeel van dit ritueel is bloed van een monstruositeit (een soort wezen). De thessalhydra is een monstrositeit, dus kan hij zijn eigen bloed gebruiken om een poort te openen.",
	"The Proud Princess can point them to the cavern where the flowers grow, but if the characters want to open a gateway, they'll also need the blood of a monstrosity. Luckily, she knows of one that has been stalking around the Upside Down lately: a {@creature demogorgon|HftT}!": "De Trotse Prinses kan hen de weg wijzen naar de grot waar de bloemen groeien, maar als de personages een doorgang willen openen, hebben ze ook het bloed van een monster nodig. Gelukkig kent ze er een die de laatste tijd rondsluipt in de Upside Down: een {@creature demogorgon|HftT}!",
	"She tells them that the demogorgon is attracted to the smell of blood. The easiest way to get its attention is to spill blood on the ground. But since there are so few creatures in the Upside Down, the only source is the characters themselves. Using a weapon carefully, a character can do minor damage (cutting their palm) causing 1 hp of damage and spilling a small amount of blood. If the group spills a total of 3 hp worth of blood, the demogorgon will arrive {@dice 1d6} minutes later, leaping from the darkness and attacking the group.": "Ze vertelt hen dat het demogorgon aangetrokken wordt door de geur van bloed. De makkelijkste manier om zijn aandacht te trekken is om bloed op de grond te morsen. Maar omdat er zo weinig wezens zijn in de Upside Down, is de enige bron de personages zelf. Door een wapen voorzichtig te gebruiken, kan een personage kleine schade toebrengen (in de handpalm snijden), 1 hp schade veroorzaken en een kleine hoeveelheid bloed morsen. Als de groep in totaal 3 hp bloed verliest, komt de demogorgon {@dice 1d6} minuten later, springt uit de duisternis en valt de groep aan.",
	"If the characters don't want to spill their own blood, they can stalk the demogorgon, but this is very difficult. One character should try a DC 15 Wisdom ({@skill Survival}) check for the group. If this is successful, they have found the demogorgon. If it fails, the group may try again (with the same character or a different one making the check). If the group fails three times, the demogorgon has found them and attacks, but the characters are surprised (see chapter 2 of the rulebook for how surprise works).": "Als de personages niet hun eigen bloed willen vergieten, kunnen ze het demogorgon stalken, maar dit is erg moeilijk. Eén karakter moet een DC 15 Wisdom ({@skill Survival}) check proberen voor de groep. Als deze succesvol is, hebben ze het demogorgon gevonden. Als het niet lukt, mag de groep het opnieuw proberen (met hetzelfde karakter of een ander die de check doet). Als de groep drie keer faalt, heeft het demogorgon hen gevonden en valt aan, maar de personages zijn verrast (zie hoofdstuk 2 van het regelboek voor hoe verrassing werkt).",
	"A demogorgon is a monstrosity the size and shape of an adult human, but its mouth fills its face and opens like a blooming flower. One currently lives in the Upside Down, and no one knows where it came from originally. It's incredibly strong and can heal itself from damage it takes (even here in the Upside Down). Like a shark, a demogorgon is drawn to the scent of blood, and goes into a frenzy when blood is near.": "Een demogorgon is een gedrocht met de grootte en vorm van een volwassen mens, maar zijn mond vult zijn gezicht en opent zich als een bloeiende bloem. Momenteel leeft er een in de Upside Down, en niemand weet waar hij oorspronkelijk vandaan komt. Hij is ongelooflijk sterk en kan zichzelf genezen van schade die hij oploopt (zelfs hier in de Upside Down). Net als een haai wordt een demogorgon aangetrokken door de geur van bloed, en wordt hij razend als er bloed in de buurt is.",
	"The Proud Princess says that they need a few ounces of blood from the creature to open a gateway (filling an empty potion vial will do nicely, but let the characters solve the problem). If the {@creature demogorgon|HftT} is killed, they can get the blood easily. But let them try other ways if they don't want to fight to the death. For example, they can get blood off a sword blade immediately after it strikes and damages the creature (they must do this four times to get enough blood).": "De Trotse Prinses zegt dat ze een paar ons bloed van het schepsel nodig hebben om een poort te openen (het vullen van een leeg flesje met toverdrankjes is voldoende, maar laat de personages het probleem oplossen). Als de {@creature demogorgon|HftT} gedood is, kunnen ze het bloed gemakkelijk krijgen. Maar laat ze andere manieren proberen als ze niet willen vechten tot de dood. Ze kunnen bijvoorbeeld bloed afnemen van een zwaardzwaard onmiddellijk nadat het het wezen heeft geraakt en beschadigd (ze moeten dit vier keer doen om genoeg bloed te krijgen).",
	"After the characters have gotten enough demogorgon blood, they can take it to the cavern with the flowers. If they pour the blood on one of the flowers, it bursts open violently (anyone standing next to the flower must succeed on a DC 12 Dexterity save or be knocked {@condition prone}), creating a cross-planar gate. Stepping through leads to area 1 of the lair of the thessalhydra.": "Nadat de personages genoeg demogorgon bloed hebben gekregen, kunnen ze het meenemen naar de grot met de bloemen. Als ze het bloed op een van de bloemen gieten, barst deze met geweld open (iedereen die naast de bloem staat moet slagen op een DC 12 Dexterity save of wordt neergeslagen {@condition prone}), waardoor een vlakke poort ontstaat. Als je er doorheen stapt kom je in gebied 1 van het hol van de thessalhydra.",
	"When the characters step out of an oversized flower (like the one they stepped into in the Upside Down), they are back in the Material Plane—home. In fact, they are pretty close to Sir Tristan's castle (they can see the towers above the tree line). Prints in the dirt make it clear that the thessalhydra has come this way often, and the tracks lead into a nearby cave.": "Wanneer de personages uit een oversized bloem stappen (zoals degene waar ze in stapten in de Upside Down), zijn ze terug in het materiële vlak - thuis. In feite zijn ze vrij dicht bij het kasteel van Sir Tristan (ze kunnen de torens boven de boomgrens zien). Afdrukken in het vuil maken duidelijk dat de thessalhydra hier vaker is geweest, en de sporen leiden naar een nabijgelegen grot.",
	"Entrance to the cave. Some of the cross-planar flowers grow along the rocks here.": "Ingang van de grot. Sommige van de kruisbloemen groeien hier langs de rotsen.",
	"This cave is thick with webs from floor to ceiling. Three giant spiders live here. If the characters don't bother them, they won't bother the characters.": "Deze grot is dik van webben van vloer tot plafond. Drie reusachtige spinnen leven hier. Als de personages hen niet lastig vallen, vallen ze de personages ook niet lastig.",
	"There's a 20-foot-wide pit. It takes a successful DC 12 Strength ({@skill Athletics}) check to jump across. Failing a jump without a safety rope tied to you means you fall away into darkness and take {@dice 3d10} bludgeoning damage. The pit is 30 feet deep.": "Er is een 20 voet brede put. Je moet een succesvolle DC 12 Strength ({@skill Athletics}) check doen om er overheen te springen. Als je niet springt zonder een veiligheidstouw om je heen, val je weg in de duisternis en loop je {@dice 3d10} verwondingsschade op. De put is 30 voet diep.",
	"Nearby is a hidden passage (marked as an \"S\" on the map). It takes a successful DC 12 Wisdom ({@skill Perception}) check to notice it. Once found, it can be used freely.": "Vlakbij is een verborgen doorgang (gemarkeerd als een \"S\" op de kaart). Je moet een succesvolle DC 12 Wisdom ({@skill Perception}) check doen om hem op te merken. Eenmaal gevonden, kan hij vrij gebruikt worden.",
	"A tribe of ten {@creature Troglodyte||troglodytes} live here. When the thessalhydra moved in, the trogs began to worship it as a god. Now they protect it while it sleeps. If the characters have already killed the thessalhydra, the trogs begin to worship them as their new gods.": "Hier woont een stam van tien. Toen de Thessalhydra hier kwam wonen, begonnen de trogs hem te aanbidden als een god. Nu beschermen ze hem terwijl hij slaapt. Als de personages de thessalhydra al hebben gedood, beginnen de trogs hen te aanbidden als hun nieuwe goden.",
	"At the back of this cave is an area that appears wet, like a mud patch or a shallow puddle, and occasionally ripples or bubbles. It's actually an {@creature ochre jelly}. If the characters don't bother it, it won't bother them.": "Aan de achterkant van deze grot is een gebied dat nat lijkt, als een modderpoel of een ondiepe plas, en af en toe rimpelt of borrelt. Het is eigenlijk een {@creature ochre jelly}. Als de personages er geen last van hebben, hebben ze er ook geen last van.",
	"This is where the troglodytes go to leave offerings in worship of the thessalhydra. The walls are covered with small niches, each of which contains an offering. (See \"Conclusion\" below.)": "Dit is de plaats waar de troglodytes offers achterlaten ter verering van de thessalhydra. De muren zijn bedekt met kleine nissen, die elk een offer bevatten. (Zie \"Conclusie\" hieronder.)",
	"This cavern is where the {@creature thessalhydra|HftT} lurks. It is here and sleeping. If the characters can sneak up on it, they can take the creature by surprise (see chapter 2 of the rulebook for how surprise works).": "Deze grot is waar de {@creature thessalhydra|HftT} schuilt. Het is hier en het slaapt. Als de personages het kunnen besluipen, kunnen ze het wezen verrassen (zie hoofdstuk 2 van het spelregelboek voor hoe verrassing werkt).",
	"If the characters kill the thessalhydra, they have successfully completed this adventure. When they chop off the creature's heads and bring them back to Sir Tristan, he will welcome them as conquering heroes, shower them with treasure, and grant each one a boon (as long as it is within his power to do so). Additionally, in area 6 of the thessalhydra's lair they will find coins, gems, and artwork worth 1,000 gold pieces, plus one magic item of your (the Dungeon Master's) choice.": "Als de personages de thessalhydra doden, hebben ze dit avontuur tot een goed einde gebracht. Als ze de hoofden van het beest afhakken en ze terugbrengen naar Sir Tristan, zal hij hen verwelkomen als overwinnende helden, hen overladen met schatten en ieder een zegen toekennen (zolang het in zijn macht ligt om dat te doen). Bovendien zullen ze in gebied 6 van het hol van de Thessalhydra's munten, edelstenen en kunstwerken vinden ter waarde van 1.000 goudstukken, plus één magisch voorwerp naar keuze van jou (de Dungeon Master).",
	"Perhaps the best reward of all is that the characters each gain a level. Use the information in the {@book Player's Handbook|PHB} to make them 4th level. They will then be ready to seek more adventure and rewards in future games of Dungeons & Dragons!": "Misschien wel de mooiste beloning van allemaal is dat de personages elk een level winnen. Gebruik de informatie in de {@book Player's Handbook|PHB} om ze 4e level te maken. Ze zullen dan klaar zijn om meer avontuur en beloningen te zoeken in toekomstige Dungeons & Dragons spellen!",
	"If the characters don't want to spill their own blood, they can stalk the demogorgon, but this is very difficult. One character should try a DC 15 Wisdom ({@skill Survival}) check for the group. If this is successful, they have found the demogorgon. If it fails, the group may try again (with the same character or a different one making the check). If the group fails three times, the demogorgon has found them and attacks, but the characters are {@quickref Surprise|PHB|3|0|surprised} (see chapter 2 of the rulebook for how surprise works).": "Als de personages hun eigen bloed niet willen vergieten, kunnen ze de demogorgon stalken, maar dit is erg moeilijk. Eén personage moet een DC 15 Wisdom ({@skill Survival}) check doen voor de groep. Als dit lukt, hebben ze het demogorgon gevonden. Als het niet lukt, mag de groep het opnieuw proberen (met hetzelfde personage of een ander die de controle uitvoert). Als de groep drie keer faalt, heeft het demogorgon hen gevonden en valt aan, maar de personages zijn {@quickref Surprise|PHB|3|0|surprised} (zie hoofdstuk 2 van het regelboek voor hoe verrassing werkt)."
}