{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Welkom bij Restoring Harmony, een Dungeons & Dragons avonturenreeks in samenwerking met de smakelijke en kleurrijke wereld van NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Om dit avontuur te kunnen spelen, heb je de vijfde editie Basisregels voor D&D nodig, die je hier gratis kunt downloaden. Alle magische voorwerpen en monster stat blocks die je nodig hebt staan aan het eind van dit avontuur.",
	"Adventure Together is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Adventure Together is een campagne die is opgedeeld in zes mini-avonturen van het eerste niveau voor een solospeler en één langer avontuur voor meerdere spelers. Elk mini-avontuur duurt ongeveer 45 minuten om te spelen en het laatste avontuur duurt ongeveer 60-90 minuten om te spelen.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "De mini-avonturen kunnen in willekeurige volgorde worden gespeeld, maar het laatste avontuur moet als laatste worden gespeeld. Hier is een lijst van alle avonturen:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Emo de toeschouwer en zijn ingehuurde spierbundel, Mr. Greystone, zijn altijd jaloers geweest op de vrolijke aard en kleurrijke heerlijkheid van de NERDS en hebben een slag toegebracht aan Harmony, de geliefde stad van de NERDS. Na jaren zoeken heeft het snode duo de heilige Prismatic Well gevonden, die Harmony zijn levendige en fabelachtige kleuren geeft. Nu ze toegang hebben tot de Prismatic Well, zijn Emo en Mr. Greystone begonnen de kleur uit de stad Harmony te zuigen. Als ze niet worden tegengehouden, zal de stad geleidelijk grijs worden en zal alles uiteindelijk zwart en wit worden.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more. But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Voor de NERDS zijn de kleuren die beginnen te flikkeren en uit Harmonie wegvloeien een verontrustend mysterie. Wat de kleuren naar Harmony brengt is voor hen een raadsel. Alles wat ze kunnen doen is hopen dat de stroom terugkomt en de levendigheid van Harmony's kleuren herstelt. Maar één groep weet wat er aan de hand is, en dat is de Lorekeeper Society - een geheim genootschap dat heeft gezworen Harmony te beschermen. De Lorekeepers weten van de kracht van de Prismatic Well, maar de ware locatie is zelfs voor henzelf verborgen. Ze hebben echter een manier om de bron te vinden met behulp van een oud artefact dat bekend staat als het Amulet van Harmonie, maar om het te activeren moeten ze de zes edelstenen van macht vinden. Eenmaal geactiveerd, leidt het amulet degene die het beheerst naar de geheime locatie van de Prismatische Bron. Maar eenmaal geactiveerd, heeft het amulet ook de kracht om de bron uit te schakelen.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "De edelstenen van macht werden lang geleden verborgen in kerkers, bossen en torens. Niemand in de Lorekeeper Society kent de details van de magische beesten en vallen die de edelstenen bewaken, maar onze heldhaftige NERDS zijn meer dan opgewassen tegen de uitdaging om de harmonie te herstellen!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Vanwege het solo-speler karakter van de avonturen (met uitzondering van Avontuur 7 Samen Avonturen), kan het krachtniveau van sommige monsters moeilijk zijn in verhouding tot het niveau van het personage. Misschien wil je een rollenspeloplossing (zoals vriendschap sluiten met het monster of het monster in de val lokken) voorleggen aan spelers die staan te popelen om het gevecht in te gaan. Bij elke ontmoeting in dit of volgende avonturen, voel je vrij om mogelijkheden voor onconventionele oplossingen en alternatieven voor het gevecht te presenteren.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Je kunt het verhaal ook een meer welwillend karakter geven, door automatisch succes toe te staan bij een worp, door monsters onmiddellijk vrienden te laten worden, of door je speler voordeel te geven op al zijn worpen.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "Bij solospel is er altijd een kans dat het personage sterft. In het geval van een enkele avonturier, resulteert deze dood in het einde van het spel; wat niet optimaal is voor een namiddag plezier! Een manier om de dood te vermijden is om genezing ter beschikking te hebben van de avonturier. Als ze zonder genezing zitten, laat het personage dan de oneven {@item potion of healing} liggen in een stoffige kist of laat ze een speciale genezende plant ontdekken op hun reis die, als ze opgegeten worden, hen terug op volle hit points brengt.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "In het geval van een vroegtijdige dood, kan je een behulpzame NPC (zoals Mr. Honeycutt) de dag laten redden en hen doen herleven, of je kan hen de doodsreddende worpen laten vergeten en hen laten ontwaken terwijl ze naar een onaangename plaats worden gesleept.",
	"This is a quick overview of Adventure 5:": "Dit is een kort overzicht van Avontuur 5:",
	"Purple the Wizard gets a mysterious message to meet a \"Mr. Honeycutt\" at the statue of Filomena within Prism Academy campus.": "Purple the Wizard krijgt een mysterieuze boodschap om een \"Mr. Honeycutt\" te ontmoeten bij het standbeeld van Filomena op de campus van Prism Academy.",
	"Mr. Honeycutt informs Purple that he is looking for the Violet Gem. He believes that the answer is inscribed on an amber stone that he gives to Purple to decipher.": "Meneer Honeycutt vertelt Purple dat hij op zoek is naar de Violet Gem. Hij gelooft dat het antwoord op een amberkleurige steen staat, die hij aan Purple geeft om te ontcijferen.",
	"Purple deciphers the runes. The clues lead to a well-known but off-limits location within Prism Academy called Herald's Crypt.": "Purple ontcijfert de runen. De aanwijzingen leiden naar een bekende, maar verboden locatie binnen Prism Academy, genaamd Herald's Crypt.",
	"Purple finds a way into the crypt and discovers a secret door that leads to a secret tomb where the Violet Gem is hidden.": "Paars vindt een weg in de crypte en ontdekt een geheime deur die leidt naar een geheime tombe waar de Violet Gem verborgen ligt.",
	"Give the character sheet (see \"Purple the Wizard,\" below) to your player and let them familiarize themselves with Purple.": "Geef het karakterblad (zie \"Purple de Tovenaar\", hieronder) aan uw speler en laat hem vertrouwd raken met Purple.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Alle vetgedrukte wezens of NPC's hebben stat blocks, die aan het eind van het avontuur worden bijgevoegd, samen met alle magische voorwerpen die de personages kunnen verdienen.",
	"Whenever you're both ready, you can start the session.": "Als jullie allebei klaar zijn, kan de sessie beginnen.",
	"The adventure begins with Purple deep in thought at the School of Evocation in Prism Academy. Lately, researchers at the academy have been hard at work attempting to discover what could be behind the color outages plaguing Harmony, and Purple's mentor has them working overtime to find any clue as to the cause of this mysterious dulling of Harmony. Many theories abound, and each school of magic claims they have working hypotheses, but no one has anything concrete.": "Het avontuur begint met Purple diep in gedachten verzonken in de School van Evocatie in Prisma Academie. De laatste tijd zijn de onderzoekers van de academie hard aan het werk om uit te vinden wat de oorzaak zou kunnen zijn van de kleurstoringen die Harmonie teisteren, en de mentor van Purple laat hen overuren maken om een aanwijzing te vinden voor de oorzaak van deze mysterieuze verzwakking van Harmonie. Er zijn veel theorieën in omloop, en elke magische school beweert dat ze werkende hypothesen hebben, maar niemand heeft iets concreets.",
	"When you're ready to start play, read or paraphrase the following:": "Als je klaar bent om te gaan spelen, lees of parafraseer dan het volgende:",
	"You are in your study, poring over old books about the magical history of Harmony's vibrant color, trying to find an explanation for it fading away, when a beautiful butterfly alights on your windowsill. It looks at you with sparkling eyes and says, \"Go to the statue of Filomena the Wise.\" Then it disappears into twinkling motes of light.": "U bent in uw studeerkamer, u verdiept zich in oude boeken over de magische geschiedenis van de levendige kleur van Harmonie, u probeert een verklaring te vinden voor het vervagen ervan, wanneer een prachtige vlinder op uw vensterbank neerstrijkt. Hij kijkt je aan met sprankelende ogen en zegt: \"Ga naar het standbeeld van Filomena de Wijze.\" Dan verdwijnt hij in fonkelende lichtmotjes.",
	"Purple knows this statue. Filomena the Wise was one of the founding wizards of the Prism Academy. The 8-foot-tall statue of Filomena is in a quiet, wooded glade within the campus, about a five-minute walk away from Purple's study.": "Paars kent dit standbeeld. Filomena de Wijze was een van de oprichters van de Prisma Academie. Het acht meter hoge standbeeld van Filomena staat in een rustige, beboste open plek op de campus, op ongeveer vijf minuten lopen van Paars' studeerkamer.",
	"A dapper gentleman in a suit with horn-rimmed glasses is waiting for Purple at the statue. The man motions for Purple to come and sit on a bench. The man is {@creature Mr. Honeycutt|NRH-TCMC}, the Magister of the Lorekeeper Society. He begs for Purple's understanding for complete secrecy as he unrolls a {@item spell scroll} of {@spell silence} and casts the spell. Mr. Honeycutt previously imbibed a potion of {@spell telepathy}, and he then speaks the following in Purple's head:": "Een keurige heer in pak met een hoornen bril wacht Purple op bij het standbeeld. De man gebaart Purple om op een bankje te komen zitten. De man is {@creature Mr. Honeycutt|NRH-TCMC}, de Magister van de Lorekeeper Society. Hij smeekt Purple om volledige geheimhouding terwijl hij een {@item spell scroll} van {@spell silence} ontrolt en de spreuk uitspreekt. Meneer Honeycutt heeft eerst een drankje van {@spell telepathy} gedronken, en hij spreekt dan het volgende in Paars' hoofd:",
	"Forgive the precautions, but there are always ears about. My name is Mr. Honeycutt, and I belong to the Lorekeeper Society. You may not have heard of us, but we have been watching you—and right now, we desperately need your help.": "Vergeef me de voorzorgsmaatregelen, maar er zijn altijd oren in de buurt. Mijn naam is Mr. Honeycutt, en ik hoor bij de Lorekeeper Society. U hebt misschien nog nooit van ons gehoord, maar we hielden u in de gaten en nu hebben we uw hulp hard nodig.",
	"With a successful DC 12 Intelligence ({@skill Arcana}) check, Purple has heard a legend about a secret society of wizards and lycanthropes who pledged to defend the magic of Harmony against all manner of enemies. On a failed check, Purple knows only that the society is a secret one that is dedicated to the good of Harmony.": "Met een succesvolle DC 12 Intelligentie ({@skill Arcana}) check, heeft Purple een legende gehoord over een geheim genootschap van tovenaars en lycanthropen die hebben gezworen de magie van Harmonie te verdedigen tegen allerlei vijanden. Als de test mislukt, weet Purple alleen dat het een geheim genootschap is dat zich inzet voor het welzijn van Harmony.",
	"Mr. Honeycutt explains that he needs to find the Violet Gem, a magic stone that he says can help the Lorekeeper Society find the cause of these color outages. He has come to Purple to ask for their help in unlocking the mystery. Honeycutt reaches into his leather satchel and pulls out a piece of polished amber inscribed with runes. Mr. Honeycutt says that this piece of amber is the key to finding the Violet Gem, but no one in the Lorekeeper Society knows how to decipher it. If Purple helps decipher the amber stone and recover the Violet Gem, the Lorekeepers and all Harmony would be forever in Purple's debt. Mr. Honeycutt is also willing to throw in a pouch of 25 gold pieces for the trouble.": "Mr. Honeycutt legt uit dat hij de Violet Gem moet vinden, een magische steen die volgens hem de Lorekeeper Society kan helpen de oorzaak van deze kleurstoringen te vinden. Hij is naar Purple gekomen om hun hulp te vragen bij het ontrafelen van het mysterie. Honeycutt reikt in zijn lederen tas en haalt er een stuk gepolijst barnsteen uit, gegraveerd met runen. Honeycutt zegt dat dit stuk barnsteen de sleutel is tot het vinden van de Violet Gem, maar niemand in de Lorekeeper Society weet hoe het te ontcijferen. Als Purple helpt de ambersteen te ontcijferen en de paarse edelsteen terug te vinden, staan de Lorekeepers en heel Harmony voor altijd bij Purple in het krijt. Mr. Honeycutt is ook bereid een buidel van 25 goudstukken te geven voor de moeite.",
	"Mr. Honeycutt asks Purple to leave a note for him at the tavern when they find the Gem, and he'll meet them back at the statue of Filomena the Wise within the hour.": "Meneer Honeycutt vraagt Purple een briefje voor hem achter te laten in de herberg wanneer ze de edelsteen vinden, en hij zal hen binnen het uur terugzien bij het standbeeld van Filomena de Wijze.",
	"The piece of amber is an ancient key that unlocks a secret door in Herald's Crypt—a famous tomb underneath the academy. This {@item amber runestone|NRH-TLT} is also a magic item that Purple can attune to by spending a short rest focused on only on the item while in physical contact with it. See the end of the adventure for its game statistics.": "Het stuk barnsteen is een oude sleutel die een geheime deur opent in de Crypte van de Herald, een beroemde graftombe onder de academie. Dit {@item amber runestone|NRH-TLT} is ook een magisch voorwerp waar Paars zich op kan afstemmen door een korte rust alleen op het voorwerp te richten terwijl je er fysiek contact mee hebt. Zie het einde van het avontuur voor de spelstatistieken.",
	"During their studies, Purple has come across several tomes that had such runes. With two successful DC 14 Intelligence ({@skill Arcana}) checks, Purple can find the books within Prism Academy's library. If Purple asks for help from the librarian, they make the checks with advantage. With two failures, Purple still finds the books but manages to make noise or otherwise incur the librarian's disapproving look.": "Tijdens haar studie is Purple verschillende boeken tegengekomen die dergelijke runen hadden. Met twee succesvolle DC 14 Intelligentie ({@skill Arcana}) checks, kan Purple de boeken vinden in de bibliotheek van Prism Academy. Als Purple de bibliothecaris om hulp vraagt, doet deze de controles met voordeel. Als hij twee keer faalt, vindt Purple de boeken nog steeds, maar maakt hij lawaai of krijgt hij een afkeurende blik van de bibliothecaris.",
	"Once translated, the runes on the amber say two things. One is a series of numbers: 12, 2, 6, 9, 24, and 36. The other runes are a poem:": "Eenmaal vertaald, zeggen de runen op het amber twee dingen. Een is een serie getallen: 12, 2, 6, 9, 24, en 36. De andere runen zijn een gedicht:",
	"Attune the stone to light the way. At Herald's Crypt one kneels to pray, Turn my skull then bow your head, Lest you who seek now join the dead. Once in my tomb, my name speak thrice, A gift of sunlight is the price.": "Stem de steen af om de weg te verlichten. Bij Herald's Crypt knielt men om te bidden, Draai mijn schedel dan buig je hoofd, opdat je die zoekt je nu bij de doden voegt. Eenmaal in mijn tombe, spreek mijn naam driemaal, Een gift van zonlicht is de prijs.",
	"Purple has heard of Herald's Crypt—a special place, strictly off-limits to students, where the headmasters of Prism Academy are buried. Students have seen the iron door (known as the Flower Door for all the intricately carved flowers in it) that leads to the crypt during school meetings in the Great Hall.": "Purple heeft gehoord van de Crypte van de Herald, een speciale plek, strikt verboden voor leerlingen, waar de schoolhoofden van Prism Academy begraven liggen. Leerlingen hebben de ijzeren deur gezien (bekend als de Bloemendeur vanwege alle ingewikkeld gebeeldhouwde bloemen erin) die naar de crypte leidt tijdens schoolvergaderingen in de Grote Zaal.",
	"The entrance to Herald's Crypt is the massive Flower Door that is off to the side of the Great Hall within Prism Academy. There are two main ways to open the door:": "De ingang tot de Crypte van de Herald is de enorme Bloemdeur die zich aan de zijkant van de Grote Zaal van Prisma Academie bevindt. Er zijn twee manieren om de deur te openen:",
	"Convince Headmaster Gustava (Lawful good, human, {@creature archmage}) to allow Purple to open the Flower Door and enter the crypt. Purple must make a successful DC 17 Charisma ({@skill Persuasion}) or—with a more wizardly argument—a successful DC 17 Intelligence ({@skill Arcana}) check to convince the headmaster.": "Overtuig Schoolhoofd Gustava (Lawful good, mens, {@creature archmage}) om Purple toe te staan de Bloemendeur te openen en de crypte te betreden. Purple moet een succesvolle DC 17 Charisma ({@skill Persuasion}) of - met een meer tovenaarsachtig argument - een succesvolle DC 17 Intelligence ({@skill Arcana}) check doen om de hoofdmeester te overtuigen.",
	"Sneak in using the {@item amber runestone|NRH-TLT}. If Purple attunes to the stone, they can shine sunlight on the Flower Door. Doing this reveals a series of glowing numerals, 1–50, that are in the center of each of the flowers on the door. Pressing the numerals in the sequence written on the stone (12, 2, 6, 9, 24, and 36) opens the magic lock. An incorrect sequence sets off an alarm that summons Headmaster Gustava, who appears instantly.": "Sluip naar binnen met de {@item amber runestone|NRH-TLT}. Als Paars zich op de steen afstemt, kan hij met zonlicht op de Bloemendeur schijnen. Als je dit doet, zie je een reeks gloeiende cijfers, 1-50, die zich in het midden van elk van de bloemen op de deur bevinden. Door de cijfers in te drukken in de volgorde die op de steen geschreven staat (12, 2, 6, 9, 24, en 36) open je het magische slot. Een verkeerde volgorde laat een alarm afgaan dat hoofdmeester Gustava oproept, die onmiddellijk verschijnt.",
	"If your player comes up with another clever way to get into the crypt, run with it!": "Als je speler met een andere slimme manier komt om in de crypte te komen, ga je gang!",
	"Once the door is opened, Purple sees a set of stone stairs that descend 30 feet into darkness.": "Als de deur eenmaal open is, ziet Purple een stenen trap die 30 voet naar beneden gaat, de duisternis in.",
	"The following locations are keyed to the map included with this adventure.": "De volgende locaties zijn gebaseerd op de kaart die bij dit avontuur is geleverd.",
	"The stone stairs lead to a corridor that ends at a locked iron door. The door has AC 15, 100 hit points, and immunity to poison and psychic damage.": "De stenen trap leidt naar een gang die eindigt bij een afgesloten ijzeren deur. De deur heeft AC 15, 100 hit points, en immuniteit tegen gif en psychische schade.",
	"On the door is inscribed a riddle:": "Op de deur staat een raadsel gegraveerd:",
	"Dust a hand cannot clean, A button a hand cannot push, A cog a hand cannot freeze.": "Stof kan een hand niet schoonmaken, Een knop kan een hand niet indrukken, Een tandwiel kan een hand niet bevriezen.",
	"Purple notices a perfect square of what looks like dirt on the door. It can't be cleaned by hand, only with a {@spell prestidigitation} spell.": "Purple ziet een perfect vierkant van wat lijkt op vuil op de deur. Het kan niet met de hand worden schoongemaakt, alleen met een {@spell prestidigitation} spreuk.",
	"When the dirt is cleaned off, it reveals a small button. Again, the button can't be pushed except by a {@spell mage hand} spell.": "Wanneer het vuil is verwijderd, onthult het een kleine knop. Ook deze knop kan niet worden ingedrukt, behalve door een {@spell mage hand} spreuk.",
	"When the button is pushed, it turns into a cog that begins turning. It can only be stopped by targeting it with the {@spell ray of frost} spell.": "Als de knop wordt ingedrukt, verandert hij in een tandwiel dat begint te draaien. Het kan alleen gestopt worden door het te richten met de {@spell ray of frost} spreuk.",
	"When the cog is frozen, the door unlocks with an audible click. A carved mouth appears on the door and says, \"Enter.\"": "Als het radertje bevroren is, gaat de deur met een hoorbare klik open. Een gebeeldhouwde mond verschijnt op de deur en zegt: \"Enter.\"",
	"If your player gets too frustrated with the riddle, the mouth can appear early and give Purple some hints.": "Als uw speler te gefrustreerd raakt van het raadsel, kan de mond vroeg verschijnen en Purple enkele hints geven.",
	"This stone room is a sacred place that honors the headmasters of Prism Academy. The walls of this 50-foot-long hall are lined with alcoves, each one holding the tomb of a former headmaster. The crypt is well maintained; the brass fittings are polished and the floors are freshly mopped.": "Deze stenen zaal is een heilige plaats die de schoolhoofden van Prism Academy eert. De muren van deze 50 voet lange zaal zijn bekleed met nissen, elk bevat het graf van een voormalig schoolhoofd. De crypte is goed onderhouden; het koperen beslag is gepoetst en de vloeren zijn pas gedweild.",
	"When Purple enters, read or paraphrase the following:": "Als Purple binnenkomt, lees of parafraseer het volgende:",
	"You've heard a lot about this place in your time at Prism Academy. Herald's Crypt is a sacred place that is venerated by all the faculty. You see the tombs of the former headmasters in alcoves along the walls, and flowers and notes of appreciation are laid before the tombs in silent reverence. You've also heard that the tombs are warded with powerful magic—anyone attempting to defile them would face certain death.": "Je hebt veel over deze plek gehoord in je tijd op Prism Academy. De Crypte van de Herald is een heilige plaats die door de hele faculteit wordt vereerd. Je ziet de graftombes van de voormalige schoolhoofden in nissen langs de muren, en bloemen en briefjes van waardering worden in stille eerbied voor de graftombes gelegd. Je hebt ook gehoord dat de graven bezworen zijn met krachtige magie - iedereen die ze probeert te verontreinigen zal een zekere dood tegemoet zien.",
	"Even though the tombs are tempting, they are not meant for Purple to loot. Purple has heard stories told around Prism Academy that the tombs are protected by deadly spells cast by high-level archmages. Some faculty members say that the whole crypt is a dangerous booby trap and that's why it is strictly off-limits.": "ook al zijn de graftombes verleidelijk, ze zijn niet bedoeld voor Purple om te plunderen. Purple heeft verhalen gehoord over de Prism Academy dat de tombes beschermd worden door dodelijke spreuken van hoge magiërs. Sommige leden van de faculteit zeggen dat de hele crypte een gevaarlijke boobytrap is en dat hij daarom strikt verboden is.",
	"Despite this warning, your player may want to forego social decency and try to plunder the tombs. If this happens, let the tomb defend itself—which will most likely result in Purple's spectacular death (see \"TPK: Total Party Kill,\" above).": "Ondanks deze waarschuwing kan het zijn dat uw speler het sociale fatsoen opgeeft en de graftombes probeert te plunderen. Als dit gebeurt, laat dan de graftombe zichzelf verdedigen - wat hoogstwaarschijnlijk zal resulteren in Purple's spectaculaire dood (zie \"TPK: Total Party Kill\", hierboven).",
	"Each crypt is engraved with the name of the deceased, and ornately carved and decorated with coats of arms and other heraldry significant to that headmaster.": "Elke crypte is gegraveerd met de naam van de overledene en versierd met wapenschilden en andere heraldiek die voor het betreffende schoolhoofd van belang zijn.",
	"Each crypt is sealed with a glyph of warding, and only Headmaster Gustava knows the passwords that deactivate the glyphs. To detect the wards, Purple must succeed on a DC 17 Intelligence ({@skill Investigation}) check or cast detect magic.": "Elke crypte is verzegeld met een glyph of warding, en alleen Hoofdmeester Gustava kent de wachtwoorden die de glyphs deactiveren. Om de wachters te detecteren, moet Purple slagen op een DC 17 Intelligentie ({@skill Investigation}) check of magie detecteren.",
	"Trying to break into a tomb triggers the glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on the glyph. The sphere spreads around corners. Each creature in the area must make a DC 17 Dexterity saving throw. A creature takes 45 ({@damage 10d8}) thunder damage on a failed saving throw, or half as much damage on a successful one.": "Een poging om in te breken in een tombe activeert de glyph. Wanneer de glyph wordt geactiveerd, barst hij uit met magische energie in een 20 voet-radius bol gecentreerd op de glyph. De bol verspreidt zich rond de hoeken. Elk wezen in het gebied moet een Dexterity-reddingsworp doen van DC 17. Een schepsel krijgt 45 ({@damage 10d8}) donderschade als de reddingsworp mislukt, of de helft van de schade als de reddingsworp slaagt.",
	"Triggering a glyph also alerts Headmaster Gustava, who appears one round later via the teleport spell.": "Het triggeren van een glyph waarschuwt ook Hoofdmeester Gustava, die een ronde later verschijnt via de teleport spreuk.",
	"This tomb has the bas-relief of a wizard holding a wand aloft. The words \"A founding member of Prism Academy\" are inscribed on the tomb.": "Deze tombe heeft een bas-reliëf van een tovenaar die een toverstok omhoog houdt. De woorden \"Een stichtend lid van Prism Academy\" zijn op de tombe gegraveerd.",
	"Inside the tomb is the corpse of Professor Magillicus in his Prism Academy robes.": "In de tombe ligt het lijk van professor Magillicus in zijn gewaad van de Prism Academy.",
	"This tomb has the bas-relief of a wizard who looks like the statue of Filomena in the wooded glade (see \"Meeting Mr. Honeycutt\" above), holding an opened book in one hand and a wizard's staff in the other. The words \"A founding member of Prism Academy\" are inscribed on the tomb.": "Deze tombe heeft een bas-reliëf van een tovenaar die lijkt op het beeld van Filomena in de bosrijke omgeving (zie \"Meneer Honeycutt ontmoeten\" hierboven), met in de ene hand een opengeslagen boek en in de andere een tovenaarsstaf. De woorden \"Een stichtend lid van Prism Academy\" zijn op de tombe gegraveerd.",
	"Inside the tomb is the corpse of Professor Filomena in her Prism Academy robes.": "In de tombe ligt het lijk van Professor Filomena in haar Prism Academy gewaden.",
	"This tomb has the bas-relief of a wizard holding a human skull in his hand. The words, \"He investigated far into the shadow realms.\" are inscribed on the tomb.": "Deze tombe heeft een bas-reliëf van een tovenaar met een menselijke schedel in zijn hand. De woorden, \"Hij onderzocht ver in de schaduwrijken.\" zijn op de tombe gegraveerd.",
	"Inside the tomb are the Prism Academy robes of Professor Orm. His corpse is nowhere to be found.": "In de tombe liggen de gewaden van professor Orm. Zijn lijk is nergens te vinden.",
	"If the amber runestone is used to shine sunlight on the skull carved on the tomb, the skull glows, becomes three-dimensional, and hovers before Purple.": "Als de barnstenen runesteen wordt gebruikt om zonlicht te schijnen op de schedel die op de tombe is gekerfd, gaat de schedel gloeien, wordt driedimensionaal en zweeft voor Paars.",
	"The runes carved on the amber stone (see \"Deciphering the Runes,\" above) instruct Purple to kneel and bow their head after turning the skull to one side. Doing so causes a bolt of lightning to shoot over the top of Purple's head, opening a secret door to area H3.": "De runen die op de barnstenen steen zijn gekerfd (zie \"De runen ontcijferen\", hierboven) instrueren Purple te knielen en het hoofd te buigen nadat hij de schedel naar één kant heeft gedraaid. Door dit te doen schiet een bliksemschicht over de bovenkant van Purple's hoofd en opent een geheime deur naar gebied H3.",
	"If Purple kneels and turns the skull but doesn't bow their head, a lightning bolt lashes out towards Purple in a line 100 feet long and 5 feet wide. Each creature in the line must make a DC 17 Dexterity saving throw, taking 35 ({@damage 10d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Als Purple knielt en de schedel draait, maar het hoofd niet buigt, schiet er een bliksemschicht naar Purple in een lijn van 100 voet lang en 5 voet breed. Elk wezen in de lijn moet een Dexterity-reddingsworp van DC 17 doen, waarbij hij 35 ({@damage 10d6}) bliksemschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt.",
	"If the player is struggling with the riddle, have the amber runestone glow or have it telepathically remind them about the runes and the riddle. It can even show them a mental image of what to do with the skull.": "Als de speler moeite heeft met het raadsel, laat dan de amberkleurige runestone gloeien of laat hem telepathisch herinneren aan de runen en het raadsel. Het kan hen zelfs een mentaal beeld tonen van wat ze met de schedel moeten doen.",
	"If Purple is killed by the lightning bolt, have them wake up in the crypt or back outside the Flower Door and realize that the past several minutes were a vivid vision of what was to come.": "Als Purple door de bliksemschicht wordt gedood, laat hem dan in de crypte of buiten de Bloemendeur wakker worden en beseffen dat de afgelopen minuten een levendig visioen waren van wat komen gaat.",
	"This tomb has the bas-relief of a wizard with his hand on a globe. The words, \"He opened the doors to the cosmos.\" are inscribed on the tomb.": "Deze tombe heeft een bas-reliëf van een tovenaar met zijn hand op een wereldbol. De woorden: \"Hij opende de deuren naar de kosmos.\" zijn op de tombe gegraveerd.",
	"Inside the tomb is the corpse of Professor Waziti in his Prism Academy robes.": "In de tombe ligt het lijk van professor Waziti in zijn gewaad van de Prism Academy.",
	"This tomb has the bas-relief of a plump wizard surrounded by farm animals and magical creatures. The words \"She was {@skill Nature}'s mystery and magic made flesh\" are inscribed on the tomb.": "Deze graftombe heeft een bas-reliëf van een mollige tovenaar, omringd door boerderijdieren en magische wezens. De woorden \"Zij was {@skill Nature}'s mysterie en magie vleesgeworden\" zijn op de tombe gegraveerd.",
	"Inside the tomb is the corpse of Professor Alexandra in her Prism Academy robes.": "In de tombe ligt het lijk van professor Alexandra in haar Prism Academy gewaden.",
	"This tomb has the bas-relief of a wizard with an intense expression, encircled by a wreath of fire. The words \"She who hurled the fire\" are inscribed on the tomb.": "Deze graftombe heeft het bas-reliëf van een tovenaar met een intense uitdrukking, omringd door een krans van vuur. De woorden \"Zij die het vuur wierp\" zijn op de tombe gegraveerd.",
	"Inside the tomb is the corpse of Professor Althea in her Prism Academy robes. Her skeleton wears a {@item necklace of fireballs}.": "In de tombe ligt het lijk van Professor Althea in haar Prism Academy gewaden. Haar skelet draagt een {@item necklace of fireballs}.",
	"This tomb has the bas-relief of a gnome wizard surrounded by all manner of mechanical trinkets and toys. The words \"Voted the ‘Most Fun Professor Ever' by the students of Prism Academy, 200 years in a row\" are inscribed on the tomb.": "Deze graftombe heeft een bas-reliëf van een kaboutertovenaar, omringd door allerlei mechanische snuisterijen en speelgoed. De woorden \"Uitgeroepen tot de 'Leukste Professor Ooit' door de leerlingen van Prism Academy, 200 jaar op rij\" staan op de tombe gegraveerd.",
	"Inside the tomb is the tiny corpse of Professor Wigglewumpus in his Prism Academy robes, as well as a small wind-up duck that quacks and tells the time when activated.": "In de tombe ligt het lijkje van Professor Wigglewumpus in zijn Prism Academy gewaden, en een opwindbaar eendje dat kwaakt en de tijd aangeeft als het geactiveerd wordt.",
	"If the secret door in Professor Orm's tomb is opened, a stone slab slides back to reveal a 5-foot-wide passage that leads to another stone door. The door is unlocked, and opens into area H4.": "Als de geheime deur in Professor Orm's tombe wordt geopend, schuift een stenen plaat naar achteren en onthult een 5 voet brede doorgang die naar een andere stenen deur leidt. De deur wordt ontgrendeld en komt uit in gebied H4.",
	"When Purple enters the room, read or paraphrase the following:": "Als Purple de kamer binnenkomt, lees of parafraseer het volgende:",
	"In the middle of the room rests a stone sarcophagus atop a black marble bier. The sarcophagus is carved with arcane symbols and an inscription: \"Zimandius Prism, founder of Prism Academy.\" On the lid is a carving of a sleeping wizard. Clasped in the wizard's stone hands is a brilliant violet gem, the same size as the amber stone you're holding.": "In het midden van de kamer staat een stenen sarcofaag op een zwarte marmeren baar. De sarcofaag is gegraveerd met arcane symbolen en een inscriptie: \"Zimandius Prism, oprichter van Prism Academy.\" Op het deksel staat een afbeelding van een slapende tovenaar. In de stenen handen van de tovenaar ligt een schitterende violette edelsteen, even groot als de amberkleurige steen die jij vasthoudt.",
	"The gem is indeed the Violet Gem that Mr. Honeycutt wants. If Purple follows the riddle correctly (see \"Deciphering the Runes,\" above), they need to speak the name \"Zimandius\" or \"Zimandius Prism\" three times and then swaps the Violet Gem with the {@item amber runestone|NRH-TLT}.": "De edelsteen is inderdaad de Violette Steen die meneer Honeycutt wil hebben. Als Paars het raadsel goed volgt (zie \"De Runen ontcijferen\" hierboven), moet hij driemaal de naam \"Zimandius\" of \"Zimandius Prisma\" uitspreken en dan de Violette Edelsteen omwisselen met de {@item amber runestone|NRH-TLT}.",
	"Purple must make the swap quickly; one round after the Violet Gem is removed, the door to the room is sealed by a heavy block of stone, and the stone hands on top of the sarcophagus begin blindly searching for the amber runestone. As soon as either the Violet Gem or the amber stone is put into the wizard's hands, the block of stone disappears and the room opens.": "Paars moet de ruil snel maken; één ronde nadat de Violette Edelsteen is verwijderd, wordt de deur naar de kamer verzegeld door een zwaar blok steen, en beginnen de stenen handen boven op de sarcofaag blindelings te zoeken naar de amberkleurige runesteen. Zodra ofwel de Violet Gem ofwel de amberkleurige steen in de handen van de tovenaar wordt gelegd, verdwijnt het blok steen en gaat de kamer open.",
	"Again, if the player struggles to solve the riddle and swap the Violet Gem for the amber stone, have the amber runestone guide them telepathically.": "Nogmaals, als de speler moeite heeft om het raadsel op te lossen en de Violet Gem voor de amberkleurige steen te ruilen, laat hem dan telepathisch door de amberkleurige steen leiden.",
	"As with the other tombs, Professor Prism's tomb is protected by a glyph of warding that triggers when the tomb is opened (see \"Glyphs of Warding,\" above). The sarcophagus contains the body of Professor Zimandius Prism.": "Net als de andere graftombes wordt de tombe van professor Prism beschermd door een glyph of warding die in werking treedt wanneer de tombe wordt geopend (zie \"Glyphs of Warding\", hierboven). De sarcofaag bevat het lichaam van professor Zimandius Prism.",
	"If all goes well, Purple leaves a note at the tavern for Mr. Honeycutt, then returns to the statue of Filomena the Wise to meet with Mr. Honeycutt and give him the Violet Gem.": "Als alles goed gaat, laat Purple een briefje achter in de herberg voor meneer Honeycutt en gaat dan terug naar het standbeeld van Filomena de Wijze om meneer Honeycutt te ontmoeten en hem de Violet Gem te geven.",
	"Mr. Honeycutt is grateful for the return of the Violet Gem. He wants to hear how Purple deciphered the runes and found the gem, all the while scribbling notes in his black notebook.": "Meneer Honeycutt is dankbaar voor de terugkeer van de Violet Gem. Hij wil horen hoe Purple de runen heeft ontcijferd en de edelsteen heeft gevonden, terwijl hij aantekeningen maakt in zijn zwarte notitieboekje.",
	"As a reward, he gives Purple a {@item bag of tricks, rust||rust bag of tricks} and asks if Purple will join the Lorekeeper Society and help find out how to restore the color to Harmony.": "Als beloning geeft hij Purple een {@item bag of tricks, rust||rust bag of tricks} en vraagt of Purple lid wil worden van de Lorekeeper Society en wil helpen uitzoeken hoe de kleur van Harmony hersteld kan worden.",
	"The following magic items appear in this adventure.": "De volgende magische voorwerpen komen in dit avontuur voor.",
	"This tomb has the bas-relief of a gnome wizard surrounded by all manner of mechanical trinkets and toys. The words \"Voted the 'Most Fun Professor Ever' by the students of Prism Academy, 200 years in a row\" are inscribed on the tomb.": "Deze graftombe heeft een bas-reliëf van een kaboutertovenaar, omringd door allerlei mechanische snuisterijen en speelgoed. Op de tombe staan de woorden \"Uitgeroepen tot de 'Leukste Professor Ooit' door de leerlingen van Prisma Academie, 200 jaar achter elkaar\"."
}