{
	"Decades ago, a wizard named Sylvene came to the Sword Coast from another plane of existence called Ravnica. While exploring Waterdeep and nearby lands, she met and fell in love with the father of her child. She built a refuge for them in a small demiplane of her own creation, but eventually she went home to Ravnica with her infant son and never returned.": "Tientallen jaren geleden kwam een tovenaar genaamd Sylvene naar de Sword Coast vanuit een ander bestaansvlak genaamd Ravnica. Terwijl ze Waterdeep en de omliggende landen verkende, ontmoette ze de vader van haar kind en werd verliefd op hem. Ze bouwde een schuilplaats voor hen in een kleine demiplane van haar eigen creatie, maar uiteindelijk ging ze terug naar Ravnica met haar zoontje en keerde nooit meer terug.",
	"Now her grandson seeks to recover relics of her power by exploring Sylvene's history in the Realms—and he doesn't care who he hurts along the way. The consequences of his careless pillaging already ripple out to impact others.": "Nu probeert haar kleinzoon overblijfselen van haar macht terug te krijgen door Sylvene's geschiedenis in de Realms te onderzoeken, en het maakt hem niet uit wie hij daarbij pijn doet. De gevolgen van zijn onvoorzichtige plunderingen zijn al merkbaar voor anderen.",
	"This Dungeons & Dragons® adventure is written to suit four to six characters of 8th level. With this text and the core D&D manuals, you have everything you need to play.": "Dit Dungeons & Dragons® avontuur is geschreven voor vier tot zes personages van 8e niveau. Met deze tekst en de kernhandleidingen van D&D heb je alles wat je nodig hebt om te spelen.",
	"This adventure begins when the characters discover a secret door and overcome the traps beyond it. The treasure within takes them to a strange island demiplane in Part 2. At the center of that island is the refuge of a vanished wizard, described in Part 3. The fate of the demiplane and its current inhabitants is ultimately in the adventurers' hands.": "Dit avontuur begint wanneer de personages een geheime deur ontdekken en de valstrikken erachter overwinnen. De schat binnenin brengt hen in deel 2 naar een vreemd eiland demiplane. In het midden van dat eiland bevindt zich de schuilplaats van een verdwenen tovenaar, die in deel 3 wordt beschreven. Het lot van de demiplane en zijn huidige bewoners ligt uiteindelijk in de handen van de avonturiers.",
	"Finally, Part 4 of this text hints at the next adventure to help you foreshadow and prepare.": "Ten slotte wordt in deel 4 van deze tekst een tipje van de sluier opgelicht voor het volgende avontuur, zodat u het kunt voorspellen en voorbereiden.",
	"This adventure is written as the second in a five-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 4: What's Next?\" to get an idea of where some of these threads lead, and how you can change those threads to accommodate your campaign.": "Dit avontuur is geschreven als het tweede in een vijfdelige serie. Of je dit nu speelt als onderdeel van onze avonturenreeks of dit avontuur verweeft in een andere campagne, lees \"Deel 4: Wat volgt?\" om een idee te krijgen waar sommige van deze draden toe leiden, en hoe je die draden kunt veranderen om ze aan je campagne aan te passen.",
	"This adventure foreshadows a recurring villain named Tyreus. More about his plans and methods can be discovered in future adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, you can adapt this adventure to refer to a villainous NPC of your own.": "Dit avontuur is een voorbode van een terugkerende schurk genaamd Tyreus. Meer over zijn plannen en methodes kun je in toekomstige avonturen te weten komen. Als je liever niet wacht, of als je een andere schurk in de plaats van de onze wilt zetten, kun je dit avontuur aanpassen om te verwijzen naar een schurkachtige NPC van jezelf."
}