{
	"The day has finally arrived! Your players' characters have moved to campus, have picked up their tomes and uniforms, and are about to embark on their academic careers at Strixhaven University.": "De dag is eindelijk aangebroken! De personages van je spelers zijn verhuisd naar de campus, hebben hun boeken en uniformen opgehaald, en staan op het punt om aan hun academische carrière aan de Strixhaven University te beginnen.",
	"In this adventure, the characters explore campus as first-year students. They'll navigate orientation at the Biblioplex and settle into social life in rowdy gathering spots. They'll get roped into a thrilling dare. They'll watch—and maybe even take part in—an outdoor play and discover something jarring in a marsh adjacent to the campus. And along the way, hints of something sinister emerge. Danger crops up in the most unassuming places, and the characters must rise to the occasion. Will they become campus heroes? Or will these kerfuffles explode into something that threatens all of Strixhaven?": "In dit avontuur verkennen de personages de campus als eerstejaarsstudenten. Ze navigeren door de oriëntatie in de Biblioplex en wennen aan het sociale leven in ruige ontmoetingsplaatsen. Ze worden meegesleept in een spannende uitdaging. Ze bekijken een openluchtspel en ontdekken iets schokkends in een moeras naast de campus. En onderweg duiken er hints op van iets sinister. Het gevaar duikt op in de meest onopvallende plaatsen, en de personages moeten het hoofd bieden aan de gelegenheid. Zullen ze campushelden worden? Of zullen deze schermutselingen ontploffen in iets dat heel Strixhaven bedreigt?",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of an ongoing campaign or as a standalone adventure.": "Dit is wat je moet weten om het avontuur in dit hoofdstuk te spelen, of je het nu speelt als onderdeel van een lopende campagne of als een op zichzelf staand avontuur.",
	"This adventure assumes the characters are 1st level when it begins. The First-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Dit avontuur gaat ervan uit dat de personages het 1e level hebben als het begint. De Eerstejaars Level Advancement tabel geeft aan wanneer de personages levels winnen tijdens het avontuur.",
	"Complete the first Magical Physiologies Exam": "Voltooi het eerste Magische Fysiologie Examen",
	"Complete the \"Campus Daredevils\" section and explore Captain Dapplewing's Manor": "Voltooi de \"Campus Daredevils\" sectie en verken Kapitein Dapplewing's Manor",
	"Finish the adventure": "Maak het avontuur af",
	"The strange happenings on campus in this adventure are caused by a corrupted substance known as eldritch balm. Used at Strixhaven for decades, eldritch balm is an alchemical salve made from the sludgy, acidic waters of Sedgemoor, the bayou that encompasses the Witherbloom College campus. Once these waters undergo an alchemical process in Witherbloom's faculty laboratories, the resulting eldritch balm is used to magically treat and strengthen objects, from storage trunks to cooking vats to stage props and more. The balm's effects differ depending on the objects treated, but it typically provides resistance to certain types of damage or other protections useful on a campus where magic often goes awry.": "De vreemde gebeurtenissen op de campus in dit avontuur worden veroorzaakt door een corrupte substantie die bekend staat als eldritch balm. Veldritbalsem wordt al tientallen jaren gebruikt in Strixhaven en is een alchemistische zalf die wordt gemaakt van het zure water van Sedgemoor, de baai die de campus van het Witherbloom College omringt. Als dit water eenmaal een alchemistisch proces heeft ondergaan in de laboratoria van de faculteit van Witherbloom, wordt de resulterende eldritch balsem gebruikt om voorwerpen op magische wijze te behandelen en te versterken, van voorraadkisten tot kookvaten tot decorstukken en meer. De effecten van de balsem verschillen afhankelijk van de behandelde voorwerpen, maar meestal biedt het weerstand tegen bepaalde soorten schade of andere beschermingen die nuttig zijn op een campus waar magie vaak misgaat.",
	"Unknown to anyone on campus, Sedgemoor's waters were recently corrupted by the foul magic practiced by {@creature Murgaxor|SCC} Grenshel, the villain the characters ultimately confront in {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} intended the eldritch balm to be affected by his sinister experiments and hoped the resulting chaos would disrupt life at Strixhaven.": "Niemand op de campus wist dat het water van Sedgemoor recentelijk was aangetast door de duivelse magie van {@creature Murgaxor|SCC} Grenshel, de schurk waar de personages uiteindelijk mee te maken krijgen in {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} wilde dat zijn sinistere experimenten de balsem zouden aantasten en hoopte dat de chaos die daardoor zou ontstaan het leven op Strixhaven zou verstoren.",
	"If you're running this chapter's adventure as a standalone, the corruption of Sedgemoor's waters is not the result of a sinister plot. Rather, a surge of wild magic caused the corruption, but the outcome is the same.": "Als je het avontuur van dit hoofdstuk als een standalone uitvoert, is de corruptie van de wateren van Sedgemoor niet het resultaat van een sinister complot. De corruptie is eerder veroorzaakt door een golf van wilde magie, maar het resultaat is hetzelfde.",
	"Use the First-Year Encounters table for random encounters on campus during this adventure.": "Gebruik de tabel Eerstejaars ontmoetingen voor willekeurige ontmoetingen op de campus tijdens dit avontuur.",
	"2 {@creature Stirge||stirges} and 1 {@creature giant rat}, both of which were attracted to a nearby sickly scent and are hostile": "2 {@creature Stirge||stirges} en 1 {@creature giant rat}, die beide werden aangetrokken door een nabijgelegen ziekelijke geur en vijandig zijn",
	"2 suits of {@creature animated armor} that look like dusty, armored wizard robes": "2 pakken van {@creature animated armor} die eruit zien als stoffige, gepantserde tovenaars gewaden",
	"1 {@creature ochre jelly} that has bits of chewed scrolls and shards of potion bottles in its oozy mass": "1 {@creature ochre jelly} met stukjes gekauwde rollen en scherven van toverdrankflessen in zijn olieachtige massa",
	"1 {@creature basilisk} wearing a monocle and top hat that has escaped and is aggressive, although a student tried to keep it as a pet": "1 {@creature basilisk} met een monocle en hoge hoed die ontsnapt is en agressief is, hoewel een student geprobeerd heeft hem als huisdier te houden",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the First-Year Courses table. Inform them that the characters are also enrolled in a required course, Magical Physiologies.": "Laat de spelers, voordat ze aan dit avontuur beginnen, ten minste drie vakken kiezen die hun personages dit jaar gaan volgen, hetzij door de vakken zelf te bedenken, hetzij door te rollen op de eerstejaarstabel. Vertel hen dat de personages ook zijn ingeschreven voor een verplicht vak, Magische fysiologie.",
	"Arcano-botany for Beginners": "Arcano-botanie voor Beginners",
	"Witherbloom": "Witherbloom",
	"Basic Magical Auras": "Basis Magische Aura's",
	"General Studies": "Algemene studies",
	"Beginning Computational Magic": "Beginnende Computationele Magie",
	"Quandrix": "Quandrix",
	"Beginning Inkomancy": "Beginnende Inkomantie",
	"Silverquill": "Silverquill",
	"History of Magic and Art": "Geschiedenis van Magie en Kunst",
	"Prismari": "Prismari",
	"Introduction to Archaeomancy": "Inleiding tot de Archeomantie",
	"Lorehold": "Lorehold",
	"This adventure begins when students have arrived on Strixhaven's campus and the term's classes are about to start. For the characters, the first order of business is to complete the orientation required of first-year students. Orientation takes place in the Biblioplex, the university's grand library. A full description of the Biblioplex follows this section.": "Dit avontuur begint wanneer de studenten zijn aangekomen op de campus van Strixhaven en de lessen van het semester op het punt staan te beginnen. De eerste taak van de personages is het voltooien van de oriëntatie die vereist is voor eerstejaars studenten. De oriëntatie vindt plaats in de Biblioplex, de grote bibliotheek van de universiteit. Een volledige beschrijving van de Biblioplex volgt na dit hoofdstuk.",
	"Before you begin play, show the players the Strixhaven poster map that accompanies this book so they have an understanding of how the university is laid out.": "Voordat je begint met spelen, laat je de spelers de plattegrond van Strixhaven zien die bij dit boek hoort, zodat ze weten hoe de universiteit is opgezet.",
	"With the characters arrive at the Biblioplex, read or paraphrase the following:": "Als de personages in de Biblioplex aankomen, lees of parafraseer dan het volgende:",
	"Majestic marble archways, tomes seemingly stacked for miles, and the infectious energy of hundreds of young adults fill the Biblioplex, the grand library at the heart of Strixhaven University. The sights, sounds, and sparks of magic in the air are wondrous.": "Majestueuze marmeren bogen, boeken die kilometers lang opgestapeld lijken en de aanstekelijke energie van honderden jonge volwassenen vullen de Biblioplex, de grote bibliotheek in het hart van de Strixhaven Universiteit. De beelden, geluiden en vonken van magie in de lucht zijn wonderbaarlijk.",
	"Your acceptance letter stated that you must report to the Biblioplex's Hall of Oracles to receive instructions on new-student orientation. The hall sits at the center of the Biblioplex's first floor, and you can already see students gathering there.": "In je toelatingsbrief staat dat je je moet melden in de Hal der Orakels van de Biblioplex om instructies te krijgen voor de oriëntatie van nieuwe studenten. De hal bevindt zich in het midden van de eerste verdieping van de Biblioplex, en je ziet al studenten zich daar verzamelen.",
	"Orientation instructions are given in the Hall of Oracles every few minutes, so let the players know that their characters can explore the Biblioplex further before heading over. If the characters choose to explore before orientation, make sure they see other new students engaging in their own versions of the scavenger hunt, each unique to that set of students (see \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" later in this chapter).": "Oriëntatie-instructies worden om de paar minuten gegeven in de Hall of Oracles, dus laat de spelers weten dat hun personages de Biblioplex verder kunnen verkennen voordat ze daarheen gaan. Als de personages kiezen voor een verkenningstocht vóór de oriëntatie, zorg er dan voor dat ze andere nieuwe studenten zien die bezig zijn met hun eigen versies van de speurtocht, elk uniek voor die groep studenten (zie \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" verderop in dit hoofdstuk).",
	"The characters know the basics about the Strixhaven campus, as well as the following information:": "De personages kennen de basis van de Strixhaven campus:",
	"The Biblioplex isn't the only building on the central campus, where students spend a lot of time. Two other popular locations are {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} and {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, whose maps are found later in this chapter.": "De Biblioplex is niet het enige gebouw op de centrale campus, waar studenten veel tijd doorbrengen. Twee andere populaire locaties zijn {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} en {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, waarvan je de plattegronden verderop in dit hoofdstuk vindt.",
	"Characters know the overall details presented in {@book chapter 1|SCC|1} about the five colleges that make up Strixhaven. They also know that each Strixhaven student chooses membership in a specific college at the start of their second year.": "Characters kennen de in {@book chapter 1|SCC|1} gepresenteerde globale gegevens over de vijf colleges die samen Strixhaven vormen. Ze weten ook dat elke Strixhavenstudent aan het begin van zijn tweede jaar kiest voor lidmaatschap van een specifieke hogeschool.",
	"The Biblioplex library acts as a hub for learning and gathering for students across Strixhaven. Before the characters begin the \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" event described later, they might wish to explore the library, shown on map 3.1.": "De bibliotheek Biblioplex fungeert als een centrum voor leren en samenkomen voor studenten in heel Strixhaven. Voordat de personages beginnen aan het \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" evenement dat later wordt beschreven, willen ze misschien eerst de bibliotheek verkennen, te zien op kaart 3.1.",
	"The Biblioplex has the following features:": "De Biblioplex heeft de volgende kenmerken:",
	"The ceilings throughout the first floor of the Biblioplex are 50 feet high. The second- and third-floor ceilings are 30 feet high.": "De plafonds op de eerste verdieping van de Biblioplex zijn 50 voet hoog. De plafonds op de tweede en derde verdieping zijn 30 voet hoog.",
	"As in all Strixhaven buildings, the stairs and steps leading into and within the Biblioplex are enchanted to move and reshape for full accessibility. See the \"Strixhaven Accessibility\" sidebar.": "Zoals in alle Strixhaven gebouwen, zijn de trappen en treden naar en in de Biblioplex betoverd om te bewegen en te vervormen voor volledige toegankelijkheid. Zie de \"Strixhaven Toegankelijkheid\" zijbalk.",
	"A runic circle is painted on the floor near each staircase in the Biblioplex, as well as at the top and bottom of the steps leading to the main entrance in {@adventure area B1|SCC-CK|0|B1. Main Entrance}. These circles are permanent, customized teleportation circles. When a user moves onto a circle and mentally focuses on the floor to which they wish to travel, they are transported to the destination floor, arriving at that floor's runic circle for that staircase. (Students are all aware that entering the second floor is forbidden without permission from a faculty member.) The circle at the bottom of the front steps transports users to the circle at the top of the steps and vice versa.": "Een runetekencirkel is geschilderd op de vloer bij elke trap in de Biblioplex, en ook boven en onder aan de treden die naar de hoofdingang leiden in {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Deze cirkels zijn permanente, aangepaste teleportatiecirkels. Wanneer een gebruiker een cirkel betreedt en zich mentaal concentreert op de verdieping waarheen hij wil reizen, wordt hij getransporteerd naar de verdieping van bestemming en komt hij aan bij de runencirkel van die verdieping voor die trap. (Alle studenten weten dat het verboden is de tweede verdieping te betreden zonder toestemming van een lid van de faculteit). De cirkel onderaan de voorste treden transporteert gebruikers naar de cirkel bovenaan de treden en vice versa.",
	"Students of all years and colleges can be found in the Biblioplex, as can professors from all the colleges. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices, pledgemages, and professors from the different colleges.": "Studenten van alle jaren en colleges zijn te vinden in de Biblioplex, net als professoren van alle colleges. Zie {@book chapter 7|SCC|8} voor stat blocks voor {@creature First-Year Student|SCC|first-year students}, en voor leerlingen, pandmagiërs, en professoren van de verschillende colleges.",
	"The buildings on campus feature magic steps and staircases that respond to the needs of those who use them. The steps might shift up or down like escalators, or they might flatten out completely before raising or lowering like lifts to accommodate larger creatures and mobility devices, depending on users' needs.": "De gebouwen op de campus zijn voorzien van magische trappen die inspelen op de behoeften van degenen die ze gebruiken. De treden kunnen omhoog of omlaag bewegen als roltrappen, of ze kunnen helemaal plat liggen voordat ze omhoog of omlaag gaan als liften om plaats te bieden aan grotere wezens en mobiliteitstoestellen, afhankelijk van de behoeften van de gebruikers.",
	"In certain multistory buildings (including the Biblioplex and Captain Dapplewing's Manor), magic transport circles also allow characters quick access between different levels.": "In bepaalde gebouwen met meerdere verdiepingen (waaronder het Biblioplex en Captain Dapplewing's Manor), kunnen personages dankzij magische transportcirkels ook snel van het ene naar het andere niveau gaan.",
	"The following locations are keyed to map 3.1. All descriptions assume the characters are wandering the Biblioplex during the day. At night, the library is locked and devoid of other students or staff.": "De volgende locaties zijn gekoppeld aan kaart 3.1. Alle beschrijvingen gaan ervan uit dat de personages overdag door de Biblioplex dwalen. s Nachts is de bibliotheek gesloten en verstoken van andere studenten of personeel.",
	"Enchanted marble steps lead up 5 feet to a small plaza at the Biblioplex's entrance. The double door's vertical handles are each carved in the likeness of a robed scholar. During the day, the doors stand open. At night, the doors are closed, locked, and sealed with an {@spell arcane lock} spell. A successful DC 25 Dexterity check using thieves' tools opens the lock (DC 35 while the {@spell arcane lock} is in effect). Only the Biblioplex's reference librarians and certain faculty members know the {@spell arcane lock}'s password.": "Een betoverde marmeren trap leidt 5 meter omhoog naar een klein pleintje bij de ingang van de Biblioplex. De verticale handgrepen van de dubbele deur zijn elk gebeeldhouwd in de gelijkenis van een geklede geleerde. Overdag staan de deuren open. s Nachts zijn de deuren gesloten, vergrendeld en verzegeld met een {@spell arcane lock} spreuk. Een succesvolle DC 25 Dexterity check met dieven gereedschap opent het slot (DC 35 als de {@spell arcane lock} in werking is). Alleen de bibliothecarissen van de Biblioplex en bepaalde leden van de faculteit kennen het wachtwoord van de {@spell arcane lock}.",
	"Luxurious couches and sturdy tables furnish this spacious area. Students, employees, and staff members often use this lounge to relax between shifts in the student store ({@adventure area B5|SCC-CK|0|B5. Student Store}), the Biblioplex café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}), or elsewhere in the library. Each table holds piles of magazines, newsletters, flyers, and nonmagical scrolls from around campus. A character who examines these materials finds recruitment flyers from {@dice 1d3} Extracurriculars. They also find \"Help Wanted\" ads for the Jobs at the Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} and {@book Jobs|SCC|3|Jobs} are detailed earlier in the chapter.": "Luxueuze banken en robuuste tafels sieren deze ruime ruimte. Studenten, medewerkers en stafleden gebruiken deze lounge vaak om te ontspannen tussen diensten in de studentenwinkel ({@adventure area B5|SCC-CK|0|B5. Student Store}), het Biblioplex café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}), of elders in de bibliotheek. Op elke tafel liggen stapels tijdschriften, nieuwsbrieven, flyers en niet-magische boekrollen van de hele campus. Een personage dat deze materialen bestudeert, vindt rekruteringsfolders van {@dice 1d3} Buitenschoolse activiteiten. Ze vinden ook \"Help Wanted\" advertenties voor de Jobs at the Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} en {@book Jobs|SCC|3|Jobs} zijn eerder in het hoofdstuk beschreven.",
	"This area typically holds 21 ({@dice 6d6}) students, all of them studying, eating, chatting, or even sleeping. Many enjoy food and drinks from the café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}).": "In deze ruimte zitten meestal 21 ({@dice 6d6}) studenten, die allemaal studeren, eten, kletsen of zelfs slapen. Velen genieten van eten en drinken uit het café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}).",
	"Three faculty-appointed reference librarians work at each of these circular desks (use any of the professor stat blocks found in {@book chapter 7|SCC|8} if needed). All are expert scholars and powerful mages. They can provide helpful instructions for where to find any public location or collection in the Biblioplex.": "Drie door de faculteit aangestelde bibliothecarissen werken aan elk van deze ronde bureaus (gebruik één van de professor stat blocks in {@book chapter 7|SCC|8} indien nodig). Het zijn allemaal deskundige geleerden en machtige magiërs. Zij kunnen je nuttige instructies geven over waar je een openbare locatie of collectie in de Biblioplex kunt vinden.",
	"This small shop is stocked with books, equipment, and gear useful as academic supplies. The store's manager is Groff Lundquist (neutral good human {@creature commoner}), a friendly Strixhaven staff member known for his ability to fashionably mix and match items of university apparel. Students can buy hats, scarves, tunics, robes, gloves, and other apparel embroidered with the Strixhaven star or with the sigil of any of Strixhaven's colleges. Costs range from 5 cp to 5 gp or more, at your discretion.": "Deze kleine winkel is gevuld met boeken, apparatuur, en spullen die nuttig zijn als academische benodigdheden. De manager van de winkel is Groff Lundquist (neutraal goed mens {@creature commoner}), een vriendelijke medewerker van Strixhaven die bekend staat om zijn vermogen om kledingstukken van de universiteit modieus te mixen en matchen. Studenten kunnen hoeden, sjaals, tunieken, gewaden, handschoenen en andere kleding kopen met de Strixhaven ster erop geborduurd of met het sigil van een van de colleges van Strixhaven. De kosten variëren van 5 cp tot 5 gp of meer, naar eigen inzicht.",
	"Once a character chooses a college at the start of second year, they receive a set of college robes, a knit hat, a scarf, a tunic, and gloves free of charge. (This set normally costs 5 gp.)": "Als een personage aan het begin van het tweede jaar een college kiest, krijgt het gratis een set collegegewaden, een gebreide muts, een sjaal, een tuniek en handschoenen. (Deze set kost normaal 5 gp.)",
	"In addition to nonmagical gear and clothing, the store also contains the magic items from the \"{@book Magic Items|SCC|2|Magic Items}\" section of {@book chapter 2|SCC|2}.": "Naast niet-magische uitrusting en kleding bevat de winkel ook de magische voorwerpen uit de \"{@book Magic Items|SCC|2|Magic Items}\" sectie van {@book chapter 2|SCC|2}.",
	"One wall of this area is covered with a mural made from a living tree's roots, which move occasionally and make the entire place feel alive. The ceiling is covered in painted leaves, which change colors depending on the season thanks to a permanent illusion effect. The magic also prompts painted squirrels to run up and down the mural's roots, and painted birds to chirp among the leaves.": "Een muur van deze ruimte is bedekt met een muurschildering van wortels van een levende boom, die af en toe bewegen en de hele ruimte tot leven brengen. Het plafond is bedekt met beschilderde bladeren, die van kleur veranderen naar gelang van het seizoen dankzij een permanent illusie-effect. De magie zorgt er ook voor dat geschilderde eekhoorns langs de wortels van de muurschildering omhoog en omlaag rennen, en dat geschilderde vogels tussen de bladeren tjilpen.",
	"Up to ten students are typically present here during the day. Ordinarily, three more students work here, but during orientation, the café's manager, Aisla Fitzbottom (chaotic good gnome {@creature commoner}), is working alone. She is charmingly perky and has a mind like a steel trap when it comes to recognizing students. However, her organizational skills are somewhat lackadaisical.": "Overdag zijn hier meestal wel tien studenten aanwezig. Gewoonlijk werken hier nog drie studenten, maar tijdens de oriëntatie werkt de cafébazin, Aisla Fitzbottom (chaotisch goede kabouter {@creature commoner}), alleen. Ze is charmant parmantig en heeft een brein als een stalen val als het gaat om het herkennen van studenten. Haar organisatietalent is echter wat gebrekkig.",
	"The café always serves coffee and tea, which costs 1 cp per cup. The sandwich of the day varies. Roll below to determine which sandwich is available on any given day in the café.": "Het café serveert altijd koffie en thee, die 1 cp per kopje kosten. Het broodje van de dag varieert. Maak hieronder een rol om te bepalen welk broodje op een bepaalde dag in het café verkrijgbaar is.",
	"Grilled halloumi with morels on wheat": "Gegrilde halloumi met morieljes op tarwe",
	"Toasted cockatrice gizzards on rye": "Geroosterde haanmaagjes op rogge",
	"Open-faced radish chips, deep-fried with dijon": "Open-faced radijs chips, gefrituurd met dijon",
	"Crunchy frog legs on toast": "Knapperige kikkerbilletjes op toast",
	"Rainbow carrots and watercress chestnuts on white": "Regenboogwortelen en waterkers kastanjes op wit",
	"Dragonbreath peppers and salami on a bagel": "Dragonbreath pepers en salami op een bagel",
	"Each of these halls hosts interdisciplinary lectures for Strixhaven students. The seats magically grow or shrink to comfortably accommodate students of any size or body type. The halls' acoustics are magically enhanced to amplify the professor's lecture and minimize the disruption of side conversations. While a class is in session, each hall holds a professor and up to thirty students.": "In elk van deze zalen worden interdisciplinaire colleges voor Strixhavenstudenten gegeven. De stoelen groeien of krimpen op magische wijze om ruimte te bieden aan studenten van elke grootte of lichaamsbouw. De akoestiek van de zalen wordt op magische wijze verbeterd om de lezing van de professor te versterken en de onderbreking van gesprekken te minimaliseren. Tijdens een les kunnen in elke zaal een professor en maximaal dertig studenten zitten.",
	"These open study areas feature simple wooden tables and chairs. During the day, up to thirty students can typically be found here.": "Deze open studieruimten zijn voorzien van eenvoudige houten tafels en stoelen. Overdag zijn hier meestal tot dertig studenten te vinden.",
	"If the characters pass by the western study area before orientation, members of the Live-Action Roleplaying Guild are pulling costumes and props from a half dozen old trunks. The guild is preparing for an event later on the Biblioplex's lawn: a game they call Beholders versus Behirs. Rosie Wuzfeddlims (chaotic good gnome {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\" section) is directing students as they cobble together beholder and behir costumes, as well as visual effects made from sheets, blankets, wooden frames, tin plates, and illusion magic. (This preparation erupts into chaos during \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" later in this chapter.)": "Als de personages voor de oriëntatie langs de westelijke studieruimte komen, zijn leden van de Live-Action Roleplaying Guild kostuums en rekwisieten uit een half dozijn oude koffers aan het halen. Het gilde bereidt zich voor op een evenement later op het grasveld van de Biblioplex: een spel dat ze Beholders versus Behirs noemen. Rosie Wuzfeddlims (chaotisch goede gnoom {@creature first-year student|SCC}; zie de \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\" sectie) leidt de leerlingen terwijl ze beholder en behir kostuums in elkaar knutselen, evenals visuele effecten gemaakt van lakens, dekens, houten frames, blikken platen, en illusie magie. (Deze voorbereiding barst uit in chaos tijdens \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" verderop in dit hoofdstuk.)",
	"In these quiet areas, students sit on the grass and study among lush foliage. Sometime last year, three {@creature Awakened Shrub||awakened shrubs} wandered in here and settled in each garden, and the university has welcomed them to stay. Members of Witherbloom College typically tend this space, and three {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (see {@book chapter 7|SCC|8|Witherbloom Pledgemage}) can be found here most days.": "In deze stille zones zitten de studenten op het gras en studeren tussen het weelderige gebladerte. Vorig jaar zijn hier drie {@creature Awakened Shrub||awakened shrubs} binnengedwaald en hebben zich in elke tuin gevestigd, en de universiteit heeft hen verwelkomd om te blijven. Leden van het Witherbloom College verzorgen deze ruimte meestal, en drie {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (zie {@book chapter 7|SCC|8|Witherbloom Pledgemage}) zijn hier de meeste dagen te vinden.",
	"Members of the Fantastical Horticulture Club often relax in this area and hold meetings here from time to time. If the characters explore this area before or after orientation, Urzmaktok Grojsh (neutral orc {@creature Witherbloom apprentice|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\" section) is here, recruiting first-year students to the club.": "Leden van de Fantastische Tuinbouw Club ontspannen zich vaak in dit gebied en houden hier van tijd tot tijd vergaderingen. Als de personages dit gebied voor of na de oriëntatie verkennen, is Urzmaktok Grojsh (neutrale orc {@creature Witherbloom apprentice|SCC}; zie de \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\" sectie) hier, eerstejaars aan het werven voor de club.",
	"Floor-to-ceiling bookshelves fill the center and the east end of the library's first floor, with the denser east stacks under a magic effect that shifts them when students approach, creating space to stand single-file between them. These books are mostly introductory texts, and first-year students are often directed here by their instructors. In each of these areas, two {@creature Cogwork Archivist|SCC|cogwork archivists} (see {@book chapter 7|SCC|8|Cogwork Archivist}) busily shelve returned or misfiled books.": "Boekenplanken van vloer tot plafond vullen het midden en het oostelijke uiteinde van de eerste verdieping van de bibliotheek, waarbij de dichtere oostelijke rekken een magisch effect hebben dat ze verschuift wanneer studenten naderen, zodat er ruimte ontstaat om in één rij tussen de boeken te staan. Deze boeken zijn meestal inleidende teksten, en eerstejaarsstudenten worden hier vaak naartoe geleid door hun docenten. In elk van deze ruimtes zijn twee {@creature Cogwork Archivist|SCC|cogwork archivists} (zie {@book chapter 7|SCC|8|Cogwork Archivist}) bezig met het opbergen van teruggebrachte of verkeerd geordende boeken.",
	"Characters who browse these shelves unaided stumble on what they need with a successful DC 15 Wisdom ({@skill Perception}) check. However, it's always easier to ask a reference librarian ({@adventure area B4|SCC-CK|0|B4. Information Desk}).": "Characters die zonder hulp in deze rekken snuffelen, vinden wat ze nodig hebben met een succesvolle DC 15 Wijsheid ({@skill Perception}) check. Het is echter altijd makkelijker om het aan een bibliothecaris te vragen ({@adventure area B4|SCC-CK|0|B4. Information Desk}).",
	"This hallowed hall is filled with statues of the university's past Oracles. At the center of the hall, a pulsing ball of magical energy—the Strixhaven Snarl—fills the area with bright light. See the book's {@book introduction|SCC|0|Strixhaven's World} for information about snarls and the Oracle.": "Deze gewijde hal is gevuld met standbeelden van de Oracles van de universiteit. In het midden van de hal vult een pulserende bal van magische energie - de Strixhaven Snarl - de ruimte met helder licht. Zie het boek {@book introduction|SCC|0|Strixhaven's World} voor informatie over Snarls en het Orakel.",
	"The \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" event later in this chapter starts here.": "De \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" gebeurtenis later in dit hoofdstuk begint hier.",
	"This crisp-looking room features white walls and columns that stretch from floor to ceiling. Displayed on or within these are art pieces representative of various media. Students from Prismari College typically tend this space, and three {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (see {@book chapter 7|SCC|8|Prismari Pledgemage}) can be found here most days, either cleaning the gallery or studying the techniques used in the displayed pieces. A storage area at the back holds supplies and artwork waiting to go on display.": "Deze helder uitziende kamer heeft witte muren en zuilen die van vloer tot plafond reiken. Op of in deze zuilen zijn kunstwerken te zien die representatief zijn voor verschillende media. Leerlingen van het Prismari College houden zich meestal met deze ruimte bezig; drie {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (zie {@book chapter 7|SCC|8|Prismari Pledgemage}) zijn hier de meeste dagen te vinden, hetzij om de galerie schoon te maken, hetzij om de technieken te bestuderen die in de tentoongestelde werken worden gebruikt. Achteraan is er een opslagruimte voor materiaal en kunstwerken die klaar zijn om tentoongesteld te worden.",
	"The Distinguished Society of Fine Artists often meets and holds discussions here. If the characters explore this area before or after orientation, Cadoras Damellawar (chaotic good elf {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\" section) is here recruiting first-year students to the society.": "De Distinguished Society of Fine Artists komt hier vaak bijeen en houdt er vaak discussies. Als de personages dit gebied voor of na de oriëntatie verkennen, is Cadoras Damellawar (chaotisch goede elf {@creature first-year student|SCC}; zie de \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\" sectie) hier om eerstejaars te werven voor de sociëteit.",
	"This impressive stage is used for lectures, for assemblies, and as a gathering place in case of emergencies. Magic steps lead up to the stage from the floor of the library. Members of the Playactors Drama Guild often use this stage to meet and rehearse when the Rose Stage on Silverquill's campus is unavailable. If the characters pass by this area before or after orientation, Quentillius Antiphiun Melentor III (neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" section) is here recruiting new students to the Playactors Drama Guild.": "Dit indrukwekkende podium wordt gebruikt voor lezingen, voor vergaderingen en als verzamelplaats in geval van nood. Een magische trap leidt naar het podium vanaf de vloer van de bibliotheek. Leden van de Toneelgroep van de Toneelschrijvers gebruiken dit podium vaak om te repeteren als het Rozenpodium op de campus van Silverquill niet beschikbaar is. Als de personages hier voor of na de oriëntatie langskomen, is Quentillius Antiphiun Melentor III (neutraal mens {@creature first-year student|SCC}; zie de \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" sectie) hier om nieuwe studenten te werven voor de Toneelschrijvers Gilde.",
	"This room is filled with tables and chairs and is available to any student organization registered with Strixhaven for use as a meeting place, rehearsal facility, or crafting site, or for other approved purposes.": "Deze ruimte staat vol met tafels en stoelen en is beschikbaar voor elke studentenorganisatie die bij Strixhaven geregistreerd staat om te gebruiken als vergaderruimte, repetitieruimte, knutselplek of voor andere goedgekeurde doeleinden.",
	"If the characters explore this area before or after orientation, it is set up to promote Extracurriculars, the rules of which appear earlier in the chapter. The tables are covered with flyers from the Dead Languages Society, the Dragonchess Club, the Dragonsguard Historical Society, Future Entrepreneurs of Strixhaven, the Intramural Gymnastics Club, the Intramural Silkball Club, the Intramural Water-Dancing Club, the Mage Tower Cheer Squad, the Strixhaven Iron-Lifters Society, the Strixhaven Show Band Association, the {@i Strixhaven Star}, and Student-Mages of Faith, and are staffed by the students listed in \"{@book Extracurriculars|SCC|3|Extracurriculars}\" as being associated with them.": "Als de personages dit gebied verkennen voor of na de oriëntatie, is het ingericht om Extracurriculars te promoten, waarvan de regels eerder in het hoofdstuk verschijnen. De tafels zijn bedekt met flyers van de Dode Talenvereniging, de Drakenclub, de Historische Vereniging Drakenwacht, Toekomstige Ondernemers van Strixhaven, de Intramurale Gymnastiekclub, de Intramurale Zijdebalclub, de Intramurale Waterdansclub, de Mage Tower Cheer Squad, de Strixhaven Iron-Lifters Society, de Strixhaven Show Band Association, de {@i Strixhaven Star}, en Student-Mages of Faith, en worden bemand door de studenten die in \"{@book Extracurriculars|SCC|3|Extracurriculars}\" worden genoemd als zijnde aan hen verbonden.",
	"Extracurricular groups not here can be found elsewhere in the Biblioplex, along with their student NPCs—the Live-Action Roleplaying Guild ({@adventure area B8|SCC-CK|0|B8. Study Area}), the Fantastical Horticulture Club ({@adventure area B9|SCC-CK|0|B9. Book Garden}), the Distinguished Society of Fine Artists (area B12), and the Playactors Drama Guild (area B13).": "Buitenschoolse groepen die hier niet zijn, zijn elders in de Biblioplex te vinden, samen met hun student NPC's - de Live-Action Roleplaying Guild ({@adventure area B8|SCC-CK|0|B8. Study Area}), de Fantastical Horticulture Club ({@adventure area B9|SCC-CK|0|B9. Book Garden}), de Distinguished Society of Fine Artists (gebied B12), en de Playactors Drama Guild (gebied B13).",
	"Filled with wooden tables and benches, this room has a flag displaying the Strixhaven star symbol hanging on its back wall. Here, a student council publicly debates Strixhaven policies that most affect the student body. The leaders of the school's Extracurriculars come to the council to conduct matters of business, and the council usually meets on the first day of every month. Outside those meeting days, the room is used for other official university business or stands empty.": "Deze ruimte staat vol met houten tafels en banken. Aan de achterwand hangt een vlag met het Strixhaven sterrensymbool. Hier debatteert een studentenraad in het openbaar over het beleid van Strixhaven dat de studenten het meest aangaat. De leiders van de buitenschoolse activiteiten van de school komen naar de raad om zaken te bespreken. De raad vergadert meestal op de eerste dag van de maand. Buiten deze vergaderdagen wordt de ruimte gebruikt voor andere officiële universiteitszaken of staat deze leeg.",
	"Rooms on the Biblioplex's second floor can be accessed only with keys held by faculty members, or that the reference librarians in {@adventure area B4|SCC-CK|0|B4. Information Desk} grant students on a case-by-case basis. Typically, students don't receive keys to these stacks until they're studying for their final thesis during their fourth year at Strixhaven. The arcane knowledge in the books here is not public—and is sometimes dangerous.": "Ruimtes op de tweede verdieping van de Biblioplex zijn alleen toegankelijk met sleutels die in het bezit zijn van faculteitsleden, of die de bibliothecarissen in {@adventure area B4|SCC-CK|0|B4. Information Desk} per geval aan studenten toekennen. Normaal gesproken krijgen studenten de sleutel pas als ze in hun vierde jaar aan de Strixhaven studeren voor hun afstudeerscriptie. De geheimzinnige kennis in de boeken hier is niet openbaar - en soms gevaarlijk.",
	"To prevent overly ambitious mages and Strixhaven's enemies from teleporting into and accessing this area, two {@creature Shield Guardian||shield guardians} patrol at all times. Both the guardians have {@spell sleep} as their stored spell, and their control amulets are in the possession of two of the librarians on duty in the Biblioplex. Students with permission to work here are given passwords by which the Constructs recognize them as friends.": "Om te voorkomen dat al te ambitieuze magiërs en de vijanden van Strixhaven teleporteren naar en toegang krijgen tot dit gebied, patrouilleren twee {@creature Shield Guardian||shield guardians} te allen tijde. Beide wachters hebben {@spell sleep} als hun opgeslagen spreuk, en hun controle amuletten zijn in het bezit van twee van de dienstdoende bibliothecarissen in de Biblioplex. Leerlingen die toestemming hebben om hier te werken, krijgen wachtwoorden waaraan de Constructs hen herkennen als vrienden.",
	"These private offices are for students working on their theses, accessed using the same keys that allow access to area B16.": "Deze privé-kantoren zijn bestemd voor studenten die aan hun scriptie werken, en zijn toegankelijk met dezelfde sleutels als die waarmee toegang wordt verkregen tot zone B16.",
	"This rest area is designed to help stressed-out senior students unwind. Large tables are set up for gaming and shelves are filled with recreational reading material. The area can be accessed only through the advanced student stacks (area B17).": "Deze rustruimte is ontworpen om gestresste oudere studenten te helpen ontspannen. Er staan grote tafels om te gamen en er zijn planken met lectuur. De ruimte is alleen toegankelijk via de gevorderdenstapels (ruimte B17).",
	"This area on the library's third floor holds copies of most of the mundane, widely available written works in the multiverse. The books are inscrutably cataloged, so it's almost impossible to find anything without requesting information from a reference librarian ({@adventure area B4|SCC-CK|0|B4. Information Desk}). Characters who look for information without obtaining help discover what they're looking for only with a successful DC 20 Wisdom ({@skill Perception}) check.": "In deze ruimte op de derde verdieping van de bibliotheek zijn exemplaren te vinden van de meeste alledaagse, algemeen verkrijgbare geschreven werken in het multiversum. De boeken zijn ondoorgrondelijk gecatalogiseerd, dus het is bijna onmogelijk om iets te vinden zonder informatie te vragen aan een bibliothecaris ({@adventure area B4|SCC-CK|0|B4. Information Desk}). Characters die informatie zoeken zonder hulp te krijgen, ontdekken alleen wat ze zoeken met een succesvolle DC 20 Wisdom ({@skill Perception}) check.",
	"At the center of this area stands a statue depicting a mighty, benevolent dragon. The magical statue reads aloud the contents of most books placed in front of it if a character makes that request verbally or mentally. (The magic of the statue can assess text such as verbal curses that present a danger if read aloud, and the statue ignores requests to read such text.)": "In het midden van dit gebied staat een standbeeld dat een machtige, welwillende draak voorstelt. Het magische standbeeld leest hardop de inhoud voor van de meeste boeken die voor hem staan, als een personage dat verbaal of mentaal vraagt. (De magie van het standbeeld kan tekst beoordelen zoals verbale vloeken die een gevaar vormen als ze hardop worden voorgelezen, en het standbeeld negeert verzoeken om dergelijke tekst voor te lezen).",
	"When the characters enter the Hall of Oracles to begin orientation, read or paraphrase the following:": "Wanneer de personages de Hal der Orakels binnengaan om zich te oriënteren, lees dan het volgende voor of parafraseer het:",
	"An almost sacrosanct sense of calm descends as you step into the Hall of Oracles. \"Brilliant scholars,\" says a rich, soothing voice radiating from the hall's central snarl of glowing energy. \"Your attention, please.": "Een bijna heilig gevoel van kalmte daalt neer als je de Hal der Orakels binnenstapt. \"Briljante geleerden,\" zegt een rijke, kalmerende stem die uit de centrale gloed van de hal straalt. \"Uw aandacht, alstublieft.",
	"\"As you are now Strixhaven University students, this storied Biblioplex will be your second home for research, studies, and even leisure. There is just one task to accomplish before you officially embark on your academic journey—a scavenger hunt!\"": "\"Aangezien jullie nu studenten zijn van de Strixhaven Universiteit, zal deze legendarische Biblioplex jullie tweede thuis worden voor onderzoek, studie en zelfs vrije tijd. Er is slechts één taak te volbrengen voordat jullie officieel aan jullie academische reis beginnen: een speurtocht!\"",
	"A small parchment materializes in front of the characters. It presents a list of clues.": "Een klein perkament verschijnt voor de personages. Het bevat een lijst met aanwijzingen.",
	"\"The rules are simple,\" the voice says. \"Each clue on this list will lead you to a different location in the Biblioplex. Simply travel to the area each clue references and perform the action the clue suggests. Time is of the essence. You have only until the end of the day to finish your hunt.": "\"De regels zijn simpel,\" zegt de stem. \"Elke aanwijzing op deze lijst leidt je naar een andere locatie in de Biblioplex. Reis gewoon naar het gebied waar elke aanwijzing naar verwijst en voer de actie uit die de aanwijzing suggereert. Tijd is van essentieel belang. Je hebt maar tot het einde van de dag om je jacht te voltooien.",
	"\"Solve as many clues as you can, because at each location, you may win a prize! Now then, off you go!\"": "\"Los zoveel mogelijk aanwijzingen op als je kunt, want op elke locatie kun je een prijs winnen! Nu dan, ga maar!\"",
	"A character can win a prize for each clue they solve but can receive only one item in each place. If a character tries to redo a clue to receive a second item, the magic that reveals the item doesn't work again. Here are the clues:": "Een personage kan een prijs winnen voor elke aanwijzing die het oplost, maar kan op elke plaats slechts één voorwerp krijgen. Als een personage probeert een aanwijzing over te doen om een tweede voorwerp te krijgen, werkt de magie die het voorwerp onthult niet meer. Dit zijn de aanwijzingen:",
	"You'll forget all about any trouble or plight when you step forward and are ensnarled in light.": "Je zult alle problemen en benarde situaties vergeten als je naar voren stapt en in het licht verstrikt raakt.",
	"Alumni commission works when they retire, seeking promising mages to inspire.": "Alumni geven opdrachten als ze met pensioen gaan, op zoek naar veelbelovende magiërs om te inspireren.",
	"Each group deserves a free treat for their investment. Serve up this list and enjoy your refreshment.": "Elke groep verdient een gratis traktatie voor hun investering. Serveer deze lijst en geniet van uw verfrissing.",
	"These leafy beds aren't always what they seem. Give them a pat and see what you glean.": "Deze lommerrijke bedden zijn niet altijd wat ze lijken. Geef ze een klopje en kijk wat je te weten komt.",
	"Some stars are ancient, enduring, and bright. But others—maybe you!—are born on opening night.": "Sommige sterren zijn oud, blijvend, en helder. Maar anderen - misschien jij wel - worden geboren op de openingsavond.",
	"Each clue can be unraveled either by deduction, or with a successful DC 10 Intelligence ({@skill Investigation}) check. A decoded clue points the characters toward one of the areas of the Biblioplex as well as the action they must take to receive a prize in that area.": "Elke aanwijzing kan worden ontrafeld door deductie, of met een succesvolle DC 10 Intelligentie ({@skill Investigation}) check. Een ontcijferde aanwijzing wijst de personages in de richting van een van de gebieden van de Biblioplex en de actie die ze moeten ondernemen om een prijs in dat gebied te ontvangen.",
	"Explain the Biblioplex's areas in detail before the characters begin this scavenger hunt, so they have an idea of which areas the clues point to. Have the characters begin the scavenger hunt with the first clue, since it points to the room they're already standing in. The players can then complete the other clues in any order they wish.": "Leg de ruimtes van de Biblioplex in detail uit voor de personages aan de speurtocht beginnen, zodat ze een idee hebben naar welke ruimtes de aanwijzingen wijzen. Laat de personages de speurtocht beginnen met de eerste aanwijzing, aangezien deze verwijst naar de kamer waar ze al staan. De spelers kunnen dan de andere aanwijzingen in elke gewenste volgorde invullen.",
	"This clue refers the characters to the room they start the orientation in ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).": "Deze aanwijzing verwijst de personages naar de kamer waarin ze de oriëntatie beginnen ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).",
	"If a character touches the pooled energy below the snarl, they momentarily lose track of their body, overwhelmed by the snarl's magical power. The character automatically disengages from the snarl and discovers that they are holding a {@item potion of healing}.": "Als een personage de samengebalde energie onder de snarl aanraakt, verliest hij even het overzicht over zijn lichaam, overweldigd door de magische kracht van de snarl. Het personage maakt zich automatisch los van de snarl en ontdekt dat hij een {@item potion of healing} in zijn handen heeft.",
	"This clue refers to the Student and Alumni Art Gallery in {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.": "Deze aanwijzing verwijst naar de Student and Alumni Art Gallery in {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.",
	"When the characters wander through the gallery, they see a portrait of several older alumni wearing Prismari College robes. If a character examines the portrait, they find a plaque that reads: \"At Strixhaven we were all inspired.\" Below the plaque is a small lever. If a character uses an action to pull the lever, a box pops out of the wall containing a {@item Strixhaven pennant|SCC} for each character in the party. Once it dispenses the pennants, the box disappears back into the wall and doesn't work for the characters again.": "Als de personages door de galerij wandelen, zien ze een portret van enkele oudere oud-studenten in Prismari College gewaden. Als een personage het portret bekijkt, vinden ze een plaquette waarop staat: \"Op Strixhaven werden we allemaal geïnspireerd.\" Onder de plaquette bevindt zich een kleine hendel. Als een personage een actie gebruikt om aan de hendel te trekken, komt er een doosje uit de muur tevoorschijn met een {@item Strixhaven pennant|SCC} voor elk personage in het gezelschap. Zodra de wimpels zijn uitgedeeld, verdwijnt het doosje weer in de muur en werkt het niet meer voor de personages.",
	"This clue refers to the Biblioplex Café in {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.": "Deze aanwijzing verwijst naar het Biblioplex Café in {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.",
	"When the characters enter the café, they see several students enjoying drinks and snacks. Aisla Fitzbottom (chaotic good gnome {@creature commoner}), the café manager, is a Strixhaven staff member and the only worker behind the counter at present. The characters must present their scavenger hunt list to Aisla. When they do, she tells them to come behind the counter and help her quickly restock the café's sandwiches and baked goods from several modified {@item Heward's Handy Haversack||Heward's handy haversacks}.": "Als de personages het café binnenkomen, zien ze verschillende studenten genieten van drankjes en hapjes. Aisla Fitzbottom (chaotisch goede gnoom {@creature commoner}), de cafébaas, is een medewerker van Strixhaven en de enige werker achter de toonbank op dit moment. De personages moeten hun speurtochtlijst aan Aisla overhandigen. Als ze dat doen, zegt ze dat ze achter de toonbank moeten komen staan en haar moeten helpen de broodjes en bakwaren van het café snel aan te vullen met verschillende aangepaste {@item Heward's Handy Haversack||Heward's handy haversacks}.",
	"If a character goes above and beyond in their assistance with a successful DC 15 Dexterity check, Aisla gives that character a random trinket from {@book chapter 2|SCC|2}. Many students have ignored her requests for help during the orientation, she says, so she decides to make an exception with a gift from her own pockets. Plus, she likes the new students' ambition.": "Als een personage met een succesvolle DC 15 Dexterity check meer dan zijn best doet om te helpen, geeft Aisla dat personage een willekeurig kleinood uit {@book chapter 2|SCC|2}. Veel studenten hebben haar verzoeken om hulp tijdens de oriëntatie genegeerd, zegt ze, dus besluit ze een uitzondering te maken met een geschenk uit haar eigen zak. Bovendien vindt ze de ambitie van de nieuwe studenten leuk.",
	"This clue refers to the book gardens of {@adventure area B9|SCC-CK|0|B9. Book Garden}.": "Deze aanwijzing verwijst naar de boektuinen van {@adventure area B9|SCC-CK|0|B9. Book Garden}.",
	"When the characters enter a book garden, they see a lush arboretum. A successful DC 10 Intelligence ({@skill Investigation}) check reveals that three of the shrubs are not ordinary greenery, but are instead {@creature Awakened Shrub||awakened shrubs}, each with a glistening crown of leaves. If a character uses an action to pat the shrubs on these leaves, the branches part to reveal a {@item cuddly Strixhaven mascot|SCC}, representing a random mascot. This magic works only once per character.": "Wanneer de personages een boekentuin betreden, zien ze een weelderig arboretum. Een succesvolle DC 10 Intelligence ({@skill Investigation}) check onthult dat drie van de struiken geen gewoon groen zijn, maar in plaats daarvan {@creature Awakened Shrub||awakened shrubs}, elk met een glinsterende kroon van bladeren. Als een personage een actie gebruikt om de struiken op deze bladeren te tikken, gaan de takken uit elkaar en onthullen een {@item cuddly Strixhaven mascot|SCC}, die een willekeurige mascotte voorstelt. Deze magie werkt slechts eenmaal per personage.",
	"This clue refers to the amphitheater in {@adventure area B13|SCC-CK|0|B13. Amphitheater}.": "Deze aanwijzing verwijst naar het amfitheater in {@adventure area B13|SCC-CK|0|B13. Amphitheater}.",
	"When the characters reach the amphitheater, they see an impressively lavish stage, with the curtains drawn back as if to reveal performers on the opening night of a major production. If a character recites, sings, hums, belches, or otherwise emits any line or tune while standing on the stage, bright floodlights snap on around the stage's perimeter—a number of lights equal to the number of characters in the group. Approaching any of the lights reveals a recess in which lies a {@item hooded lantern|PHB} filled with oil.": "Wanneer de personages het amfitheater bereiken, zien ze een indrukwekkend weelderig podium, met de gordijnen naar achteren getrokken alsof ze de artiesten onthullen van de openingsavond van een grote productie. Als een personage een zin of melodie opzegt, zingt, neuriet, oprispt of op een andere manier uitstraalt terwijl hij op het podium staat, gaan er felle schijnwerpers aan rond de omtrek van het podium - een aantal lampen gelijk aan het aantal personages in de groep. Als je een van de lampen nadert, zie je een nis waarin een {@item hooded lantern|PHB} gevuld met olie ligt.",
	"Once the characters have completed as much of the scavenger hunt as they wish, they hear a commotion coming from the west shelves of the main stacks in {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Read or paraphrase the following:": "Als de personages zoveel van de speurtocht hebben volbracht als ze willen, horen ze een commotie uit de westelijke schappen van de grote schappen in {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Lees of parafraseer het volgende:",
	"The joyous and energetic atmosphere of the first floor is shattered by panicked shouting.": "De vrolijke en energieke sfeer van de eerste verdieping wordt verbroken door paniekerig geschreeuw.",
	"\"That trunk!\" a young elf screams, pointing toward the stacks as she runs by. \"That trunk has teeth! Please, anyone, stop it!\"": "\"Die hutkoffer!\" schreeuwt een jonge elf, wijzend naar de stapels terwijl ze voorbij rent. \"Die hutkoffer heeft tanden! Alsjeblieft, iemand, hou hem tegen!\"",
	"Chaos erupts in the library as students stream in all directions, their books and papers flying as they shout in fear. The only faculty mages in sight are trying to deal with panicked students. You can't just let some monster ruin the first day of classes. Time to step up!": "Er breekt chaos uit in de bibliotheek als studenten in alle richtingen stromen, hun boeken en papieren vliegen in de rondte als ze van angst schreeuwen. De enige magiërs van de faculteit proberen om te gaan met de paniekerige studenten. Je kunt niet zomaar een monster de eerste lesdag laten verpesten. Tijd om op te staan!",
	"In the western part of {@adventure area B8|SCC-CK|0|B8. Study Area}, the characters see a half dozen old trunks strewn about. Sheets, blankets, large wooden frames, and half-painted wooden props are scattered haphazardly around the tables where members of the Live-Action Roleplaying Guild were setting up for a show. Rampaging throughout the mess is a trunk that has been transformed into a {@creature mimic}, which attacks the characters as soon as they enter the area. Because the mimic is only temporarily animated, it has the following changes to its stat block:": "In het westelijk deel van {@adventure area B8|SCC-CK|0|B8. Study Area} zien de personages een half dozijn oude hutkoffers rondslingeren. Lakens, dekens, grote houten frames en half beschilderde houten rekwisieten liggen lukraak verspreid over de tafels waar leden van de Live-Action Roleplaying Guild zich aan het voorbereiden waren op een show. Overal ligt een boomstam die is omgetoverd tot een {@creature mimic}, die de personages aanvalt zodra ze het terrein betreden. Omdat de mimic slechts tijdelijk geanimeerd is, heeft hij de volgende veranderingen in zijn stat block:",
	"It has 30 hit points.": "Het heeft 30 hit points.",
	"It has disadvantage on attack rolls.": "Het heeft nadeel op aanvalsrollen.",
	"Once it's defeated, the mimic turns back into an ordinary trunk.": "Als hij verslagen is, verandert de mimespeler weer in een gewone boomstam.",
	"If all the characters fall {@condition unconscious} during the fight, Professor Mavinda Sharpbeak (neutral good owlin {@creature Silverquill professor of radiance|SCC}; see {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) arrives on the scene at the start of the next round and finishes off the mimic. If the characters defeat the mimic, Professor Sharpbeak arrives on the scene shortly after the group dispatches it. She carries a bag of {@item Potion of Healing||potions of healing}, which she administers to any injured or {@condition unconscious} characters.": "Als alle personages tijdens het gevecht vallen {@condition unconscious}, komt Professor Mavinda Sharpbeak (neutrale goede uil {@creature Silverquill professor of radiance|SCC}; zie {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) aan het begin van de volgende ronde op het toneel en maakt de mimespeler af. Als de personages de mimespeler verslaan, komt Professor Sharpbeak op het toneel kort nadat de groep de mimespeler heeft uitgeschakeld. Ze draagt een zak met {@item Potion of Healing||potions of healing}, die ze toedient aan eventuele gewonde of {@condition unconscious} personages.",
	"A guidance counselor at Strixhaven, Professor Sharpbeak was overseeing the orientation activities, but the mass of fleeing students prevented her from responding to the incident immediately. When she has assisted any wounded characters, she introduces herself.": "Professor Sharpbeak, begeleidingsadviseur op Strixhaven, hield toezicht op de oriëntatieactiviteiten, maar door de massa vluchtende studenten kon zij niet onmiddellijk op het incident reageren. Als ze gewonde personages heeft geholpen, stelt ze zich voor.",
	"\"Students, well done!\" Professor Sharpbeak exclaims, ruffling her feathers with pride. \"Such bravery in this incoming class! And what a bizarre occurrence. I can't remember any of those old costume trunks ever bearing a hint of magic—let alone that manner of transmutation. I will be having a word with the equipment managers over at the Rose Stage. They're supposed to keep this sort of thing from happening!\"": "\"Leerlingen, goed gedaan!\" Roept Professor Sharpbeak uit, terwijl ze haar veren uitwaait van trots. \"Wat een moed in deze nieuwe klas! En wat een bizar voorval. Ik kan me niet herinneren dat een van die oude kostuumkoffers ooit een zweem van magie heeft gedragen, laat staan deze manier van transmutatie. Ik zal eens gaan praten met de materiaalmanagers van het Rozenpodium. Zij worden verondersteld dit soort dingen te voorkomen!\"",
	"If the characters chat with the professor, she reassures them that this was an unfortunate incident—but sadly, not an unheard-of one, since strange monsters often find their way onto campus. Still, it's nothing to worry about. Before she goes, she reaches into her bag and gives each character 1 platinum piece, thanking them again for their help and welcoming them to campus.": "Als de personages met de professor praten, verzekert zij hen dat dit een ongelukkig incident was - maar helaas geen ongehoord incident, want vreemde monsters vinden vaak hun weg naar de campus. Toch is het niets om je zorgen over te maken. Voordat ze gaat, reikt ze in haar tas en geeft elk personage 1 platina stuk, om hen nogmaals te bedanken voor hun hulp en hen welkom te heten op de campus.",
	"Characters who examine the mimic and succeed on a DC 12 Wisdom ({@skill Perception}) check notice that the defeated trunk's wood and leather has been rubbed with a black, oily substance. If asked about this, Professor Sharpbeak says it's likely just a leather conditioner. With no magic remaining in the eldritch balm to reveal the contamination, she has no explanation for why the trunk temporarily turned into a mimic and attacked.": "Characters die de mimic onderzoeken en slagen voor een DC 12 Wisdom ({@skill Perception}) check merken op dat het hout en leer van de verslagen stam is ingewreven met een zwarte, olieachtige substantie. Als er naar gevraagd wordt, zegt professor Sharpbeak dat het waarschijnlijk gewoon een leerconditioner is. Omdat er geen magie meer in de balsem zit om de vervuiling te onthullen, heeft ze geen verklaring voor het feit dat de boomstam tijdelijk in een mimespeler veranderde en aanviel.",
	"At some point during the weeks that follow their orientation day and the start of classes, the characters are hanging out together on the central campus. Another student is part of this scene—ideally a student the characters have interacted with, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section.": "Op een bepaald moment tijdens de weken die volgen op hun oriëntatiedag en het begin van de lessen, hangen de personages samen rond op de centrale campus. Een andere student maakt deel uit van deze scène-bij voorkeur een student met wie de personages al hebben gecommuniceerd, of je mag een andere student kiezen uit de \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" sectie.",
	"When you're ready to begin this event, read or paraphrase the following, altering the text to incorporate the student's name or other details:": "Als u klaar bent om met deze gebeurtenis te beginnen, lees dan het volgende voor of parafraseer het, waarbij u de tekst wijzigt om de naam van de leerling of andere details erin op te nemen:",
	"Murmurs of excited curiosity ripple through the clusters of students around you, and another student suddenly barrels toward you, laughing uproariously.": "De groep studenten om je heen gonst van opgewonden nieuwsgierigheid, en plotseling komt een andere student op je af, luid lachend.",
	"Seeing no faculty nearby, the student beckons to the characters.": "Omdat er geen faculteit in de buurt is, wenkt de student naar de personages.",
	"\"You've all got to see this!\" the student chortles. \"We found these weird frogs and snuck them into the Fireside Lounge at Firejolt Café, and now we're going to race the little hoppers! Quick! Come see before the professors find out!\"": "\"Dit moeten jullie allemaal zien!\" gniffelt de student. \"We hebben deze rare kikkers gevonden en ze in de Fireside Lounge van Firejolt Café binnengesmokkeld, en nu gaan we met de kleine hoppers racen! Snel! Kom kijken voordat de professoren erachter komen!\"",
	"The characters are meant to join the festivities in the nearby Firejolt Café. If a player or character expresses reluctance, mention as motivation that other students the characters have interacted with during this adventure are already there.": "Het is de bedoeling dat de personages deelnemen aan de festiviteiten in het nabijgelegen Firejolt Café. Als een speler of personage aarzelt, vermeld dan als motivatie dat andere studenten met wie de personages tijdens dit avontuur te maken hebben gehad, daar al zijn.",
	"Firejolt Café is the most popular place at Strixhaven to grab tea or coffee, chat with friends, or study among the hustle and bustle of a typical day on campus. The café's interior is clean and well lit, and its walls are decorated with fun, cartoonish scenes animated by permanent illusion magic. Well-known scenes include a jovial frog in a wizard's hat stirring a cauldron, a dancing trio of lightning bolts with grinning faces, and a raven wearing a cravat and sipping daintily from a cup of coffee held in one wing.": "Firejolt Café is de populairste plek op Strixhaven om thee of koffie te drinken, bij te kletsen met vrienden, of te studeren tussen de drukte van een typische dag op de campus. Het interieur van het café is schoon en goed verlicht, en de muren zijn versierd met grappige, cartooneske scènes die zijn geanimeerd door permanente illusie magie. Bekende taferelen zijn een joviale kikker met een tovenaarshoed die in een ketel roert, een dansend trio bliksemschichten met grijnzende gezichten, en een raaf met een kraaienval die sierlijk nipt van een kop koffie die hij in één vleugel vasthoudt.",
	"The café has the following features:": "Het café heeft de volgende kenmerken:",
	"The café's ceilings are 20 feet high.": "De plafonds van het café zijn 20 voet hoog.",
	"At night, the exterior doors to the café are closed, locked, and sealed with an {@spell arcane lock} spell. A successful DC 25 Dexterity check using thieves' tools opens the lock (DC 35 while the {@spell arcane lock} is in effect). Only certain faculty members and Ellina Tanglewood, the café's manager (see {@adventure area F3|SCC-CK|0|F3. Barista Station}), know the {@spell arcane lock}'s password.": "s Nachts zijn de buitendeuren van het café gesloten, vergrendeld en verzegeld met een {@spell arcane lock} spreuk. Een succesvolle DC 25 Dexterity check met dieven gereedschap opent het slot (DC 35 als de {@spell arcane lock} in werking is). Alleen bepaalde leden van de faculteit en Ellina Tanglewood, de manager van het café (zie {@adventure area F3|SCC-CK|0|F3. Barista Station}), kennen het wachtwoord van de {@spell arcane lock}.",
	"The steps marking the edge of each tier of the study area are enchanted to move and reshape themselves for full accessibility. See the \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\" sidebar.": "De treden die de rand van elk niveau van het studiegebied markeren zijn betoverd om te bewegen en zichzelf te vervormen voor volledige toegankelijkheid. Zie de \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\" zijbalk.",
	"Students of all years and colleges can be found in Firejolt Café. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices and pledgemages from the different colleges.": "Studenten van alle jaren en colleges zijn te vinden in Firejolt Café. Zie {@book chapter 7|SCC|8} voor stat blocks voor {@creature First-Year Student|SCC|first-year students}, en voor apprentices en pledgemages van de verschillende colleges.",
	"The following locations are keyed to map 3.2. All descriptions assume the characters are in the café during the day. At night, the café is locked and devoid of students and staff.": "De volgende locaties zijn gekoppeld aan kaart 3.2. Alle beschrijvingen gaan ervan uit dat de personages overdag in het café zijn. s Nachts is het café gesloten en verstoken van studenten en personeel.",
	"These long benches sit atop two raised tiers with magic steps between them, affording easy access to the seating area below. Some thirty students are typically here during the day, studying quietly.": "Deze lange banken staan op twee verhoogde niveaus met magische treden ertussen, die gemakkelijk toegang geven tot de zitruimte eronder. Zo'n dertig studenten zitten hier overdag rustig te studeren.",
	"This area is usually more crowded than the café's study tables. At least fifty students sit sociably in groups, chatting and having tea and coffee. The open spaces in the north part of this area are typically filled with students waiting to join the queue at the barista station or scouting for a good place to sit.": "Deze ruimte is meestal drukker bezet dan de studietafels in het café. Minstens vijftig studenten zitten gezellig in groepjes te kletsen en thee en koffie te drinken. De open ruimten in het noordelijke deel van dit gebied zijn meestal gevuld met studenten die wachten om aan te sluiten in de rij bij de barista of op zoek zijn naar een goede plek om te zitten.",
	"This bustling service counter is the demesne of Ellina Tanglewood (chaotic good elf {@creature mage}), the Strixhaven employee who manages the café and serves as its chief barista. Ellina typically works alongside five older student employees, one from each college, though she sometimes hires younger students who express interest in working for her (see the \"{@book Jobs|SCC|3|Jobs}\" section earlier in the chapter).": "Deze bruisende servicebalie is het domein van Ellina Tanglewood (chaotische goede elf {@creature mage}), de medewerker van Strixhaven die het café beheert en als chef-barista fungeert. Ellina werkt meestal samen met vijf oudere student-medewerkers, één van elk college, hoewel ze soms jongere studenten aanneemt die interesse tonen om voor haar te werken (zie de paragraaf \"{@book Jobs|SCC|3|Jobs}\" eerder in het hoofdstuk).",
	"The front counter of the barista station is a whirl of chaos while Ellina and the other employees deal with the orders of dozens of students and faculty members. The back of the station is calmer, and includes a small break area for employees as well as shelves for personal belongings and café supplies.": "De voorste toonbank van het barista station is een werveling van chaos terwijl Ellina en de andere medewerkers de bestellingen van tientallen studenten en faculteitsleden afhandelen. De achterkant van het station is rustiger en bevat een kleine pauzeruimte voor de werknemers en rekken voor persoonlijke bezittingen en cafébenodigdheden.",
	"The café strictly sells coffee and tea, but Ellina and the other talented baristas can make nearly any form of those drinks on request. A relatively common coffee or tea costs 1 cp, while a more complicated order might cost 2 cp. The café's signature firejolt latte costs 10 gp; it confers resistance to fire for 1 minute after drinking it, and it can be brewed only by Ellina using her fire magic.": "Het café verkoopt uitsluitend koffie en thee, maar Ellina en de andere getalenteerde barista's kunnen op verzoek bijna elke vorm van die dranken maken. Een relatief gewone koffie of thee kost 1 cp, terwijl een meer ingewikkelde bestelling 2 cp kan kosten. De kenmerkende firejolt latte kost 10 gp; het geeft weerstand tegen vuur voor 1 minuut na het drinken, en het kan alleen worden gebrouwen door Ellina met behulp van haar vuur magie.",
	"This small store inside Firejolt Café sells magazines, knickknacks, posters, stickers, and other decorative and leisure items. The subjects of the magazines are all magic themed, with titles ranging from {@i Mages Monthly} to {@i Potions! Potions! Potions}! to {@i Spells and Caster}. Staff members at the barista station take turns working the newsstand, which sometimes closes when the café is particularly busy. Most items here cost 1 cp, though higher-end items might be available at your discretion.": "Deze kleine winkel in Firejolt Café verkoopt tijdschriften, snuisterijen, posters, stickers en andere decoratieve en vrijetijdsartikelen. De onderwerpen van de tijdschriften zijn allemaal magisch, met titels variërend van {@i Mages Monthly} tot {@i Potions! Potions! Potions}! tot {@i Spells and Caster}. De medewerkers van de barista-afdeling werken om beurten in de kiosk, die soms gesloten is als het erg druk is in het café. De meeste artikelen hier kosten 1 cp, hoewel er ook duurdere artikelen te koop zijn als je dat wilt.",
	"Much more comfortable than the café's other seating areas, this lounge is filled with sofas and armchairs where students can relax away from the hubbub. Fireplaces in the northern corners are lit by {@spell continual flame} spells. Some twenty students are typically found here, using the tables to study quietly.": "Deze lounge is veel comfortabeler dan de andere zithoeken van het café en is gevuld met sofa's en fauteuils waar studenten kunnen ontspannen, weg van het rumoer. De open haarden in de noordelijke hoeken worden verlicht door {@spell continual flame} spreuken. Zo'n twintig studenten zijn hier doorgaans te vinden, aan de tafels om rustig te studeren.",
	"As with the fireside lounge, these rooms are quieter than the café's main seating areas. However, with large tables and more functional chairs, they're more oriented toward studying and completing classwork. Up to ten students are typically found in each of these rooms, engaged in quiet study.": "Net als de open haard lounge, zijn deze kamers stiller dan de belangrijkste zithoeken van het café. Maar met grote tafels en meer functionele stoelen zijn ze meer gericht op studeren en het voltooien van colleges. Tot tien studenten zijn meestal in elk van deze kamers te vinden, bezig met rustig studeren.",
	"Characters following the student who invited them to the frog race are led to the fireside lounge (area F5) of Firejolt Café. As in the scene above, the student speaking in this scene should be a student the characters have interacted with. Read or paraphrase the following, altering the text to incorporate the student's name or other details:": "De personages die de student volgen die hen uitnodigde voor de kikkerrace, worden naar de haardkamer (gebied F5) van Firejolt Café geleid. Net als in de bovenstaande scène moet de student die in deze scène aan het woord komt een student zijn met wie de personages contact hebben gehad. Lees het volgende voor of parafraseer het, waarbij je de tekst aanpast om de naam van de student of andere details erin op te nemen:",
	"The air buzzes with excitement—and the smell of coffee—as you make your way toward the back of Firejolt Café and duck into the lounge to witness the scene.": "De lucht gonst van opwinding - en de geur van koffie - als je je een weg baant naar de achterkant van Firejolt Café en de lounge induikt om het tafereel mee te maken.",
	"Hidden from the view of the barista station, the lounge's central table has been pushed toward the wall and its chairs haphazardly tossed out of the way. In the middle of the room hop four unusual frogs. Each is glowing in vibrant colors—red, blue, violet, and orange—and has been outfitted with a tiny costume. One wears a makeshift cape, another has suspenders, a third wears a stylish bow tie, and the fourth has a top hat perched jauntily on its head.": "De centrale tafel van de lounge, verborgen voor het zicht van de barista, is tegen de muur geschoven en de stoelen zijn lukraak uit de weg geruimd. In het midden van de kamer springen vier ongewone kikkers. Elk van hen gloeit in levendige kleuren - rood, blauw, violet en oranje - en is uitgerust met een klein kostuum. De ene draagt een geïmproviseerde cape, de andere bretels, een derde draagt een stijlvolle vlinderdas, en de vierde heeft een hoge hoed parmantig op zijn hoofd.",
	"Someone has used chalk to mark lanes on the floor, and multiple students are trying to corral the frogs into a starting position.": "Iemand heeft met krijt banen op de vloer gemarkeerd, en meerdere leerlingen proberen de kikkers in een startpositie te drijven.",
	"A student notices the characters and shouts, \"You're just in time! Want to race these frogs with us?\"": "Een leerling merkt de tekens op en roept: \"Je bent net op tijd! Wil je met ons racen tegen deze kikkers?\"",
	"The amphibians in the lounge are four {@creature Frog||frogs} that students found outside the café and smuggled inside. The frogs' glowing colors appear to be the result of some magic the students haven't been able to source. The costumes—and the frog race that is afoot!—were the students' ideas. For the race, a single student will \"coach\" each frog toward the finish. The winning coach will receive bragging rights—as well as a purse of donations from the crowd that totals 30 gp.": "De amfibieën in de zitkamer zijn er vier {@creature Frog||frogs} die studenten buiten het café hebben gevonden en naar binnen hebben gesmokkeld. De gloeiende kleuren van de kikkers schijnen het resultaat te zijn van magie die de studenten niet hebben kunnen achterhalen. De kostuums en de kikkerrace die op gang is gekomen, zijn het idee van de studenten. Voor de race zal één enkele student elke kikker naar de finish \"coachen\". De winnende coach krijgt het recht om op te scheppen en een totale donatie van 30 gp van het publiek.",
	"A character can participate in the fun in one of the following ways:": "Een personage kan op een van de volgende manieren aan het plezier deelnemen:",
	"A character might coach one of the frogs, encouraging it toward the finish line with words, gestures, and other antics. The character can urge their frog to victory with a successful DC 12 Wisdom ({@skill Animal Handling}) check. Encourage a player to really sell this scene by naming their frog and coming up with ways to inspire it. If one of the characters succeeds on this Wisdom check, that character's frog wins the race. (If more than one character succeeds, it's a tie, and those characters split the 30 gp prize.) If no characters win the race, roll a {@dice d4} to randomly determine which frog wins.": "Een personage kan een van de kikkers coachen en hem met woorden, gebaren en andere capriolen naar de eindstreep aanmoedigen. Het karakter kan zijn kikker naar de overwinning aansporen met een succesvolle DC 12 Wisdom ({@skill Animal Handling}) check. Moedig een speler aan om deze scène echt te verkopen door zijn kikker een naam te geven en manieren te bedenken om hem te inspireren. Als een van de personages slaagt in deze Wisdom check, wint de kikker van dat personage de race. (Als meer dan één personage slaagt, is het gelijkspel, en delen die personages de prijs van 30 gp). Als geen van de personages de race wint, rol dan een {@dice d4} om willekeurig te bepalen welke kikker wint.",
	"A character might shout encouragement to one of the coaches. If the encouraged coach is another player character, that character gains advantage on their Wisdom ({@skill Animal Handling}) check to coach the frog. If the coach is an NPC, any characters racing a frog receive disadvantage on their check.": "Een personage kan een van de coaches aanmoediging toeroepen. Als de aangemoedigde coach een ander spelerpersonage is, krijgt dat personage voordeel op hun Wijsheid ({@skill Animal Handling}) check om de kikker te coachen. Als de coach een NPC is, krijgen alle personages die met een kikker racen een nadeel op hun check.",
	"A character might taunt one of the coaches. If the heckled coach is another player character, that character has disadvantage on their Wisdom ({@skill Animal Handling}) check to coach the frog. If the coach is an NPC, that student's frog automatically loses the race.": "Een personage kan een van de coaches beschimpen. Als de beschimpte coach een ander spelerpersonage is, heeft dat personage nadeel bij hun Wisdom ({@skill Animal Handling}) check om de kikker te coachen. Als de coach een NPC is, verliest de kikker van die student automatisch de race.",
	"At the race, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Have players note the results of this encounter on their copies of the tracking sheet.": "Tijdens de race kunnen personages zich mengen onder andere studenten. Als er studenten zijn met wie de personages Relationship Points willen verdienen, behandel dit dan als een {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Laat de spelers de resultaten van deze ontmoeting noteren op hun kopieën van het volgblad.",
	"After the race ends, the four frogs start belching strangely, and their eyes turn red. As the characters and the other students look on, the frogs suddenly grow into four {@creature Giant Frog||giant frogs}, shredding their makeshift costumes and furiously lashing out at the crowd!": "Na afloop van de race beginnen de vier kikkers vreemd te boeren, en hun ogen worden rood. Terwijl de personages en de andere studenten toekijken, worden de kikkers plotseling vier {@creature Giant Frog||giant frogs}, verscheuren hun geïmproviseerde kostuums en halen woedend uit naar de menigte!",
	"The other students scatter, and it's up to the characters to subdue the giant frogs. Luckily for any character who has grown attached to a frog, any frog reduced to 0 hit points becomes docile, and its eyes return to normal. Alternatively, a character can use an action to coax a frog into shaking off the malady affecting it with a DC 15 Wisdom ({@skill Animal Handling}) check. On a success, a frog becomes docile again and stops attacking. After 1 minute, each docile frog reverts back to normal size and appearance.": "De andere studenten verspreiden zich, en het is aan de personages om de reuzenkikkers te bedwingen. Gelukkig voor een personage dat aan een kikker gehecht is geraakt, wordt elke kikker die tot 0 hit points is gereduceerd, volgzaam, en zijn ogen worden weer normaal. Als alternatief kan een karakter een actie gebruiken om een kikker te verleiden om zijn ziekte van zich af te schudden met een DC 15 Wisdom ({@skill Animal Handling}) check. Als hij slaagt, wordt de kikker weer volgzaam en valt hij niet meer aan. Na 1 minuut heeft elke volgzame kikker weer zijn normale grootte en uiterlijk terug.",
	"If all the characters fall {@condition unconscious}, café manager Ellina Tanglewood (chaotic good elf {@creature mage}) rushes onto the scene and subdues the frogs. She has two {@item Potion of Healing||potions of healing} behind the barista station and can administer them as needed if anyone gets hurt.": "Als alle personages vallen {@condition unconscious}, snelt cafébaas Ellina Tanglewood (chaotisch goede elf {@creature mage}) ter plaatse en bedwingt de kikkers. Ze heeft er twee {@item Potion of Healing||potions of healing} achter de barista staan en kan ze zo nodig toedienen als er iemand gewond raakt.",
	"Once the frogs are no longer threats, a successful DC 12 Wisdom ({@skill Perception}) check reveals that the frogs belched out a strange, black oily substance just before they grew in size and attacked. It appears to be the same substance found on the trunk during orientation; indeed, {@creature Murgaxor|SCC} coaxed the frogs to ingest some of the corrupted eldritch balm to cause their transformation. Any character who notices the oily substance also can tell that it smells slightly sweet, which likely encouraged the frogs to ingest it.": "Als de kikkers geen bedreiging meer vormen, blijkt uit een succesvolle DC 12 Wisdom ({@skill Perception}) check dat de kikkers een vreemde, zwarte, olieachtige substantie uitbraken vlak voordat ze groter werden en aanvielen. Het lijkt dezelfde substantie te zijn die tijdens de oriëntatie op de stam werd gevonden; {@creature Murgaxor|SCC} heeft de kikkers inderdaad overgehaald om wat van de bedorven eldritch balsem in te nemen om hun transformatie te veroorzaken. Elk personage dat de olieachtige substantie opmerkt, kan ook zeggen dat het lichtjes zoet ruikt, wat de kikkers waarschijnlijk heeft aangemoedigd om het in te nemen.",
	"The characters are enrolled together in the course Magical Physiologies, which is held in a lecture hall in the Biblioplex (one of the areas marked {@adventure B7|SCC-CK|0|B7. Lecture Hall} on {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). The course covers the anatomy, abilities, and dispositions of monsters commonly encountered while adventuring. Students read popular accounts related to Aberrations, Monstrosities, and Oozes, as well as studying how best to either avoid a fight with such creatures or battle them and emerge triumphant. The class's professor is Verelda Lang (chaotic neutral {@creature dryad} professor from Witherbloom College), a respected arcano-biologist who teaches Quandrix College courses in addition to her Witherbloom College and general education offerings.": "De personages zijn samen ingeschreven voor de cursus Magische Fysiologie, die wordt gegeven in een collegezaal in de Biblioplex (een van de ruimtes gemarkeerd {@adventure B7|SCC-CK|0|B7. Lecture Hall} op {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). De cursus behandelt de anatomie, eigenschappen en gedragingen van monsters die je vaak tegenkomt tijdens je avonturen. Studenten lezen populaire verslagen over Aberraties, Monstrositeiten en Oozen, en bestuderen hoe je het beste een gevecht met zulke wezens kunt vermijden of ze kunt bevechten en er als overwinnaar uit tevoorschijn kunt komen. De docent is Verelda Lang (chaotisch neutraal {@creature dryad} docent van het Witherbloom College), een gerespecteerde arcano-biologe die naast haar lessen aan het Witherbloom College ook cursussen aan het Quandrix College geeft.",
	"This course's first Exam takes place a short while after the events of the \"A Great Frog Race\" section and sees students tested on their knowledge of the creatures known as slaadi. The rules for {@book Exams|SCC|3|Exams} can be found earlier in this chapter.": "Het eerste Examen van deze cursus vindt plaats kort na de gebeurtenissen van het deel \"Een grote kikkerrace\". De leerlingen worden getest op hun kennis van de wezens die bekend staan als slaadi. De regels voor {@book Exams|SCC|3|Exams} zijn eerder in dit hoofdstuk te vinden.",
	"The day before the Exam, the characters can study the course material. A character can use any ability check and skill during the Studying phase.": "De dag voor het Examen kunnen de personages de lesstof bestuderen. Een personage kan elke vaardigheidscontrole en vaardigheid gebruiken tijdens de Studiefase.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 12 ability check. Make sure players keep track of their characters' rerolls and apply them during the Testing phase.": "Nadat je elke speler gevraagd hebt hoe zijn personage de Studiefase benadert, los je die fase op door elk karakter dat studeert een DC 12 vaardigheidstest te laten doen. Zorg ervoor dat de spelers de rerolls van hun personages bijhouden en toepassen tijdens de Testfase.",
	"On the day of the Exam, each character makes two ability checks related to parts of the test:": "Op de dag van het examen doet elk personage twee vaardigheidscontroles met betrekking tot onderdelen van de test:",
	"Choosing the correct multiple choice answers to questions about {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray}, and {@creature Death Slaad||death} slaadi requires a successful DC 12 Intelligence ({@skill Arcana}) check.": "Het kiezen van de juiste meerkeuze antwoorden op vragen over {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray}, en {@creature Death Slaad||death} slaadi vereist een succesvolle DC 12 Intelligentie ({@skill Arcana}) check.",
	"Writing short essays about commonly accepted ways to keep slaadi calm during unexpected encounters requires a successful DC 12 Wisdom ({@skill Insight}) check.": "Het schrijven van korte verhandelingen over algemeen geaccepteerde manieren om slaadi kalm te houden tijdens onverwachte ontmoetingen vereist een succesvolle DC 12 Wijsheid ({@skill Insight}) check.",
	"Have each player note their character's Exam results—how many Student Dice they gained and what skills they used during the test—on their copies of the tracking sheet.": "Laat elke speler de resultaten van zijn/haar examen noteren - hoeveel Studentendobbelstenen hij/zij heeft gekregen en welke vaardigheden hij/zij heeft gebruikt tijdens de test - op zijn/haar kopie van het volgformulier.",
	"To give this Exam more flavor, describe some of the facts the characters are trying to memorize, such as the following:": "Om dit Examen meer smaak te geven, beschrijf enkele van de feiten die de personages proberen te onthouden, zoals het volgende:",
	"Slaadi are Aberrations known for their regenerative abilities and magic resistance.": "Slaadi zijn Aberraties die bekend staan om hun regeneratieve vermogens en magische weerstand.",
	"All slaadi are dangerous and unpredictable, but {@creature Red Slaad||red slaadi} and {@creature Blue Slaad||blue slaadi} are the least powerful and don't cast spells.": "Alle slaadi zijn gevaarlijk en onvoorspelbaar, maar {@creature Red Slaad||red slaadi} en {@creature Blue Slaad||blue slaadi} zijn het minst sterk en kunnen geen spreuken uitspreken.",
	"{@creature Red Slaad||Red slaadi} can use a gland under one of their claws to implant an egg into a Humanoid. The egg eventually becomes a tadpole that bursts from the host's body and transforms into a full-grown {@creature blue slaad}, or a {@creature green slaad} if the host could cast spells of 3rd level or higher.": "{@creature Red Slaad||Red slaadi} kan een klier onder een van zijn klauwen gebruiken om een ei in een mensachtige te implanteren. Het ei wordt uiteindelijk een kikkervisje dat uit het lichaam van de gastheer barst en verandert in een volgroeide {@creature blue slaad}, of een {@creature green slaad} als de gastheer spreuken van het 3e niveau of hoger kan uitspreken.",
	"{@creature Green Slaad||Green}, {@creature Gray Slaad||gray}, and {@creature Death Slaad||death} slaadi can shape-shift into Small or Medium Humanoids.": "{@creature Green Slaad||Green}, {@creature Gray Slaad||gray}, en {@creature Death Slaad||death} slaadi kunnen van gedaante veranderen in kleine of middelgrote mensachtigen.",
	"A {@creature green slaad} usually wields a staff and can hurl both {@spell Fireball||fireballs} and magical flames at its foes.": "Een {@creature green slaad} zwaait gewoonlijk met een staf en kan zowel {@spell Fireball||fireballs} als magische vlammen naar zijn vijanden slingeren.",
	"{@creature Death Slaad||Death slaadi} are rumored to have a stench so bad it can be deadly. In reality, they can cast the {@spell cloudkill} spell.": "{@creature Death Slaad||Death slaadi} hebben het gerucht dat ze zo'n stank hebben dat het dodelijk kan zijn. In werkelijkheid kunnen ze de {@spell cloudkill} spreuk uitspreken.",
	"Inexperienced scholars and adventurers sometimes assume that \"slaad\" is a misspelling or mispronunciation. Calling these creatures \"salads\" is frowned upon.": "Onervaren geleerden en avonturiers denken soms dat \"slaad\" een spelfout of een verkeerde uitspraak is. Deze wezens \"slaad\" noemen, wordt afgekeurd.",
	"Each character advances to 2nd level at the end of the first Exams encounter.": "Elk karakter gaat naar het 2de niveau aan het einde van de eerste Examen ontmoeting.",
	"A short while after their first Magical Physiologies Exam, the characters are milling about the central campus when they see some fellow students heading for Bow's End Tavern, which has just opened for the evening. Another student is part of this scene—ideally a student the characters have interacted with, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section.": "Kort na hun eerste Magical Physiologies Exam, lopen de personages rond op de campus als ze enkele medestudenten zien die op weg zijn naar Bow's End Tavern, dat net open is voor de avond. Een andere student maakt deel uit van deze scène - idealiter een student met wie de personages al eerder contact hebben gehad, of je mag een andere student kiezen uit de \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" sectie.",
	"As students mill around the central campus, whoops of excitement fill the air. It's 6:00 p.m., and Bow's End Tavern is open! On the tavern's patio, three student mages with brightly colored hair begin to sing a jaunty tune and pluck at dulcimers as a crowd heads in that direction.": "Terwijl studenten over de campus lopen, klinkt er gejuich. Het is 18:00 uur, en Bow's End Tavern is open! Op de patio van de taverne beginnen drie magiërs met felgekleurd haar een vrolijk deuntje te zingen en op dulcimers te tokkelen terwijl een menigte die kant op komt.",
	"A student next to the characters shouts to them excitedly.": "Een student naast de personages schreeuwt opgewonden naar hen.",
	"\"I heard they've finally got some wizard gizzard machines in there!\" the student says. \"You have to come play with us!\"": "\"Ik heb gehoord dat ze daar eindelijk tovenaarsmaagmachines hebben!\" zegt de leerling. \"Je moet met ons komen spelen!\"",
	"If a player or character expresses reluctance, have the student talk up the game of Wizard Gizzard and the people already at the tavern to persuade the characters to join them for the game.": "Als een speler of een personage aarzelt, laat de leerling dan het spel van Wizard Gizzard en de mensen die al in de taverne zijn, bespreken om de personages over te halen het spel met hen mee te spelen.",
	"Bow's End Tavern is Strixhaven's most popular late-night hangout. It opens at 6:00 p.m. and closes at 11:00 p.m. on class nights and 2:00 a.m. on weekends.": "Bow's End Tavern is Strixhaven's meest populaire hangplek voor de late avond. Het gaat open om 18.00 uur en sluit om 23.00 uur op klassenavonden en om 02.00 uur in het weekend.",
	"The tavern is a squat but comfortable-looking building, its gleaming wooden exterior carved in overlapping Strixhaven star motifs. The interior is dim and cozy (if loud), featuring rich mahogany floors and well-worn furniture of oak and black leather. Live musical acts often set up on the tavern's patio, including performing groups made up of students, faculty, and staff alike.": "De taverne is een kraaknet, maar comfortabel uitziend gebouw, met aan de buitenkant glanzend hout met overlappende Strixhaven sterrenmotieven. Het interieur is schemerig en gezellig (als het luid is), met rijke mahoniehouten vloeren en doorleefd meubilair van eikenhout en zwart leer. Live muziekoptredens vinden vaak plaats op de patio van de taverne, waaronder optredende groepen bestaande uit studenten, faculteit en personeel.",
	"The tavern has the following features:": "De taverne heeft de volgende kenmerken:",
	"The magical lights inside the tavern are muted, but creatures can still see normally in all areas.": "De magische lichten in de taveerne zijn gedempt, maar de wezens kunnen overal nog normaal zien.",
	"The tavern's ceilings are 20 feet high.": "De plafonds van de taverne zijn 20 voet hoog.",
	"After closing, all exterior doors to the patio and tavern are closed, locked, and sealed with an {@spell arcane lock} spell. A successful DC 25 Dexterity check using thieves' tools opens the lock (DC 35 while the {@spell arcane lock} is in effect). Only certain student employees and Tulk \"The Bulk\" Tusktooth, the tavern's manager (see {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), know the {@spell arcane lock}'s password.": "Na het sluiten worden alle buitendeuren naar de patio en de taverne gesloten, vergrendeld en verzegeld met een {@spell arcane lock} spreuk. Een succesvolle DC 25 Dexterity check met dieven gereedschap opent het slot (DC 35 als de {@spell arcane lock} in werking is). Alleen bepaalde leerlingen en Tulk \"The Bulk\" Tusktooth, de manager van de taverne (zie {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), kennen het wachtwoord van de {@spell arcane lock}.",
	"The steps marking the boundary between the overflow seating area ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) and the main dining room ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) are enchanted to move and reshape themselves for full accessibility. See the \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\" sidebar.": "De treden die de grens markeren tussen het overloopgedeelte ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) en de grote eetzaal ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) zijn betoverd om te bewegen en zich te vervormen voor volledige toegankelijkheid. Zie de \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\" zijbalk.",
	"The following locations are keyed to map 3.3. All descriptions assume the characters are in the tavern during its hours of operation. Outside of those hours, the tavern is locked and devoid of other students or staff, except for Tulk Tusktooth and a few staff members who perform cleaning duties during the day.": "De volgende locaties zijn gebaseerd op kaart 3.3. Alle beschrijvingen gaan ervan uit dat de personages in de taverne zijn tijdens de openingsuren. Buiten die uren is de herberg gesloten en verstoken van andere studenten of personeel, met uitzondering van Tulk Tusktooth en een paar personeelsleden die overdag schoonmaakwerk doen.",
	"This outdoor seating area is fenced off and is open to tavern customers and noncustomers alike. The patio doors and the front doors leading into the building are closed except when the tavern is open.": "Deze zitgelegenheid buiten is omheind en staat open voor zowel klanten als niet-klanten van de taverne. De terrasdeuren en de voordeuren die toegang geven tot het gebouw zijn gesloten, behalve wanneer de taverne open is.",
	"Up to thirty-five students can typically be found here during opening hours, eating and chatting. Additionally, at least two older student employees work in this area as servers.": "Tot vijfendertig studenten kunnen hier tijdens de openingsuren worden aangetroffen, etend en kletsend. Bovendien werken hier minstens twee oudere jobstudenten als serveerders.",
	"The most crowded area of the tavern is filled with students. At opening hour, the tavern's seating is arranged neatly, as shown on the map. In short order, though, student patrons shift the tables and chairs to accommodate the hangouts, tavern games, and other shenanigans happening in this area.": "Het drukste deel van de taverne is gevuld met studenten. Op het openingsuur zijn de zitplaatsen in de taverne netjes gerangschikt, zoals op de plattegrond te zien is. In korte tijd, echter, verschuiven de studenten de tafels en stoelen om plaats te bieden aan de hangouts, taverne spelletjes, en andere capriolen die in dit gebied plaatsvinden.",
	"Anywhere from fifty to seventy students are typically found here, eating, drinking, and socializing. Additionally, at least four older student employees work in this area as servers.": "Hier zijn gewoonlijk vijftig tot zeventig studenten aan het eten, drinken en socializen. Daarnaast werken er minstens vier ouderejaars studenten als serveerders in deze ruimte.",
	"The server's station stands at the center of Bow's End Tavern, where up to four older student employees make drinks for the tavern's patrons and pass orders for food to the kitchen.": "De server's station staat in het midden van Bow's End Tavern, waar tot vier oudere student-medewerkers drankjes maken voor de klanten van de taverne en bestellingen voor eten doorgeven aan de keuken.",
	"The food on offer at the tavern includes caster's stew—a hearty bowl of venison, gravy, and root vegetables, served with mashed potatoes and thick-cut toast. Curtie's Special is named for Chef Curtie Axechucker (see {@adventure area E6|SCC-CK|0|E6. Kitchen}) and rotates between dishes she calls \"garden surprise,\" \"magister's delight,\" \"macaroni and sausages,\" and \"rat ratatouille.\" No one knows the ingredients used in these dishes, though servers always ask patrons about possible allergies. The table below lists the tavern's menu and prices.": "Het aanbod in de taverne omvat onder meer Caster's stew, een stevige kom hertenvlees, jus en wortelgroenten, geserveerd met aardappelpuree en dikgesneden toast. Curtie's Special is genoemd naar Chef-kok Curtie Axechucker (zie {@adventure area E6|SCC-CK|0|E6. Kitchen}) en wisselt tussen gerechten die zij \"tuinverrassing\", \"magister's genot\", \"macaroni met worst\", en \"ratatouille\" noemt. Niemand kent de ingrediënten die in deze schotels worden gebruikt, hoewel de servers altijd patroons over mogelijke allergieën vragen. In de tabel hieronder staan het menu en de prijzen van de taverne.",
	"The bar surrounding the servers' station serves a variety of drinks. This area is often rowdy, so student employee Javenesh Stoutclaw (neutral good owlin {@creature Lorehold apprentice|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\" section) remains watchful. From thirty-five to forty-five students are typically found at the bar.": "De bar rond de bedieningsplaats serveert een verscheidenheid aan drankjes. Het is er vaak rumoerig, dus student-medewerker Javenesh Stoutclaw (neutrale good owlin {@creature Lorehold apprentice|SCC}; zie de \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\" sectie) blijft waakzaam. Er zitten meestal vijfendertig tot vijfenveertig studenten aan de bar.",
	"The tavern's manager also keeps an eye on this area. Tulk \"The Bulk\" Tusktooth (lawful good orc {@creature gladiator}) is a Strixhaven employee with a kind demeanor but no tolerance for misbehavior. Tulk's nickname comes from his imposing physical presence at a burly, muscle-bound height of nearly seven feet—though his warm smile gleams as brightly as his signature golden earring. He is a good friend to Javenesh Stoutclaw, and anyone who puts the owlin in danger must answer to Tulk.": "De kroegbaas houdt hier ook een oogje in het zeil. Tulk \"The Bulk\" Tusktooth (lawful good orc {@creature gladiator}) is een medewerker van Strixhaven met een vriendelijke houding, maar geen tolerantie voor wangedrag. Tulk dankt zijn bijnaam aan zijn imposante fysieke verschijning met zijn gespierde lengte van bijna 1,80 meter - hoewel zijn warme glimlach net zo helder straalt als zijn kenmerkende gouden oorbel. Hij is een goede vriend van Javenesh Stoutclaw, en iedereen die de Uilin in gevaar brengt moet zich verantwoorden bij Tulk.",
	"Water": "Water",
	"Coffee, cola, or tea": "Koffie, cola, of thee",
	"Premium fare": "Premium tarief",
	"Caster's stew": "Caster's stoofpot",
	"Curtie's special": "Curtie's special",
	"The quietest part of the tavern, this seating area is the place students go to escape the noise of the main dining room. From ten to twenty students are usually found in this area, relaxing or engaged in conversation. Additionally, at least one older student employee can be found working here as a server.": "Dit is het rustigste deel van de taverne, de plaats waar de studenten het lawaai van de grote eetzaal ontvluchten. Tien tot twintig studenten zitten hier meestal ontspannen of in gesprek. Bovendien is hier minstens één oudere student aan het werk als serveerster.",
	"These areas afford access to the small stalls that serve as privies for the tavern and each feature a door that leads to the tavern's back lot. These exits are marked \"Staff Only\" but aren't locked during operating hours, acting as loading areas for receiving supplies throughout the night.": "Deze ruimtes geven toegang tot de kleine kraampjes die dienst doen als toiletten voor de taverne en hebben elk een deur die leidt naar het achterterrein van de taverne. Deze uitgangen zijn aangeduid met \"Alleen personeel\" maar zijn niet afgesloten tijdens de bedrijfsuren, en doen dienst als laadruimten voor de bevoorrading gedurende de nacht.",
	"The tavern's food orders are prepared in this large kitchen, overseen by Curtie Axechucker (chaotic neutral dwarf {@creature commoner}), a Strixhaven employee and beloved personality on campus. Chef Curtie views cooking as an art, and she teaches the four students who work for her to cook using hunches and passion instead of precision or science.": "In deze grote keuken worden de maaltijden van de taverne bereid, onder leiding van Curtie Axechucker (chaotische neutrale dwerg {@creature commoner}), een medewerker van Strixhaven en een geliefde persoonlijkheid op de campus. Chef-kok Curtie beschouwt koken als een kunst, en ze leert de vier studenten die voor haar werken om te koken met voorgevoel en passie in plaats van precisie of wetenschap.",
	"Curtie lives by her teachings (and is said to augment her culinary creations with a little bit of magic), so that no two dishes she or her apprentices cook are ever the same. The chef's signature cries of \"Make it spicy!\" and \"It needs more love!\" frequently echo from the kitchen into the overflow seating area. The chef hires all student cooks, so characters who wish to work in the kitchen must approach her directly.": "Curtie leeft van haar lessen (en er wordt gezegd dat ze haar culinaire creaties met een beetje magie verrijkt), zodat geen twee gerechten die zij of haar leerlingen koken ooit hetzelfde zijn. De kreten van de chef: \"Maak het pittig!\" en \"Het heeft meer liefde nodig!\" weerklinken regelmatig vanuit de keuken in de overvolle zitruimte. De chef neemt alle leerling-koks in dienst, dus personages die in de keuken willen werken, moeten haar rechtstreeks benaderen.",
	"The most prominent features in the kitchen are the cooking cauldrons along the north wall, which are always bubbling with strange and wonderful concoctions. A small break room is set in the northwest corner of the kitchen, while a pantry takes up much of the east wall.": "Het meest opvallend in de keuken zijn de kookpotten langs de noordwand, die altijd pruttelen van vreemde en wonderlijke brouwsels. Een kleine pauzeruimte bevindt zich in de noordwestelijke hoek van de keuken, terwijl een voorraadkamer een groot deel van de oostelijke muur in beslag neemt.",
	"Characters following the student who invited them to play Wizard Gizzard are led to the main dining room ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) of Bow's End Tavern. Read or paraphrase the following:": "Personages die de student volgen die hen heeft uitgenodigd om Wizard Gizzard te spelen, worden naar de grote eetzaal ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) van Bow's End Tavern geleid. Lees of parafraseer het volgende:",
	"Along one side of the tavern's main dining room, the tables and chairs have been shifted to create a large, rectangular open space. On the south side of this space, a single table stands flush against the wall. On it are a few strange-looking boxes with funnels protruding from them at an angle. Twenty feet opposite the table, a small bucket rests on the floor.": "Langs één kant van de grote eetzaal van de taverne zijn de tafels en stoelen verschoven, zodat een grote, rechthoekige open ruimte is ontstaan. Aan de zuidkant van deze ruimte staat een enkele tafel vlak tegen de muur. Daarop staan een paar vreemd uitziende dozen met trechters die er schuin uit steken. Een halve meter tegenover de tafel staat een kleine emmer op de grond.",
	"The devices on the table are called wizard gizzards. Instructors use them to help student-mages practice their aim with magical rays. When a character strikes the top of a wizard gizzard, it shoots a sphere made of magic out of its attached funnel. The sphere dissipates whenever it touches anything—a ray, a creature, or a hard surface, for example.": "De apparaten op de tafel worden tovenaarsmaagjes genoemd. De instructeurs gebruiken ze om leerling-magiërs te helpen hun doel te oefenen met magische stralen. Als een personage de top van een tovenaarsmaag aanraakt, schiet hij een magische bol uit de trechter die eraan vastzit. De bol verdwijnt zodra hij iets aanraakt - een straal, een wezen of een hard oppervlak bijvoorbeeld.",
	"These minor magic items have a short life span, and as they age, they begin to emit loud clucking noises when they shoot their spheres. Students joke that the spheres begin to look like gizzards, hence their name. Every term, students collect cast-off wizard gizzards that have grown too unpredictable for classroom use and then use the wizard gizzards in the game of the same name. This night at Bow's End Tavern is the first such event of the term, and enthusiasm is running high.": "Deze kleine magische voorwerpen hebben een korte levensduur, en naarmate ze ouder worden, beginnen ze luide kakelende geluiden te maken als ze hun bollen afschieten. De leerlingen grappen dat de bollen op spiermaagjes beginnen te lijken, vandaar hun naam. Elk semester verzamelen de studenten afgedankte tovenaarsmaagjes die te onvoorspelbaar zijn geworden voor gebruik in de klas, en gebruiken de tovenaarsmaagjes dan in het gelijknamige spel. Deze avond in Bow's End Tavern is het eerste evenement van dit semester, en het enthousiasme is groot.",
	"In this scene, the characters have the opportunity to play a game of Wizard Gizzard for a prize. A character can participate in the fun in one of the following ways:": "In deze scène hebben de personages de mogelijkheid om een spelletje Wizard Gizzard te spelen voor een prijs. Een personage kan op een van de volgende manieren aan de pret deelnemen:",
	"The rules are simple: lob a sphere from the wizard gizzard and have the sphere land inside the bucket on the floor. The game takes 1 minute to play, and the character who lands the most spheres in the bucket during that minute wins the game. To determine how many spheres a character lands in the bucket, have the character make a Dexterity ({@skill Arcana}) check and divide the total by 3 (round down). If two or more characters land the same number of spheres in the bucket, have those characters repeat the check during a tiebreaker round. Continue to run tiebreaker rounds until one character wins.": "De regels zijn eenvoudig: gooi een bol uit de spiermaag van de tovenaar en laat de bol in de emmer op de grond landen. Het spel duurt 1 minuut, en het personage dat in die minuut de meeste bollen in de emmer landt, wint het spel. Om te bepalen hoeveel bollen een personage in de emmer landt, laat je het personage een Dexterity ({@skill Arcana}) check doen en deel je het totaal door 3 (naar beneden afronden). Als twee of meer personages hetzelfde aantal bollen in de emmer gooien, laat je deze personages de check herhalen tijdens een tiebreaker ronde. Ga door met de beslissingsrondes totdat één van de spelers wint.",
	"If a character shouts encouragement to a participant, that participant has advantage on their Dexterity ({@skill Arcana}) check.": "Als een personage een deelnemer aanmoediging toeroept, heeft die deelnemer voordeel op zijn Dexterity ({@skill Arcana}) check.",
	"If a character jeers at a participant, that participant has disadvantage on their Dexterity ({@skill Arcana}) check.": "Als een personage een deelnemer uitscheldt, heeft die deelnemer nadeel bij zijn Dexterity-check ({@skill Arcana}).",
	"After setting the scene and explaining the rules, reveal that a {@item Bag of Tricks, Gray||bag of tricks (gray)} will be awarded to the winner of the next game. The bag belongs to Javenesh Stoutclaw (see the \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\" section), a second-year Lorehold College student and the tavern's assistant manager. Javenesh doesn't need the bag and is entertained by watching first-year students compete to win. He also secretly hopes that sponsoring the game might win him more friends on campus.": "Nadat je het spel hebt gespeeld en de regels hebt uitgelegd, laat je weten dat de winnaar van het volgende spel een {@item Bag of Tricks, Gray||bag of tricks (gray)} zal krijgen. De tas is van Javenesh Stoutclaw (zie het deel \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\"), een tweedejaars student aan het Lorehold College en de assistent-manager van de taverne. Javenesh heeft de tas niet nodig en vermaakt zich met het kijken naar eerstejaarsstudenten die strijden om te winnen. Hij hoopt stiekem ook dat hij door de sponsoring van het spel meer vrienden op de campus zal krijgen.",
	"Before and after the game, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, as described in those rules. For example, a character who loses the game but is gracious toward the winner might earn the winner's respect and seed a friendship.": "Voor en na het spel kunnen personages zich onder andere studenten begeven. Als er leerlingen zijn met wie de personages relatiepunten willen verdienen, behandel dit dan als een {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, zoals beschreven in deze regels. Bijvoorbeeld, een personage dat het spel verliest maar hoffelijk is voor de winnaar kan het respect van de winnaar verdienen en een vriendschap beginnen.",
	"Don't forget to have players note the results of this encounter on the tracking sheet.": "Vergeet niet om de spelers de resultaten van deze ontmoeting te laten noteren op het volgblad.",
	"Even as the game of Wizard Gizzard ends and a winner is declared, Bow's End Tavern erupts into pandemonium. Read or paraphrase the following:": "Zelfs als het spel Wizard Gizzard is afgelopen en een winnaar is uitgeroepen, barst Bow's End Tavern uit in een pandemonium. Lees of parafraseer het volgende:",
	"Panicked shouting erupts from the tavern's kitchen. Chef Curtie, her braided hair flapping wildly, emerges at a run, shouting and waving her arms.": "Paniekerig geschreeuw barst los uit de keuken van de taverne. Chef-kok Curtie, met wild wapperend gevlochten haar, komt al schreeuwend en armenzwaaiend te voorschijn.",
	"\"The steam! It's too spicy!\" she cries. \"It's trying to kill us! Someone, please help!\"": "\"De stoom! Het is te pittig!\" roept ze. \"het probeert ons te doden! Iemand, help ons alsjeblieft!\"",
	"The tavern is so busy that most of its patrons don't immediately notice Curtie's panic. Tulk Tusktooth does, but he's momentarily overwhelmed by those students in the overflow seating who have noticed—and who are trying to get away from the kitchen as fast as they can. You have a clear path to the kitchen door—and Curtie needs help!": "Het is zo druk in de taverne dat de meeste klanten Curtie's paniek niet direct opmerken. Tulk Tusktooth wel, maar hij wordt even overrompeld door de studenten in de overvolle zitplaatsen die het wel hebben gemerkt - en die zo snel mogelijk uit de keuken proberen te komen. Jullie hebben een vrij pad naar de keukendeur en Curtie heeft hulp nodig!",
	"When the characters enter {@adventure area E6|SCC-CK|0|E6. Kitchen}, they find the kitchen's student cooks {@condition unconscious} on the floor, while four {@creature Steam Mephit||steam mephits} fly around the cauldrons. As in the previous scenes, one of the cooks can be another student the characters have interacted with, filling in for an absent cook for the evening.": "Wanneer de personages binnenkomen {@adventure area E6|SCC-CK|0|E6. Kitchen}, vinden ze de leerling-koks van de keuken {@condition unconscious} op de vloer, terwijl vier {@creature Steam Mephit||steam mephits} rond de ketels vliegen. Net als in de vorige scènes kan een van de koks een andere student zijn met wie de personages hebben samengewerkt, die een afwezige kok voor de avond vervangt.",
	"The hostile mephits attack as soon as the characters appear, but they aren't the only threat in the kitchen. Horrid masses of summoned skittering bugs suddenly pour out of bags and boxes of ingredients in the food prep areas, just as other students storm into the kitchen behind the characters. While the characters take on the more dangerous mephits, describe their friends and fellow students working in the background alongside them to help clear the bugs out of the kitchen. As soon as the mephits are dispatched, the magic flaring up in the kitchen fades.": "De vijandige mephits vallen aan zodra de personages verschijnen, maar zij zijn niet de enige bedreiging in de keuken. Afgrijselijke massa's opgeroepen insecten komen plotseling uit zakken en dozen met ingrediënten in de voorbereidingsruimten, net wanneer andere studenten achter de personages aan de keuken binnenstormen. Terwijl de personages de gevaarlijkere mephits te lijf gaan, beschrijven ze hun vrienden en medestudenten die op de achtergrond met hen meewerken om de insecten uit de keuken te helpen verwijderen. Zodra de mephits uit de weg zijn geruimd, verdwijnt de magie die in de keuken opflakkert.",
	"If all the characters fall {@condition unconscious} during the fight, Tulk shows up at the start of the next round and dispatches the mephits. Tulk has two {@item Potion of Healing||potions of healing} stored behind the servers' station, and he offers them to any injured characters. If the discussion turns to what happened, Tulk explains that sometimes Curtie's culinary experiments go awry, so such chaos in the kitchen isn't unheard of. For her part, Curtie insists that the mephits were not part of any new recipe test, and that they came out of nowhere.": "Als alle personages vallen {@condition unconscious} tijdens het gevecht, verschijnt Tulk aan het begin van de volgende ronde en schakelt de mephits uit. Tulk heeft er twee {@item Potion of Healing||potions of healing} opgeborgen achter de verzorgingspost, en hij biedt ze aan aan eventuele gewonde personages. Als het gesprek over wat er gebeurd is gaat, legt Tulk uit dat Curtie's culinaire experimenten soms misgaan, dus zo'n chaos in de keuken is niet ongewoon. Curtie van haar kant houdt vol dat de mephits geen deel uitmaakten van een nieuwe receptentest, en dat ze uit het niets kwamen.",
	"Once the mephits are dispatched, a successful DC 12 Wisdom ({@skill Perception}) check reveals the same oily black substance on the cauldrons that the characters might have seen belched out by the frogs before the Firejolt Café race and found on the trunk during orientation. If the characters ask either Tulk Tusktooth or Curtie Axechucker about the substance, both suspect that one of the many magic unguents used on campus might have gotten corrupted. They have no way of knowing that {@creature Murgaxor|SCC}'s corrupted eldritch balm is the unguent in question and no idea what else might be affected.": "Als de mephits eenmaal uit de weg zijn geruimd, blijkt bij een succesvolle DC 12 Wisdom ({@skill Perception}) check dezelfde olieachtige zwarte substantie op de ketels te zitten die de personages misschien al voor de Firejolt Café race door de kikkers hebben zien uitbraken en tijdens de oriëntatie op de boomstam hebben gevonden. Als de personages Tulk Tusktooth of Curtie Axechucker naar de substantie vragen, vermoeden beiden dat een van de vele magische zalfjes die op de campus worden gebruikt, bedorven kan zijn. Ze kunnen op geen enkele manier weten dat het de bedorven eldritch balsem van {@creature Murgaxor|SCC} is en ze hebben geen idee wat er nog meer aangetast kan zijn.",
	"The characters' second Exam in Magical Physiologies takes place a short while after the Wizard Gizzard game and sees students tested on their knowledge of {@creature Owlbear||owlbears}.": "Het tweede examen van de personages in Magical Physiologies vindt plaats kort na het Wizard Gizzard spel en de studenten worden getest op hun kennis van {@creature Owlbear||owlbears}.",
	"The day before the Exam, a character can study the course material. A character can use any ability check and skill during this Studying phase.": "De dag voor het Examen kan een personage de lesstof bestuderen. Een karakter kan elke vaardigheidscontrole en vaardigheid gebruiken tijdens deze Studiefase.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 12 ability check. Make sure players keep track of their characters' rerolls from this phase and apply them during the Testing phase.": "Nadat je elke speler gevraagd hebt hoe zijn personage de Studiefase benadert, los je die fase op door elk karakter dat studeert een DC 12 vaardigheidstest te laten doen. Zorg ervoor dat de spelers de rerolls van hun personages uit deze fase bijhouden en toepassen tijdens de Testfase.",
	"Choosing the correct multiple choice answers regarding owlbears' hunting, eating, mating, fighting, and living habits requires a successful DC 12 Intelligence ({@skill Nature}) check.": "Het kiezen van de juiste meerkeuzeantwoorden over de jacht-, eet-, paar-, vecht-, en leefgewoonten van uilenberen vereist een succesvolle DC 12 Intelligentie ({@skill Nature}) check.",
	"Writing short essays on common methods for taming, training, and handling owlbears and on keeping owlbears as companions requires a successful DC 12 Wisdom ({@skill Animal Handling}) check.": "Voor het schrijven van korte verhandelingen over gebruikelijke methoden voor het temmen, trainen en hanteren van uilenberen en over het houden van uilenberen als gezelschap is een succesvolle DC 12 Wijsheid ({@skill Animal Handling}) check nodig.",
	"{@creature Owlbear||Owlbears} are aggressive and often ill-tempered carnivores. They are known to attack without provocation.": "{@creature Owlbear||Owlbears} zijn agressieve en vaak slecht gehumeurde carnivoren. Ze staan erom bekend dat ze zonder provocatie aanvallen.",
	"Owlbears most often live in caves or ruins. The bones of their prey serve as their beds and playgrounds.": "Uilenberen leven meestal in grotten of ruïnes. De beenderen van hun prooi dienen als hun bed en speelplaats.",
	"Owlbears attack with their razor-sharp beaks and claws.": "Uilenberen vallen aan met hun vlijmscherpe snavels en klauwen.",
	"Many scholars believe a kooky wizard created the first owlbear in a breeding experiment gone awry. However, some elves claim owlbears have always existed in the Feywild.": "Veel geleerden geloven dat een gekke tovenaar de eerste uilenbeer heeft geschapen tijdens een mislukt fok experiment. Sommige elfen beweren echter dat uilenberen altijd al in het Feywild hebben bestaan.",
	"Although they aren't naturally drawn to cupcakes and muffins, these foods are known to quell an owlbear's foul temper. Arcano-biologists believe they quell the creatures' rumbling acid reflux.": "Hoewel ze van nature niet aangetrokken zijn tot cupcakes en muffins, is bekend dat dit voedsel het humeur van een uilbeer kan onderdrukken. Arcano-biologen geloven dat ze het gerommel van de wezens onderdrukken.",
	"Owlbears respond best to training that mimics exactly what their trainer wishes them to do. Crawling on one's hands and knees is often the best way to teach an owlbear to be a mount, for example.": "Uilenberen reageren het best op training die precies nabootst wat hun trainer wil dat ze doen. Kruipen op handen en knieën is vaak de beste manier om een uilenbeer te leren op te stijgen, bijvoorbeeld.",
	"An owlbear's screech sounds vaguely similar to the cry of an enormous owl with terrible indigestion. Owls don't suffer from indigestion, though, making this a sure sign that an owlbear is nearby.": "Het gekrijs van een uilenbeer lijkt een beetje op de kreet van een enorme uil met vreselijke indigestie. Uilen hebben echter geen last van indigestie, zodat dit een duidelijk teken is dat er een uilenbeer in de buurt is.",
	"After the exam, the characters overhear their peers talking excitedly about certain magical and monstrous creatures' likenesses being used in the upcoming Rose Stage Festival, an improvisational outdoor play (see \"{@adventure All the World's a Stage|SCC-CK|0}\" later in this chapter).": "Na het examen horen de personages hun medeleerlingen opgewonden praten over bepaalde magische en monsterlijke wezens die gebruikt zullen worden in het komende Rozenpodiumfestival, een improvisatiespel in de open lucht (zie \"{@adventure All the World's a Stage|SCC-CK|0}\" verderop in dit hoofdstuk).",
	"The characters might hear any of the following remarks. The first two rumors are more or less true, while the second two aren't:": "De personages kunnen een van de volgende opmerkingen te horen krijgen. De eerste twee geruchten zijn min of meer waar, terwijl de tweede twee dat niet zijn:",
	"\"The Playactors Drama Guild has combined the hide of a bear and an owl head taxidermy to create a weird owlbear prop.\"": "\"De Playactors Drama Guild heeft de huid van een beer en een uilskop gecombineerd om een vreemde uilenbeer rekwisiet te maken.\"",
	"\"A prop at this year's festival uses flashes of light to simulate a gaze attack, just like a basilisk.\"": "\"Een rekwisiet op het festival van dit jaar gebruikt lichtflitsen om een aanval van een blik te simuleren, net als een basilisk.\"",
	"\"The drama guild plans to use dragon, goat, and lion puppets to simulate a chimera. Someone has figured out how to magically replicate those creatures' sounds.": "\"Het toneelgilde wil draken-, geiten- en leeuwenpoppen gebruiken om een hersenschim na te bootsen. Iemand heeft uitgevonden hoe je op magische wijze de geluiden van deze wezens kunt repliceren.",
	"\"Someone wants to summon and control a real young black dragon on stage. No way will that work!\"": "\"Iemand wil een echte jonge zwarte draak oproepen en besturen op het podium. Dat gaat echt niet werken!\"",
	"A short while after their second Magical Physiologies Exam, a student the characters have interacted with before (or a random student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section earlier in the chapter) rushes up to one of the characters, stuffs a handwritten note into their grasp, winks, and dashes away. The note is crumpled and slightly damp. It reads:": "Kort na hun tweede examen magische fysiologie komt een leerling waar de personages al eerder mee te maken hebben gehad (of een willekeurige leerling uit de paragraaf \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" eerder in het hoofdstuk) naar een van de personages toe, stopt een handgeschreven briefje in zijn of haar hand, knipoogt en loopt weg. Het briefje is verfrommeld en een beetje vochtig. Er staat op:",
	"\"Big heroes on campus! You're the talk of the school, what with your monster-dispatching ways. But can you recover the legendary Sassy Sally Jane? Many have tried. All have failed. Meet us outside Captain Dapplewing's Manor at midnight tonight and see if you've got what it takes!\"": "\"Grote helden op de campus! Jullie zijn het gesprek van de dag op school, met jullie monster-ontwijkende manieren. Maar kunnen jullie de legendarische Sassy Sally Jane terughalen? Velen hebben het geprobeerd. Allen hebben gefaald. Ontmoet ons buiten Kapitein Dapplewing's Manor om middernacht en kijk of jullie hebben wat nodig is!\"",
	"The note isn't signed, but will be later revealed as coming from a student the characters know.": "Het briefje is niet ondertekend, maar later zal blijken dat het van een student komt die de personages kennen.",
	"The characters have several hours before their peers are expecting them at midnight, so allow them to prepare for this outing any way they wish. Provide them with the following information, and then when they're ready, go to the \"Recover Sassy Sally Jane\" section below.": "De personages hebben nog enkele uren voor hun leeftijdsgenoten hen om middernacht verwachten, dus laat hen dit uitstapje voorbereiden zoals ze willen. Geef ze de volgende informatie, en als ze klaar zijn, ga dan naar het \"Herstel Sassy Sally Jane\" gedeelte hieronder.",
	"The talk of the campus for decades, Sassy Sally Jane is a pink-haired doll in a patchwork tartan dress. Inside the doll is a voice box that some clever students rigged to repeat rude phrases whenever the doll's hand is squeezed. Jokesters used it to irritate faculty and staff members extensively before it was confiscated. The doll has sat in the attic of Captain Dapplewing's Manor ever since, alongside other broken, malfunctioning, or forbidden items.": "Sassy Sally Jane, al tientallen jaren het gesprek van de dag op de campus, is een pop met roze haar in een patchwork jurk met ruitjesmotief. In de pop zit een stemkastje dat door slimme studenten is opgetuigd om onbeschofte zinnen te herhalen als er in de hand van de pop wordt geknepen. Grappenmakers hebben de pop gebruikt om de faculteit en het personeel uitgebreid te irriteren voordat hij in beslag werd genomen. Sindsdien staat de pop op de zolder van Kapitein Dapplewing's Manor, samen met andere kapotte, slecht functionerende of verboden voorwerpen.",
	"Captain Dapplewing's manor house is used as a learning annex by esteemed dual-college faculty members and their favored students.": "Kapitein Dapplewing's landhuis wordt gebruikt als een leerbijgebouw door gewaardeerde twee-college faculteitsleden en hun favoriete studenten.",
	"A two-story home, the house is located on the central campus and serves as both faculty offices and the setting for lavish dinner parties and intellectual gatherings. A character knows all the information in the \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" section later in this chapter with a successful DC 12 Intelligence ({@skill History}) check.": "Het huis heeft twee verdiepingen en ligt op de centrale campus. Het dient als kantoor voor de faculteit en als locatie voor uitbundige diners en intellectuele bijeenkomsten. Een karakter kent alle informatie in de \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" sectie verderop in dit hoofdstuk met een succesvolle DC 12 Intelligentie ({@skill History}) check.",
	"Once the characters are prepared, they can make their way to Captain Dapplewing's Manor. It's easy to find on the central campus, since a well-lit path leads right up to the house, and a few students are milling around outside. Once they notice the characters heading their way, these students get visibly excited.": "Zodra de personages zijn voorbereid, kunnen ze op weg gaan naar Captain Dapplewing's Manor. Het is gemakkelijk te vinden op de centrale campus, aangezien een goed verlicht pad tot aan het huis leidt, en een paar studenten buiten rondhangen. Zodra ze zien dat de personages hun kant op komen, raken deze studenten zichtbaar opgewonden.",
	"Another student is part of this scene—ideally a student the characters have interacted with, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section.": "Een andere leerling maakt deel uit van deze scène - bij voorkeur een leerling met wie de personages hebben samengewerkt, of u kunt een andere leerling kiezen uit het \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" gedeelte.",
	"When you're ready to begin this event, read or paraphrase the following:": "Als je klaar bent om met deze gebeurtenis te beginnen, lees dan het volgende of parafraseer het:",
	"As the bright light of the central campus fades into the verdant grounds of Captain Dapplewing's Manor, you see a small group of your peers congregated underneath a massive oak tree in the manor's front yard.": "Als het felle licht van de centrale campus vervaagt in het groene terrein van Captain Dapplewing's Manor, zie je een kleine groep leeftijdsgenoten samenkomen onder een enorme eik in de voortuin van het landhuis.",
	"One student turns to another and says in a stage whisper, \"I told you they'd arrive! Now pay up, you goof!\" Turning to the characters, the student points to the manor house and says:": "De ene student draait zich om naar de andere en zegt op fluistertoon: \"Ik zei toch dat ze zouden komen! En nu betalen, sukkel!\" Zich tot de personages wendend, wijst de student naar het landhuis en zegt:",
	"\"This is it. Sassy Sally Jane is up there in the attic. For years, people have tried to liberate her. For years, they've failed. But we think this year is different. This year, you're on campus.\"": "\"Dit is het. Sassy Sally Jane is daarboven op zolder. Jarenlang hebben mensen geprobeerd haar te bevrijden. Jarenlang hebben ze gefaald. Maar we denken dat dit jaar anders is. Dit jaar, ben je op de campus.\"",
	"\"You're looking for a pink-haired doll wearing a patchwork tartan dress. Now, go in there and become campus legends. If you can bring her back, we'll all pay for your lunches for a week. No, for a month!\"": "\"Je bent op zoek naar een rozeharige pop met een lapjesdeken jurk aan. Nu, ga daar naar binnen en word een campus legende. Als jullie haar terugbrengen, betalen we een week lang voor jullie lunches. Nee, voor een maand!\"",
	"If the characters are hesitant to take this dare, a student with whom a character has at least 1 Relationship Point approaches them. The student misses their younger brother terribly and has decided that Sassy Sally Jane would make an excellent gift. The student offers the characters a {@item driftglobe} in exchange for retrieving Sassy Sally Jane and giving them the doll.": "Als de personages aarzelen om deze uitdaging aan te nemen, benadert een student met wie een personage minstens 1 Relatiepunt heeft hen. De student mist zijn jongere broer vreselijk en heeft besloten dat Sassy Sally Jane een uitstekend geschenk zou zijn. De student biedt de personages een {@item driftglobe} in ruil voor het terughalen van Sassy Sally Jane en hen de pop te geven.",
	"Tucked at the end of a leafy path on the central campus, Captain Dapplewing's Manor is a quiet relaxation spot for elite faculty as well as a place of academic meditation and counseling for their students. The manor dates to the earliest days of Strixhaven, when the owlin mage and military veteran Captain Raymous Dapplewing held faculty appointments in both Lorehold and Silverquill Colleges. Wanting a quiet place to retire in the evenings—and to host lavish dinner-parties-turned-colloquiums—the professor used his significant military pension to build this manor house on campus.": "Verscholen aan het einde van een lommerrijk pad op de centrale campus, is Captain Dapplewing's Manor een rustige ontspanningsplek voor de elite faculteit, evenals een plaats van academische meditatie en begeleiding voor hun studenten. Het landhuis dateert uit de begindagen van Strixhaven, toen de magiër en militaire veteraan kapitein Raymous Dapplewing faculteitsfuncties bekleedde in zowel Lorehold als Silverquill Colleges. De professor wilde een rustige plek om zich 's avonds terug te trekken en om uitbundige diners en colloquia te organiseren. Hij gebruikte zijn aanzienlijke militaire pensioen om dit landhuis op de campus te bouwen.",
	"Upon his death, Captain Dapplewing bequeathed the manor to the university, which honored his legacy by giving the house his name and keeping most of its original furnishings in pristine condition. The house's upper-floor libraries were converted into offices for esteemed dual-college faculty members, and those faculty members meet here with students on academic matters during the day. In the evenings, the manor is the site of dinner parties and elegant cocktail hours for those faculty members, their most promising students, and visiting alumni.": "Na zijn dood liet kapitein Dapplewing het landhuis na aan de universiteit, die zijn nalatenschap eerde door het huis zijn naam te geven en het grootste deel van het oorspronkelijke meubilair in ongerepte staat te houden. De bibliotheken op de bovenverdieping van het huis werden omgebouwd tot kantoren voor gewaardeerde faculteitsleden van de twee colleges, en deze faculteitsleden komen hier overdag bijeen met studenten over academische zaken. s Avonds worden er in het landhuis diners en elegante cocktailparty's gehouden voor deze docenten, hun meest veelbelovende studenten en bezoekende alumni.",
	"Since no one permanently lives in Captain Dapplewing's Manor, the building is closed and locked from 10:00 p.m. until 6:00 a.m. Because it holds many valuable antiques and volumes of sensitive research, security measures are in place in the manor, as described below.": "Aangezien er niemand permanent in Kapitein Dapplewing's Manor woont, is het gebouw gesloten en vergrendeld van 22.00 uur 's avonds tot 6.00 uur 's morgens. Omdat het veel waardevol antiek en gevoelige onderzoeksgegevens bevat, zijn er in het landhuis veiligheidsmaatregelen getroffen, zoals hieronder beschreven.",
	"If the characters alert security to their unauthorized presence at the manor, they are caught when the professors arrive. The professors force the characters to return to their dormitories, but the characters are free to undertake this mission another night. If they're caught more than once, the characters must attend special behavioral classes that prevent them from participating in any Extracurriculars or Jobs for the rest of the academic year. The characters immediately lose any benefits from these activities.": "Als de personages de beveiliging waarschuwen voor hun ongeoorloofde aanwezigheid in het landhuis, worden ze betrapt wanneer de professoren arriveren. De professoren dwingen de personages terug te keren naar hun slaapzalen, maar de personages zijn vrij om deze missie een andere nacht te ondernemen. Als ze meer dan eens betrapt worden, moeten de personages speciale gedragslessen volgen waardoor ze de rest van het academiejaar niet meer kunnen deelnemen aan buitenschoolse activiteiten of jobs. De personages verliezen onmiddellijk alle voordelen van deze activiteiten.",
	"Once the characters are ready to go, allow them to approach the house in any way they see fit. The easiest way to access the manor is through its locked front doors (area C1), although characters could easily try to access the manor via one of the decks at the back (areas C10 and C11).": "Zodra de personages klaar zijn om te gaan, laat hen het huis benaderen op de manier die zij geschikt achten. De gemakkelijkste manier om het landhuis te betreden is door de gesloten voordeuren (gebied C1), hoewel de personages gemakkelijk kunnen proberen het landhuis te betreden via een van de dekken aan de achterkant (gebieden C10 en C11).",
	"The manor has the following features:": "Het landhuis heeft de volgende kenmerken:",
	"The ceilings throughout the manor are 20 feet high.": "De plafonds in het landhuis zijn 20 voet hoog.",
	"The manor's outside doors (in {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck}, and {@adventure C11|SCC-CK|0|C11. Side Deck}) are locked. A character can pick a lock with a successful DC 15 Dexterity check using thieves' tools. Anyone can easily break the glass doors, but doing so summons security (see below). The inside doors are unlocked unless otherwise noted.": "De buitendeuren van het landhuis (in {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck}, en {@adventure C11|SCC-CK|0|C11. Side Deck}) zijn gesloten. Een personage kan een slot openbreken met een succesvolle DC 15 Dexterity check met behulp van dievengereedschap. Iedereen kan de glazen deuren gemakkelijk openbreken, maar als je dat doet, roep je de bewaking op (zie hieronder). De binnendeuren zijn niet vergrendeld, tenzij anders vermeld.",
	"By night, the interior of the manor is in darkness.": "s Nachts is het binnenste van het landhuis in duisternis gehuld.",
	"Stairs and steps in the manor are enchanted to move and reshape themselves for full accessibility.": "Trappen en treden in het landhuis zijn betoverd om te bewegen en zichzelf te vervormen voor volledige toegankelijkheid.",
	"A runic circle is painted on the floor near each staircase in the manor, as well as at the top and bottom of the steps leading inside the building in area C1. These circles are permanent, customized teleportation circles. Anyone can move onto a circle and mentally focus on the floor to which they wish to travel. (The circle leading to the attic is in the manor's hidden staircase, which must be found first.) When a character is teleported from a circle near a staircase, they arrive on the destination floor on the runic circle nearest the corresponding staircase. The circle outside the main entrance automatically transports characters directly in front of the manor's front doors.": "Een runetekencirkel is geschilderd op de vloer bij elke trap in het landhuis, en ook boven en onder aan de treden die naar binnen leiden in gebied C1. Deze cirkels zijn permanente, aangepaste teleportatie cirkels. Iedereen kan op een cirkel gaan staan en zich mentaal richten op de verdieping waarheen hij wil reizen. (De cirkel die naar de zolder leidt bevindt zich in de verborgen trap van het landhuis, die eerst gevonden moet worden). Wanneer een karakter geteleporteerd wordt vanaf een cirkel bij een trap, komt hij op de verdieping van bestemming aan op de runetekencirkel die het dichtst bij de corresponderende trap ligt. De cirkel buiten de hoofdingang transporteert karakters automatisch direct voor de voordeuren van het landhuis.",
	"If an outside door is smashed or the characters engage in noticeable vandalism, a {@creature Silverquill professor of radiance|SCC} and a {@creature Quandrix professor of substance|SCC} (see {@book chapter 7|SCC|8} for both) arrive at the manor in {@dice 1d4} rounds. Both are serving as campus security for the night and deal with the characters as noted in the sidebar \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"": "Als een buitendeur wordt ingegooid of de personages zich bezighouden met merkbaar vandalisme, arriveren een {@creature Silverquill professor of radiance|SCC} en een {@creature Quandrix professor of substance|SCC} (zie {@book chapter 7|SCC|8} voor beiden) bij het landhuis in {@dice 1d4} rondes. Beiden dienen als campusbeveiliging voor de nacht en rekenen af met de personages zoals vermeld in de zijbalk \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"",
	"If the characters are on their best behavior, avoiding combat and trying not to break anything, they should be able to have fun in this event without worrying about lasting damage to the manor. All the Constructs here (including the Earl and the dragon heads plaque) have a self-restoring quality that allows them to repair damage taken during a skirmish. But if characters egregiously smash open doors or engage in property damage, impose repercussions even if their mission to retrieve Sassy Sally Jane is successful.": "Als de personages zich zo goed mogelijk gedragen, gevechten vermijden en proberen niets kapot te maken, zouden ze plezier moeten kunnen hebben in dit evenement zonder zich zorgen te maken over blijvende schade aan het landhuis. Alle Constructs hier (inclusief de Graaf en de drakenkoppen plaquette) hebben een zelfherstellende eigenschap waardoor ze de schade die ze oplopen tijdens een schermutseling kunnen herstellen. Maar als personages op een gruwelijke manier deuren openbreken of eigendommen beschadigen, zal dit gevolgen hebben, zelfs als hun missie om Sassy Sally Jane terug te vinden succesvol is.",
	"The following locations are keyed to map 3.4. The descriptions assume the characters explore the manor after class hours. During the day, the manor is open, with students and faculty throughout.": "De volgende locaties zijn gekoppeld aan kaart 3.4. De beschrijvingen gaan ervan uit dat de personages het landhuis na de lesuren verkennen. Overdag is het landhuis open, met overal studenten en docenten.",
	"A mahogany roof covers this porch, which is bounded by a low rail and outfitted with fine wicker furniture. Above the double door hangs a sign done in fine calligraphy: \"Captain Dapplewing's Manor.\"": "Een mahoniehouten dak bedekt deze veranda, die wordt begrensd door een lage reling en is uitgerust met fijne rieten meubels. Boven de dubbele deur hangt een bordje in fijne kalligrafie: \"Kapitein Dapplewing's Manor.\"",
	"A search of the veranda and a successful DC 15 Wisdom ({@skill Perception}) check turns up a key to the front door stashed inside the potted plant. A faculty member who often loses their keys placed this spare here.": "Een zoektocht in de veranda en een succesvolle DC 15 Wisdom ({@skill Perception}) check levert een sleutel van de voordeur op, verstopt in de potplant. Een lid van de faculteit die vaak zijn sleutels verliest, heeft deze reserve hier neergelegd.",
	"Coat racks carved to resemble statues of individuals line the entryway into the manor beyond. The coat racks flanking the doors depict two dwarves wearing high-collared jackets. The other coat racks on the left depict a one-tusked loxodon, a monocle-wearing orc, and a gnome with a skunk for a hairpiece. The statues on the right depict a drow wearing a scarf, a burly human in a tuxedo, and a high elf in a cowl.": "Kapstokken, gebeeldhouwd als standbeelden van personen, omzomen de ingang naar het landhuis. Op de kapstokken die de deuren flankeren staan twee dwergen afgebeeld met jassen met hoge kraag. De andere kapstokken links tonen een loxodont met één tand, een ork met een monocle op, en een gnoom met een stinkdier als haarstuk. De beelden rechts tonen een drow met een sjaal, een gespierde mens in een smoking en een hoge elf met een kovel.",
	"With successful DC 15 Intelligence ({@skill History}) check, a character recalls that the individuals depicted were Captain Dapplewing's favorite military compatriots, all great friends of Strixhaven.": "Met een succesvolle DC 15 Intelligence ({@skill History}) check, herinnert een karakter zich dat de afgebeelde personen Kapitein Dapplewing's favoriete militaire landgenoten waren, allen grote vrienden van Strixhaven.",
	"A character who succeeds on a DC 15 Wisdom ({@skill Perception}) check notices that the boxy dwarf \"coat racks\" are moving slightly. Both are designed to serve as attendants and use the {@creature duodrone} stat block. Without professors to control them, the coat racks attack the characters either when they first notice the coat racks moving or as they move into area C3.": "Een karakter dat slaagt op een DC 15 Wijsheid ({@skill Perception}) check merkt op dat de doosachtige dwerg \"kapstokken\" lichtjes bewegen. Beide zijn ontworpen om als suppoosten te dienen en gebruiken het {@creature duodrone} stat block. Zonder professors om ze te besturen, vallen de kapstokken de personages aan, ofwel wanneer ze de kapstokken voor het eerst zien bewegen, ofwel wanneer ze zich in gebied C3 begeven.",
	"A set of magically shifting steps connects the foyer to this spacious, open area. Beautiful, thick carpet adorns the floor, topped by a crimson runner that leads into the dining hall beyond. From the corner of your eye, you see a formally attired figure.": "Een stel magisch verschuivende treden verbindt de foyer met deze ruime, open ruimte. Mooi, dik tapijt siert de vloer, bekroond door een karmozijnrode loper die leidt naar de eetzaal daarachter. Vanuit je ooghoek zie je een formeel geklede figuur.",
	"Normally a place where people socialize while they wait for dinner, this space is occupied at night by a clockwork butler nicknamed the Earl, which paces back and forth. The Earl wears a silver waistcoat, a black jacket with tails, and a cravat, and it uses the {@creature Strixhaven campus guide|SCC} stat block (see {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Without anyone to correct it, the butler believes the characters are burglars. It shouts a warning in Common—\"The Earl commands you to leave!\"—before attacking.": "Normaal gesproken is dit een plek waar mensen socializen terwijl ze wachten op het eten, maar 's nachts wordt deze ruimte bezet door een uurwerk butler, bijgenaamd de Graaf, die heen en weer ijsbeert. De graaf draagt een zilveren vest, een zwart jasje met staarten, en een cravat, en hij gebruikt het {@creature Strixhaven campus guide|SCC} stat block (zie {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Zonder dat iemand hem kan corrigeren, denkt de butler dat de personages inbrekers zijn. Hij schreeuwt een waarschuwing in de gewone taal - \"De Graaf beveelt je te vertrekken!\" - alvorens aan te vallen.",
	"The centerpiece of this hall is a beautifully decorated dining table, its china and silver arranged just so. Along the wall to the west is an upright piano flanked by cushioned benches. To the east stands a fireplace, its embers still glowing.": "Het middelpunt van deze zaal is een prachtig gedekte eettafel, het porselein en zilverwerk op de juiste plaats. Langs de muur in het westen staat een piano, geflankeerd door banken met kussens. In het oosten staat een open haard, de sintels gloeien nog.",
	"The Earl in area C3 sets the table every night before the manor is closed and locked. A character who searches under the table and succeeds on a DC 15 Wisdom ({@skill Perception}) check finds a small velvet coin purse someone dropped. Inside is 15 gp.": "De Graaf in gebied C3 dekt de tafel elke avond voordat het landhuis wordt gesloten en vergrendeld. Een karakter dat onder de tafel zoekt en slaagt op een DC 15 Wisdom ({@skill Perception}) check vindt een kleine fluwelen geldbuidel die iemand heeft laten vallen. Er zit 15 gp in.",
	"The piano is functional and magical. If a character tries to play it, the piano plays an entire jaunty, military-style march. This alerts the Earl in area C3 to the presence of intruders, if the characters have not already encountered the clockwork butler.": "De piano is functioneel en magisch. Als een personage hem probeert te bespelen, speelt de piano een hele parmantige mars in militaire stijl. Dit waarschuwt de graaf in gebied C3 voor de aanwezigheid van indringers, als de personages de uurwerkbutler nog niet zijn tegengekomen.",
	"The fireplace has a number of implements for tending the fire set to one side of it. A character who examines these implements and succeeds on a DC 15 Intelligence ({@skill Investigation}) check discovers a poker with a silvered end that can be easily removed and used as a silvered dagger.": "De haard heeft een aantal gereedschappen voor het verzorgen van het vuur aan één kant ervan. Een personage dat deze voorwerpen onderzoekt en slaagt voor een DC 15 Intelligence ({@skill Investigation}) check ontdekt een pook met een verzilverd uiteinde dat gemakkelijk kan worden verwijderd en gebruikt als een verzilverde dolk.",
	"This salon features a comfortable sitting area and rows of portraits hung on the walls.": "Deze salon heeft een comfortabele zithoek en rijen portretten aan de muren.",
	"A character who examines the paintings recognizes that they feature several historical Strixhaven professors, as well as the friends of the university depicted in the coat racks in {@adventure area C2|SCC-CK|0|C2. Foyer}.": "Een personage dat de schilderijen bekijkt herkent dat er verschillende historische Strixhaven professoren op staan, evenals de vrienden van de universiteit die zijn afgebeeld op de kapstokken in {@adventure area C2|SCC-CK|0|C2. Foyer}.",
	"This cozy drawing room holds bookcases as well as a number of easels folded and tucked in beside them. In the northeast corner, an easel holds a watercolor painting of a stylized, chicken-like reptilian creature lounging in a baroque style.": "In deze gezellige salon staan zowel boekenkasten als een aantal opgevouwen ezels die ernaast staan. In de noordoostelijke hoek staat op een ezel een aquarel van een gestileerd, kipachtig reptielachtig schepsel dat in barokke stijl ligt te loungen.",
	"The painting was created using magic by a talented student as a parlor trick. If a character touches the painting, the creature in the painting disappears and a {@creature cockatrice} appears beside the character. The confused creature attacks, then winks out of existence when defeated.": "Het schilderij werd door een getalenteerde student met magie gemaakt als een salontruc. Als een personage het schilderij aanraakt, verdwijnt het schepsel op het schilderij en verschijnt er een {@creature cockatrice} naast het personage. Het verwarde wezen valt aan en knipoogt dan uit het bestaan als het verslagen is.",
	"This hall is lined with four exquisitely carved marble busts set on gilded pedestals. The abstract busts all represent beautiful androgynous figures bedecked with jewelry carved into its stone—and with a single, twelve-foot-long fur stole wrapped around the shoulders of all four statues.": "In deze zaal staan vier prachtig bewerkte marmeren bustes op vergulde voetstukken. De abstracte bustes stellen allemaal mooie androgyne figuren voor, versierd met juwelen die in de steen zijn uitgehouwen - en met een enkele, twaalf meter lange bontstola die om de schouders van alle vier de beelden is gewikkeld.",
	"A student's magic trick, the stoles in both these areas each animate into a {@creature fire snake} if any character moves within 5 feet of the busts. The fire snakes wink out of existence when defeated.": "Een goocheltruc van een student, de stola's in deze beide ruimtes animeren elk in een {@creature fire snake} als een personage zich binnen 5 voet van de bustes beweegt. De vuurslangen verdwijnen als ze verslagen zijn.",
	"Pots, pans, cooking utensils, fire pits, and dry goods are tucked into every visible corner of this small kitchen. A pair of crossed sabers hangs above the shelves to the north.": "Potten, pannen, kookgerei, vuurpotten en droge waren zijn in elke zichtbare hoek van deze kleine keuken verstopt. Een paar gekruiste sabels hangt boven de planken in het noorden.",
	"If anyone tries to steal anything from one of the kitchens, the two sabers in that area animate into two {@creature Flying Sword||flying swords} and attack the thieves. If the characters flee that area, the sabers return to their place on the wall.": "Als iemand iets probeert te stelen uit een van de keukens, animeren de twee sabels in dat gebied in twee {@creature Flying Sword||flying swords} en vallen de dieven aan. Als de personages dat gebied ontvluchten, keren de sabels terug naar hun plaats aan de muur.",
	"In addition to the visible cooking supplies, the kitchens include cabinets that hold extra silver and china for the dining table in {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Any of the knives found here can serve as daggers, though they are branded on one side with the image of an eye patch-wearing owlin and the words \"Captain Dapplewing's Kitchen.\"": "Naast de zichtbare kookspullen zijn er in de keukens ook kasten waarin extra zilver en porselein voor de eettafel wordt bewaard {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Alle messen die hier te vinden zijn, kunnen als dolken dienen, hoewel ze aan één kant gebrandmerkt zijn met de afbeelding van een uil met een ooglapje en de woorden \"Captain Dapplewing's Kitchen\".",
	"Cabinets full of curiosities line the northern wall of this room. The strange items on display here include a stuffed pheasant, a sextant dressed as a doll, and a plaque with insects mounted on it. The insects are wearing tiny top hats.": "Kasten vol curiosa staan langs de noordelijke muur van deze kamer. De vreemde voorwerpen die hier worden tentoongesteld zijn onder andere een opgezette fazant, een sextant verkleed als pop, en een plaquette met insecten erop gemonteerd. De insecten dragen kleine hoge hoedjes.",
	"Flanking the double door leading to area C4 are two shining sets of antique plate armor. If a character touches either set of armor, a random set comes to life as {@creature animated armor} and attacks. Only one of the suits attacks at a time, and it doesn't leave the area if the characters flee. However, if the characters leave the area and come back, both suits attack upon their return.": "Flankerend aan de dubbele deur die leidt naar gebied C4 zijn twee glimmende sets van antieke plaat harnassen. Als een personage een van beide harnassen aanraakt, komt een willekeurig harnas tot leven als {@creature animated armor} en valt aan. Slechts één van de pakken valt per keer aan, en het verlaat het gebied niet als de personages vluchten. Als de personages echter het gebied verlaten en terugkomen, vallen beide pakken aan bij hun terugkeer.",
	"This spacious deck has a low railing that the characters can easily climb over to access the locked glass door leading into the manor.": "Dit ruime dek heeft een lage reling waar de personages gemakkelijk overheen kunnen klimmen om bij de gesloten glazen deur te komen die naar het landhuis leidt.",
	"The pots of greenery on either side of this deck are filled with magic vegetation that was recently transplanted and is only loosely rooted. The round after the characters first enter this area, three of these plants attack—two from the pot on the west side of the deck and one from the pot to the east. Each plant uses the {@creature violet fungus} stat block.": "De potten met groen aan weerszijden van dit dek zijn gevuld met magische vegetatie die onlangs is overgeplant en slechts losjes geworteld is. De ronde nadat de personages dit gebied voor het eerst betreden, vallen drie van deze planten aan - twee uit de pot aan de westkant van het dek en één uit de pot aan de oostkant. Elke plant gebruikt de {@creature violet fungus} stat block.",
	"These smaller side decks each have a low railing that the characters can easily climb over to access the locked glass door leading into manor.": "Deze kleinere dekken hebben elk een lage reling waar de personages gemakkelijk overheen kunnen klimmen om toegang te krijgen tot de gesloten glazen deur die naar het landhuis leidt.",
	"Bushy magic cacti grow in pots along the manor walls. The cacti have been overwatered recently, so they're restless and attack anyone who moves into this area. Two cacti on each deck attack, using the {@creature needle blight} stat block.": "Bossige magische cactussen groeien in potten langs de muren van het landhuis. De cactussen hebben de laatste tijd te veel water gekregen, dus zijn ze onrustig en vallen iedereen aan die zich in dit gebied begeeft. Twee cactussen op elk dek vallen aan, gebruikmakend van het {@creature needle blight} stat block.",
	"This office is comfortably furnished with a wide oak desk, a high-backed leather armchair, a towering bookcase, and homey wall hangings.": "Dit kantoor is comfortabel ingericht met een breed eikenhouten bureau, een leren fauteuil met hoge rugleuning, een torenhoge boekenkast, en huiselijke wandkleden.",
	"Characters who search any of these offices find scattered research papers, course notes, and other paperwork and academic bric-a-brac.": "Karakters die een van deze kantoren doorzoeken, vinden er verspreid onderzoekspapieren, aantekeningen en ander papierwerk en academische snuisterijen.",
	"Each office also has a 25 percent chance of having loose change worth 5 gp in a desk drawer.": "Elk kantoor heeft ook een kans van 25 procent dat er kleingeld ter waarde van 5 gp in een bureaulade ligt.",
	"This large office serves as both parlor and study. Antique furnishings line the walls, along with the sculpted heads of several magic creatures. A heavy table and a desk are covered in scattered documents.": "Dit grote kantoor doet dienst als salon en studeerkamer. De muren zijn bekleed met antiek meubilair en de gebeeldhouwde hoofden van verschillende magische wezens. Een zware tafel en een bureau zijn bedekt met verspreide documenten.",
	"Once Captain Dapplewing's study, this large office is often used for sensitive discussions among faculty members. The decor has stayed the same since Captain Dapplewing's time.": "Dit grote kantoor, ooit de werkkamer van kapitein Dapplewing, wordt vaak gebruikt voor gevoelige besprekingen tussen faculteitsleden. Het decor is hetzelfde gebleven sinds Kapitein Dapplewing's tijd.",
	"On the northern wall, a plaque holds the heads of a black and a red dragon, each clearly constructed from metallic crafting supplies. This device is a strange magic curiosity that was once a favorite of the captain's and that faculty members using the office know to avoid. The plaque animates both heads to attack any character who moves within 5 feet of it.": "Aan de noordelijke muur hangt een plaquette met de koppen van een zwarte en een rode draak, elk duidelijk gemaakt van metalen knutselmateriaal. Dit apparaat is een vreemd magisch curiosum dat ooit een favoriet was van de kapitein en dat leden van de faculteit die het kantoor gebruiken, weten te vermijden. De plaquette animeert beide koppen om elk personage aan te vallen dat zich binnen een straal van 2 meter beweegt.",
	"While animated, each dragon head has {@sense blindsight} out to a range of 30 feet and is blind beyond that distance. On initiative count 20, the black dragon head exhales a glob of acid while the red dragon exhales a fiery missile, each targeting one creature the head can see (+6 to hit). A creature hit by either attack takes 6 ({@dice 1d8 + 2}) damage of the appropriate type (acid or fire).": "Wanneer de drakenkop geanimeerd is, heeft hij {@sense blindsight} een bereik van 30 voet en is hij buiten die afstand blind. Op initiatief tel 20, ademt de zwarte drakenkop een bol zuur uit, terwijl de rode draak een vurige raket uitademt, elk gericht op een wezen dat het hoofd kan zien (+6 om te raken). Een wezen dat door een van beide aanvallen wordt geraakt, ontvangt 6 ({@dice 1d8 + 2}) schade van het betreffende type (zuur of vuur).",
	"Each head has a speed of 0, AC 16, 25 hit points, and immunity to poison and psychic damage. Their ability scores are as follows: Strength 6, Dexterity 14, Constitution 10, Intelligence 3, Wisdom 3, and Charisma 1.": "Elk hoofd heeft een snelheid van 0, AC 16, 25 hit points, en immuniteit voor gif en psychische schade. Hun vaardigheidsscores zijn als volgt: Kracht 6, Behendigheid 14, Constitution 10, Intelligentie 3, Wijsheid 3, en Charisma 1.",
	"This wide hallway offers access to the rooms on the second level of the manor. A large pillar that juts into the passageway appears to be a structural column, but actually hides a staircase leading to {@adventure area C20|SCC-CK|0|C20. Attic}. Because the students and faculty here don't bother to fully close it, the secret door can be found with any search of the area.": "Deze brede gang biedt toegang tot de kamers op de tweede verdieping van het landhuis. Een grote pilaar die in de gang uitsteekt, lijkt een structurele kolom te zijn, maar verbergt in werkelijkheid een trap die leidt naar {@adventure area C20|SCC-CK|0|C20. Attic}. Omdat de studenten en docenten hier niet de moeite nemen om deze volledig af te sluiten, kan de geheime deur worden gevonden bij elke zoektocht in de omgeving.",
	"Boxes and filing cabinets have been crammed into this area, filled with old written records and outdated research. If the characters spend a few minutes searching here, they can easily find a box labeled \"Manor Archive.\" This details all the historical information found at the start of the \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" section.": "Dozen en archiefkasten zijn in deze ruimte gepropt, gevuld met oude schriftelijke verslagen en verouderd onderzoek. Als de personages hier een paar minuten zoeken, kunnen ze gemakkelijk een doos vinden met het label \"Manor Archief.\" Dit bevat alle historische informatie die aan het begin van het \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" gedeelte is gevonden.",
	"The paneling in the northeast corner conceals a secret door that isn't fully shut, and so it can be found by any character who searches the area. Beyond the door is a secondary storage area holding boxes with personal items that faculty members have stashed away from prying eyes. Any character who searches the secondary storage area spots a {@item ring of mind shielding} seemingly lost by someone while working in the room. The inscription \"V. Lang\" inside the band hints that the ring belongs to Verelda Lang, the characters' Magical Physiologies professor. If they bring the lost ring to her, she is effusive in her thanks—and then offers it to the characters as a gift, trying to conceal her pride at their accomplishments.": "De lambrisering in de noordoostelijke hoek verbergt een geheime deur die niet helemaal dicht is, en die dus gevonden kan worden door elk personage dat de ruimte doorzoekt. Achter de deur is een secundaire opslagruimte met dozen met persoonlijke voorwerpen die de leden van de faculteit hebben verstopt voor nieuwsgierige ogen. Elk personage dat de secundaire opslagruimte doorzoekt, ziet een {@item ring of mind shielding} die iemand verloren lijkt te hebben terwijl hij in de kamer aan het werk was. De inscriptie \"V. Lang\" in de ring wijst erop dat de ring toebehoort aan Verelda Lang, de professor Magische Fysiologie van de personages. Als ze haar de verloren ring brengen, bedankt ze haar uitbundig en geeft ze hem aan de personages cadeau, waarbij ze haar trots op hun prestaties probeert te verbergen.",
	"Daybeds piled high with pillows stand in the corners of this spacious, comfortable-looking room.": "In de hoeken van deze ruime, comfortabel ogende kamer staan hoog opgestapelde bedden met kussens.",
	"This is the manor's quiet room, where faculty go to read or write without being disturbed.": "Dit is de stille kamer van het landhuis, waar de faculteit ongestoord kan lezen of schrijven.",
	"If the characters search this area, a successful DC 15 Wisdom ({@skill Perception}) check reveals several small hidden drawers in the frame of one of the day beds. Inside one of the drawers is a {@item gem of brightness} with 10 charges remaining.": "Als de karakters dit gebied doorzoeken, onthult een succesvolle DC 15 Wisdom ({@skill Perception}) check een aantal kleine verborgen laden in het frame van een van de dagbedden. In een van de lades zit een {@item gem of brightness} met nog 10 ladingen.",
	"This spacious lounge is decorated to an arcano-biologist's tastes. Paintings of strange magic creatures line the walls, as do mounted collections of insects and reptiles. Three pteranodons form the room's centerpiece—all of them magically immobile in midair, positioned as if engaging in a strange dance.": "Deze ruime salon is ingericht naar de smaak van een arcano-bioloog. Schilderijen van vreemde magische wezens hangen aan de muren, net als verzamelingen van insecten en reptielen. Drie pteranodons vormen het middelpunt van de kamer - allemaal magisch onbeweeglijk in de lucht, in een positie alsof ze een vreemde dans aan het uitvoeren zijn.",
	"Located just in front of the large sofa along the north wall, the three creatures are subjects of study by the manor's faculty. Each uses the {@creature pteranodon} stat block but has the magic ability to freeze in place, even in midair. With no faculty around to control them, the dormant creatures awake and attack the characters as soon as they enter the room.": "De drie wezens, die zich vlak voor de grote sofa aan de noordelijke muur bevinden, zijn het onderwerp van studie door de faculteit van het landhuis. Ze gebruiken elk de {@creature pteranodon} stat block maar hebben de magische eigenschap om te bevriezen, zelfs in de lucht. Zonder faculteit om hen te controleren, ontwaken de slapende wezens en vallen de personages aan zodra ze de kamer binnenkomen.",
	"Several delicate tea sets are arranged on the floor in this room, alongside beautifully woven kneeling rugs and cabinets against the walls.": "Verschillende delicate theeserviezen staan op de vloer in deze kamer, naast prachtig geweven knielappen en kasten tegen de muren.",
	"One cabinet along the east wall is filled with tea-making supplies, plus a bottle with a sweet-smelling liquid inside. The bottle holds a {@item potion of mind reading}.": "Een kast aan de oostelijke muur is gevuld met theebenodigdheden, plus een fles met een zoet ruikende vloeistof erin. In de fles zit een {@item potion of mind reading}.",
	"This storeroom is filled with loose parchment, books, and misfiled paperwork. In the center of the room, two crates containing ink jars have been knocked over, a mishap that faculty members intend to program the Earl in {@adventure area C3|SCC-CK|0|C3. Grand Hall} to clean up the next day. The ink has drawn power from a number of old magic-infused writings in the area, and now it's become two hostile creatures. These now behave as two {@creature Gray Ooze||gray oozes}. The magic ink stealthily follows any characters who enter this area, and attacks aggressively at first opportunity.": "Deze voorraadkamer ligt vol met losse perkamenten, boeken en verkeerd opgeborgen papieren. In het midden van de kamer zijn twee kratten met inktpotjes omgestoten, een ongelukje dat de faculteitsleden van plan zijn de Earl in te programmeren {@adventure area C3|SCC-CK|0|C3. Grand Hall} om het de volgende dag op te ruimen. De inkt heeft kracht onttrokken aan een aantal oude, met magie doordrenkte geschriften in de omgeving, en is nu twee vijandige wezens geworden. Deze gedragen zich nu als twee {@creature Gray Ooze||gray oozes}. De magische inkt volgt steelsgewijs alle personages die dit gebied betreden, en valt agressief aan bij de eerste gelegenheid.",
	"The paneling in the northwest corner conceals a secret door, which can be found with a search of the area and a successful DC 12 Wisdom ({@skill Perception}) check. Beyond the door is a secondary storage area that is much better organized, though a thick layer of dust on the boxes and crates here indicates that no one has accessed it in a while. Characters who search this area find two {@item Potion of Mind Reading||potions of mind reading} tucked into a pouch in one of the boxes.": "De lambrisering in de noordwestelijke hoek verbergt een geheime deur, die kan worden gevonden door het gebied te doorzoeken en een succesvolle DC 12 Wisdom ({@skill Perception}) check. Achter de deur is een tweede opslagruimte die veel beter georganiseerd is, hoewel een dikke laag stof op de dozen en kratten hier aangeeft dat er al een tijd niemand in is geweest. Characters die deze ruimte doorzoeken vinden twee {@item Potion of Mind Reading||potions of mind reading} in een buidel in een van de kisten.",
	"This cramped attic holds oddities considered too strange to display on the manor's main floor. An adult-sized riding toy resembling a roc on a spring, a fine dress with wings made of bones, and a display shelf holding dozens of dolls are among the curiosities here.": "Op deze krappe zolder staan rariteiten die te vreemd worden geacht om op de begane grond van het landhuis tentoon te stellen. Onder de rariteiten hier bevindt zich een rijtoestel voor volwassenen dat lijkt op een koe op een veer, een mooie jurk met vleugels gemaakt van beenderen, en een plank met tientallen poppen.",
	"Dangerous in a way the faculty members don't understand yet, the dress is actually a hostile Construct. It uses the {@creature quadrone} stat block and can shoot the bones from its wings using the quadrone's shortbow attack. When the characters enter this area, it attacks.": "Gevaarlijk op een manier die de faculteitsleden nog niet begrijpen, is de jurk eigenlijk een vijandige Construct. Het gebruikt de {@creature quadrone} stat block en kan de botten uit zijn vleugels schieten met de shortbow aanval van de quadrone. Als de personages dit gebied betreden, valt het aan.",
	"Among the dolls on the display shelf is the target of the characters' quest—the pink-haired doll known as Sassy Sally Jane. The doll is programmed with spoken phrases and trigger conditions, which the characters might activate. See the following section for details.": "Onder de poppen op de plank is het doelwit van de zoektocht van de personages - de roze pop die bekend staat als Sassy Sally Jane. De pop is geprogrammeerd met gesproken zinnen en triggervoorwaarden, die de personages kunnen activeren. Zie het volgende hoofdstuk voor meer informatie.",
	"Sitting underneath Sassy Sally Jane is a doll wearing a suit and adorned with a large white mustache. A purse held in the doll's hands contains 25 gp.": "Onder Sassy Sally Jane zit een pop in een pak, getooid met een grote witte snor. In een tasje in de handen van de pop zit 25 gp.",
	"The rude phrases that are part of Sassy Sally Jane's reputation are the subject of much speculation on campus, but no current students know what they are. Once the characters recover the doll, they will likely press her hand to trigger these phrases.": "De onbeschofte zinnen die deel uitmaken van Sassy Sally Jane's reputatie zijn het onderwerp van veel speculaties op de campus, maar geen van de huidige studenten weet wat ze zijn. Zodra de personages de pop terugvinden, zullen ze waarschijnlijk op haar hand drukken om deze zinnen te activeren.",
	"The Phrases table offers some suggestions, but feel free to come up with additional phrases that you and your players will find fun and amusing.": "De Zinnen tabel geeft enkele suggesties, maar voel je vrij om met extra zinnen te komen die jij en je spelers leuk en amusant zullen vinden.",
	"\"Really? In those robes?\"": "\"Echt? In die gewaden?\"",
	"\"G-R-O-S-S. Gross.\"": "\"G-R-O-S-S. Gross.\"",
	"\"I heard you snack on owlbear pellets.\"": "\"Ik hoorde dat je uilenballen eet.\"",
	"\"If you say so.\"": "\"Als jij het zegt.\"",
	"\"How about ‘Hells, no!'\"": "\"Wat dacht je van 'Hells, nee!'\"",
	"\"No one believes that's chocolate.\"": "\"Niemand gelooft dat dat chocolade is.\"",
	"If the characters retrieve Sassy Sally Jane, the students waiting outside Captain Dapplewing's Manor cheer quietly. All the students can easily steal back to their dormitories without getting caught. The characters' peers are true to their word and pay for the characters' lunches for a month. Further, the characters can keep Sassy Sally Jane. (However, obvious use of the doll around faculty members results in Sassy Sally Jane being confiscated again!)": "Als de personages Sassy Sally Jane terughalen, juichen de studenten die buiten Captain Dapplewing's Manor wachten zachtjes. Alle studenten kunnen gemakkelijk terug naar hun slaapzalen sluipen zonder betrapt te worden. De medeleerlingen van de personages houden zich aan hun woord en betalen een maand lang de lunches van de personages. Verder mogen de personages Sassy Sally Jane houden. (Als de pop echter wordt gebruikt door leden van de faculteit, wordt Sassy Sally Jane weer in beslag genomen).",
	"If all the characters are reduced to 0 hit points inside the manor, they spend the night {@condition unconscious} and are found by members of the faculty in the morning. The characters are taken to the infirmary in their respective dorms, then formally chastised and made to attend special behavioral courses that prevent them from participating in any Extracurriculars or Jobs for the rest of this academic year. All the characters immediately lose any benefits from these activities.": "Als alle personages in het landhuis zijn gereduceerd tot 0 hit points, brengen ze de nacht door {@condition unconscious} en worden ze 's ochtends gevonden door leden van de faculteit. De personages worden naar de ziekenboeg in hun respectievelijke slaapzalen gebracht, dan formeel gestraft en verplicht tot speciale gedragscursussen die hen beletten deel te nemen aan buitenschoolse activiteiten of jobs voor de rest van dit academiejaar. Alle personages verliezen onmiddellijk alle voordelen van deze activiteiten.",
	"If a student asked the characters for Sassy Sally Jane for their younger brother and the characters give them the doll, the student gives them the promised {@item driftglobe}. If no student approached the characters with this request, a student with whom a character has at least 1 positive Relationship Point asks the characters for the doll to give it as a gift to her younger brother shortly after this quest ends.": "Als een leerling de personages om Sassy Sally Jane heeft gevraagd voor hun jongere broer en de personages geven hen de pop, dan geeft de leerling hen de beloofde pop {@item driftglobe}. Als geen enkele leerling de personages met dit verzoek heeft benaderd, vraagt een leerling met wie een personage ten minste 1 positief Relatiepunt heeft de personages om de pop om deze kort na afloop van deze queeste als geschenk aan haar jongere broer te geven.",
	"Each character advances to 3rd level once they've finished exploring Captain Dapplewing's Manor and resolved the \"Campus Daredevils\" section.": "Elk karakter gaat naar het 3de level als ze klaar zijn met het verkennen van Kapitein Dapplewing's Manor en de \"Campus Daredevils\" sectie hebben opgelost.",
	"The characters' third and final Exam in Magical Physiologies takes place a short while after their foray into Captain Dapplewing's Manor, and tests the characters' knowledge of {@creature Otyugh||otyughs}.": "Het derde en laatste examen van de personages in Magische Fysiologie vindt plaats kort na hun bezoek aan Kapitein Dapplewing's Manor, en test de kennis van de personages over {@creature Otyugh||otyughs}.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 13 ability check. Make sure players keep track of their characters' rerolls from this phase and apply them during the Testing phase.": "Nadat je elke speler gevraagd hebt hoe zijn personage de Studiefase benadert, los je die fase op door elk karakter dat studeert een DC 13 vaardigheidscontrole te laten doen. Zorg ervoor dat de spelers de rerolls van hun personages uit deze fase bijhouden en toepassen tijdens de Testfase.",
	"On the day of the Exam, each character makes two ability checks:": "Op de dag van het examen doet elk personage twee vaardigheidscontroles:",
	"Choosing the correct multiple choice answers about physical signs pointing to the presence of an otyugh, including large piles of particularly noxious trash, deep vats of liquid dung, chunks of carrion scattered among filth, and incongruous noises coming from the trash, requires a successful DC 13 Intelligence ({@skill Investigation}) check.": "Voor het kiezen van de juiste meerkeuzeantwoorden over fysieke tekenen die wijzen op de aanwezigheid van een otyugh, waaronder grote hopen bijzonder giftig afval, diepe vaten met vloeibare mest, brokken aas verspreid tussen het vuil, en ongerijmde geluiden die uit het afval komen, is een succesvolle DC 13 Intelligentie ({@skill Investigation}) check nodig.",
	"Writing short essays about the details of which intelligent creatures might use otyughs as guardians requires a successful DC 13 Charisma ({@skill Persuasion}) check.": "Voor het schrijven van korte verhandelingen over de details van welke intelligente wezens otyughs als beschermers zouden kunnen gebruiken, is een succesvolle DC 13 Charisma ({@skill Persuasion}) check nodig.",
	"If a place is disgusting, there's a good chance an {@creature otyugh} is nearby.": "Als een plek smerig is, is de kans groot dat er een {@creature otyugh} in de buurt is.",
	"Bones and carrion mixed with trash are often a strong sign that an otyugh is present, as it waits for carrion to ferment before eating it.": "Botten en aas vermengd met afval zijn vaak een sterk teken dat er een otyugh aanwezig is, omdat hij wacht tot het aas gegist is alvorens het op te eten.",
	"Shiny treasures glinting from piles of refuse might indicate an otyugh's presence, as these Aberrations hoard treasures from their victims.": "Glimmende schatten die van afvalbergen glinsteren, kunnen op de aanwezigheid van een Otyugh wijzen, want deze Aberrations verzamelen schatten van hun slachtoffers.",
	"No matter how disgusting it might be, trash doesn't belch. If you ever hear a pile of trash belch, there's an otyugh in there.": "Hoe smerig het ook is, vuilnis boert niet. Als je ooit een hoop vuilnis hoort boeren, zit er een otyugh in.",
	"Some spellcasters use otyughs as guardians, both to protect their underground lairs and to dispose of their enemies.": "Sommige tovenaars gebruiken otyughs als beschermers, zowel om hun ondergrondse holen te beschermen als om hun vijanden uit de weg te ruimen.",
	"Characters with evil designs who wish to congregate far from prying eyes often operate underground, knowing that the authorities avoid stench- and trash-filled undercrofts and sewers. In such foul locations, otyughs make excellent sidekicks.": "Kwaadwillende personages die ver van nieuwsgierige ogen willen samenkomen, opereren vaak ondergronds, omdat ze weten dat de autoriteiten stinkende en met afval gevulde onderaardse gangen en riolen mijden. Op zulke smerige plaatsen zijn otyughs uitstekende hulpjes.",
	"A short while after their third Exam, the characters become aware of the buzz on campus regarding the Rose Stage Festival. Held every year, the Rose Stage Festival blends performing arts and improvisation to produce a new play. The entire student body is invited to participate or spectate as they wish. (For more about the festival, see the \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" section below.)": "Kort na hun derde examen worden de personages zich bewust van het geroezemoes op de campus over het Rozenpodiumfestival. Het Rose Stage Festival wordt elk jaar gehouden en combineert podiumkunsten en improvisatie om een nieuw toneelstuk te produceren. De hele studentenpopulatie wordt uitgenodigd om deel te nemen of te kijken zoals ze willen. (Voor meer over het festival, zie de \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" sectie hieronder.)",
	"Yodeling, mocking chants, dramatic intonations, baritone singing, and other enthusiastic sounds reach your ears as a rowdy, laughing group of students comes into view.": "Jodelen, spottend gezang, dramatische intonaties, baritongezang en andere enthousiaste geluiden bereiken je oren als een luidruchtige, lachende groep studenten in beeld komt.",
	"A student sees the characters and shouts a greeting. Beckoning the characters closer, the student says:": "Een student ziet de personages en roept een groet. Hij roept de personages dichterbij en zegt:",
	"\"We're on our way to the Rose Stage over on Silverquill's campus. The Rose Stage Festival is finally here! Everyone's already practicing their performances!\"": "\"We zijn op weg naar het Rozenpodium op Silverquill's campus. Het Rozenpodium Festival is eindelijk hier! Iedereen is al aan het oefenen voor zijn optreden!\"",
	"\"The festival is all about improv. The drama guild gives out prompts, and anyone who wants can take the stage and deliver their lines however they please. It's hilarious—you've got to come check it out!\"": "\"Het festival draait om improvisatie. Het toneelgilde deelt aanwijzingen uit, en iedereen die wil mag het podium op en doet wat hij wil. Het is hilarisch, je moet het eens komen bekijken!\"",
	"A popular outdoor performing space, the Rose Stage holds benches for spectators, an orchestra pit, and a large main stage decorated with a huge rose. An enclosed annex building behind the main stage serves as a preparation area for performers, as well as a storage area for stage equipment and props.": "Het Rozenpodium is een populaire ruimte voor openluchtvoorstellingen, met banken voor toeschouwers, een orkestbak en een groot hoofdpodium versierd met een enorme roos. Een gesloten bijgebouw achter het hoofdpodium dient als voorbereidingsruimte voor de artiesten en als opslagruimte voor toneelbenodigdheden en rekwisieten.",
	"The Rose Stage is available to any group or course on campus. The Playactors Drama Guild often uses the stage to rehearse and perform, and other amateur groups and courses with a performance component regularly do so as well. The Playactors Drama Guild is organizing the festival.": "Het Rozenpodium is beschikbaar voor elke groep of cursus op de campus. De Playactors Drama Guild gebruikt het podium vaak om te repeteren en op te treden, en ook andere amateurgroepen en cursussen met een opvoeringscomponent doen dit regelmatig. De Playactors Drama Guild organiseert het festival.",
	"Students of all years and colleges can be found in and around the Rose Stage, as can professors from all parts of Strixhaven. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices, pledgemages, and professors from the different colleges.": "Leerlingen van alle jaren en colleges zijn te vinden in en rond het Rozenpodium, net als professoren uit alle delen van Strixhaven. Zie {@book chapter 7|SCC|8} voor stat blocks voor {@creature First-Year Student|SCC|first-year students}, en voor apprentices, pledgemages, en professors van de verschillende colleges.",
	"The characters will have heard about Sedgemoor during their first year at Strixhaven, but they have likely had no reason to explore the bayou surrounding the Witherbloom College campus. That changes when Verelda Lang (the characters' Magical Physiologies professor) assigns them to collect material components in Sedgemoor for her spells. Set up this assignment in the course of preparing for this event, so that the characters have the task already in mind when they learn of the connections between Sedgemoor and the strange magic plaguing the campus.": "De personages zullen tijdens hun eerste jaar op Strixhaven wel van Sedgemoor gehoord hebben, maar ze hebben waarschijnlijk geen reden gehad om de baai rond de campus van het Witherbloom College te verkennen. Dat verandert wanneer Verelda Lang (de professor Magische Fysiologie van de personages) hen de opdracht geeft in Sedgemoor materiële bestanddelen te verzamelen voor haar spreuken. Zet deze opdracht op tijdens de voorbereiding van deze gebeurtenis, zodat de personages de opdracht al in gedachten hebben wanneer ze te weten komen wat het verband is tussen Sedgemoor en de vreemde magie die de campus teistert.",
	"The following locations are keyed to map 3.5. All descriptions assume the characters are present in daylight hours during the Rose Stage Festival. At night, the area is devoid of students and the doors to the annex building are locked.": "De volgende locaties zijn gekoppeld aan kaart 3.5. Alle beschrijvingen gaan ervan uit dat de personages overdag aanwezig zijn tijdens het Rozenpodiumfestival. s Nachts zijn er geen studenten in het gebied en zijn de deuren van het bijgebouw op slot.",
	"This area contains rows of benches, magically treated to resist the elements, and with low-sloping ramps set between them. During the festival, some fifty students can be found in this area, sitting, chatting, and watching the performances.": "In deze ruimte staan rijen banken, op magische wijze behandeld tegen de elementen en met lage hellende vlonders ertussen. Tijdens het festival zijn hier een vijftigtal studenten te vinden, die er zitten, kletsen en naar de voorstellingen kijken.",
	"This sunken area is reserved for the student or professional musicians who accompany musical productions or provide ambient music for other stage shows. During the festival, members of the Strixhaven Show Band Association hand out kazoos from this spot to any spectators who wish to accompany the improvised performances.": "Deze verdiepte plek is gereserveerd voor de student- of beroepsmuzikanten die muziekproducties begeleiden of zorgen voor sfeermuziek bij andere podiumoptredens. Tijdens het festival delen leden van de Showbandvereniging Strixhaven vanaf deze plek kazoos uit aan toeschouwers die de geïmproviseerde optredens willen begeleiden.",
	"This impressively large oval stage has ample room for performers, props, and other set pieces. A wide set of magic steps rises 5 feet to the stage; sections of it are enchanted to move and reshape themselves for full accessibility. Pillars to the east and west of the stage are used by production groups to rig backdrops and other set pieces.": "Dit indrukwekkend grote ovale podium biedt voldoende ruimte voor artiesten, rekwisieten en andere decorstukken. Een brede magische trap van 1,5 m hoog leidt naar het podium; delen ervan zijn betoverd om te bewegen en zichzelf te vervormen voor volledige toegankelijkheid. De zuilen aan de oost- en westkant van het toneel worden door de productie gebruikt om achtergronden en andere decorstukken op te hangen.",
	"All improvisational acting during the festival must take place on the stage. Members of the Playactors Drama Guild are set up to the south of the stage, handing out random character prompts. (See the \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" section for more information.)": "Al het improvisatie-acteerwerk tijdens het festival moet op het podium plaatsvinden. Leden van de Playactors Drama Guild staan opgesteld aan de zuidkant van het podium, waar ze willekeurige karakter aanwijzingen uitdelen. (Zie de \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" sectie voor meer informatie.)",
	"When regular plays are being performed at the Rose Stage, these doors open up to an area where student performers wait for their cues before discreetly ascending to the main stage. During the festival, this area is empty.": "Wanneer er reguliere voorstellingen op het Rozenpodium worden opgevoerd, gaan deze deuren open naar een ruimte waar student-acteurs wachten op hun cues voordat ze discreet het hoofdpodium bestijgen. Tijdens het festival is deze ruimte leeg.",
	"Although the doors are locked at night, any character who is a member of the Playactors Drama Guild has a key that opens the doors, or a character can pick the lock with a successful DC 25 Dexterity check using thieves' tools.": "Hoewel de deuren 's nachts op slot zijn, heeft elk personage dat lid is van de Toneelschrijvers Gilde een sleutel die de deuren opent, of een personage kan het slot openbreken met een succesvolle DC 25 Dexterity check met behulp van dieven gereedschap.",
	"Normally used for performers to dress, apply makeup, and make other preparations before a show, this area is empty during the festival.": "Deze ruimte wordt normaal gebruikt voor artiesten om zich om te kleden, make-up aan te brengen en andere voorbereidingen te treffen voor een optreden, maar staat tijdens het festival leeg.",
	"These short hallways connect the main areas of the annex building to its two storage rooms.": "Deze korte gangen verbinden de belangrijkste ruimten van het bijgebouw met de twee opslagruimten.",
	"These areas hold props, equipment, and supplies used for the Rose Stage's productions. Most of what's here is marked \"Property of the Playactors Drama Guild,\" though a few items and boxes are unmarked.": "In deze ruimtes staan rekwisieten, materiaal en voorraden die gebruikt worden voor de producties van het Rozenpodium. Op het meeste staat \"Eigendom van de Toneelschouwers Gilde\", maar een paar dingen en dozen zijn niet gemerkt.",
	"A thorough search and a successful DC 15 Wisdom ({@skill Perception}) check reveals several valuable items in each storage area. An unmarked box in the west storage area holds three {@item Potion of Healing||potions of healing}, held in reserve in case performers are accidentally injured while on stage. In the east storage area, lying forgotten under an unmarked crate, is a {@item bag of holding} and a {@item Silverquill primer|SCC}.": "Een grondige zoektocht en een succesvolle DC 15 Wijsheid ({@skill Perception}) check onthult verschillende waardevolle voorwerpen in elke opslagruimte. Een ongemerkte kist in de westelijke voorraadkamer bevat drie {@item Potion of Healing||potions of healing}, die in reserve worden gehouden voor het geval dat artiesten per ongeluk gewond raken op het podium. In de oostelijke voorraadkamer liggen vergeten onder een ongemerkte kist een {@item bag of holding} en een {@item Silverquill primer|SCC}.",
	"Characters following the student who got their attention can make their way to the Rose Stage for the festival, where another student catches their attention. This person should also be a student the characters have interacted with previously. Read or paraphrase the following, altering the text to incorporate the student's name or other details:": "Personages die de student volgen die hun aandacht trok, kunnen zich naar het Rozenpodium begeven voor het festival, waar een andere student hun aandacht trekt. Deze persoon moet ook een student zijn met wie de personages eerder contact hebben gehad. Lees het volgende voor of parafraseer het, waarbij je de tekst aanpast om de naam van de leerling of andere details erin op te nemen:",
	"Cheers, jeers, and the buzzing of kazoos ring out as you draw near the Rose Stage on Silverquill College's campus. On the main stage, several students playact histrionically. One wears a flamboyant noble's costume, another wears a felt dragon's head, and a third wears a court jester's pantaloons. The audience roars with laughter as the scene plays out.": "Gejuich, boegeroep en het gezoem van kazoos weerklinken als je het Rozenpodium op de campus van het Silverquill College nadert. Op het hoofdpodium spelen verschillende studenten histrisch toneel. De een draagt een flamboyant adellijk kostuum, de ander een vilten drakenkop, en een derde de pantalon van een hofnar. Het publiek buldert van het lachen als de scène zich afspeelt.",
	"A familiar smiling figure approaches the characters. Brandishing a kazoo and laughing, the student says:": "Een bekende lachende figuur nadert de personages. Zwaaiend met een kazoo en lachend, zegt de student:",
	"\"You here to act? Or maybe just to watch? Or maybe you're the musical talent? Either way, this is going to be great! I can't wait to see what you try!\"": "\"Ben je hier om te acteren? Of misschien alleen om te kijken? Of misschien ben jij het muzikale talent? Hoe dan ook, dit gaat geweldig worden! Ik kan niet wachten om te zien wat je probeert!\"",
	"The Rose Stage Festival is an improvisational performance that the Playactors Drama Guild puts together every year, and everyone on campus is invited to participate. The goal is to create as much hilarity and fun as possible, and the antics of some festivals are talked about on campus for years.": "Het Rose Stage Festival is een improvisatievoorstelling die de Playactors Drama Guild elk jaar in elkaar zet, en iedereen op de campus wordt uitgenodigd om mee te doen. Het doel is om zoveel mogelijk hilariteit en plezier te creëren, en over de capriolen van sommige festivals wordt op de campus nog jaren nagepraat.",
	"Members of the Playactors Drama Guild hand out lists of random character prompts to anyone who wants to try acting. Anyone who wishes to play a character on stage chooses a prompt, dons a few costume elements from the trunks of costumes provided by the Playactors Drama Guild, and lines up on the east end of the main stage (area R3). There, Quentillius Antiphiun Melentor III (neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" section) instructs a waiting participant to \"tag in\" to the ongoing performance and \"tag out\" someone currently on stage. Quentillius keeps the transitions narratively clean, while members of the crowd cheer, jeer, and shout ideas to the improvising actors. Other participants work the random props, set pieces, and sound effects the Playactors Drama Guild has strewn about the stage area to augment the improvised events.": "Leden van de Playactors Drama Guild delen lijsten uit met willekeurige personage-prompts aan iedereen die wil proberen te acteren. Iedereen die een personage op het toneel wil spelen, kiest een aanwijzing, trekt een paar kostuumelementen aan uit de kostuumkoffers van het Toneelgilde, en stelt zich op aan de oostkant van het hoofdpodium (gebied R3). Daar draagt Quentillius Antiphiun Melentor III (neutraal mens {@creature first-year student|SCC}; zie de \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" sectie) een wachtende deelnemer op om \"in te loggen\" in de lopende voorstelling en \"uit te loggen\" iemand die op dat moment op het podium staat. Quentillius houdt de overgangen narratief zuiver, terwijl leden van het publiek de improviserende acteurs toejuichen, uitjouwen en ideeën toeschreeuwen. Andere deelnemers gebruiken de rekwisieten, decorstukken en geluidseffecten die de Playactors Drama Guild over het podium heeft uitgestrooid om de geïmproviseerde gebeurtenissen kracht bij te zetten.",
	"Members of the crowd might play kazoos to musically accompany the drama on stage. A number of members of the Strixhaven Show Band Association are handing out kazoos from the orchestra pit ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), including student conductor Rubina Larkingdale (lawful neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\" section).": "Leden van het publiek mogen kazoos bespelen om het drama op het podium muzikaal te begeleiden. Een aantal leden van de Strixhaven Show Band Association deelt kazoos uit vanuit de orkestbak ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), waaronder student-dirigent Rubina Larkingdale (wettig neutraal mens {@creature first-year student|SCC}; zie de rubriek \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\").",
	"The festival's improvised play continues until all volunteer performers have exhausted their prompts. More frequently, however, a faculty member needs to shut down the festival, which becomes increasingly rowdy later into the night.": "Het geïmproviseerde spel van het festival gaat door tot alle vrijwillige performers hun ingevingen hebben opgebruikt. Het gebeurt echter steeds vaker dat een lid van de faculteit het festival moet sluiten, omdat het er later op de avond steeds rumoeriger aan toe gaat.",
	"The following subsections detail the ways in which the characters can join the fun.": "In de volgende subparagrafen wordt nader ingegaan op de manieren waarop de personages aan het plezier kunnen deelnemen.",
	"A character who wants to perform chooses a character prompt and whatever costume pieces catch their eye and then heads to the east side of the stage ({@adventure area R3|SCC-CK|0|R3. Main Stage}). After waiting a short while, Quentillius signals a break in the action so that the new performer can take the stage. The player character can act out their improv character in the performance any way they like. Raising the creativity beyond just acting to incorporate singing, rapping, or dancing is encouraged! No matter what approach the player takes to their character's performance, impressing the crowd also requires a successful DC 13 Charisma ({@skill Performance}) check. (If another ability check or skill feels applicable to an unconventional performance, feel free to let the character make that check instead.) A successful ability check results in the crowd's cheering and whistling, while a failed check results in boos and jeers. Further, the character whose Charisma ({@skill Performance}) check is highest earns a valuable reward from an appreciative professor after this event ends; see \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}.\"": "Een personage dat wil optreden kiest een karakterprompt en de kostuumstukken die hem of haar opvallen en begeeft zich dan naar de oostkant van het podium ({@adventure area R3|SCC-CK|0|R3. Main Stage}). Na een korte tijd wachten geeft Quentillius een pauze in de actie, zodat de nieuwe speler het podium op kan. Het personage van de speler kan zijn improvisatiepersonage in de voorstelling op elke gewenste manier uitvoeren. Het wordt aangemoedigd om de creativiteit uit te breiden van alleen acteren naar zingen, rappen, of dansen! Welke aanpak de speler ook kiest voor zijn personage, om indruk te maken op het publiek is een succesvolle DC 13 Charisma ({@skill Performance}) check nodig. (Als een andere vaardigheidscontrole of vaardigheid van toepassing is op een onconventionele voorstelling, laat het personage dan gerust die check doen). Een succesvolle vaardigheidscheck resulteert in gejuich en gefluit van het publiek, terwijl een mislukte check resulteert in boegeroep en hoongelach. Verder verdient het karakter wiens Charisma ({@skill Performance}) check het hoogst is een waardevolle beloning van een waarderende professor na afloop van dit evenement; zie \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}\".",
	"To increase the level of the challenge—and the fun—you might have interested players roll their characters' prompts randomly on the Festival Character Prompts table.": "Om de uitdaging te vergroten - en het plezier te verhogen - kun je geïnteresseerde spelers de prompts van hun personages willekeurig laten rollen op de Festival Character Prompts tabel.",
	"Cowardly monarch": "Lafhartige vorst",
	"Brilliant but exasperated knight": "Briljante maar geëxperimenteerde ridder",
	"Rampaging but erudite sea serpent": "Een razend maar erudiet zeeslang.",
	"Furious ship's captain": "Woedende scheepskapitein",
	"Paranoid wizard": "Paranoïde tovenaar",
	"Businessperson transformed into a cat": "Zakenman veranderd in een kat",
	"Swashbuckling servant": "Zwaardvechtende dienaar",
	"Bawdy noble": "Vunzige nobele",
	"Mage who can't control their magic": "Tovenaar die zijn magie niet kan controleren",
	"Toddler in an adult's body": "Peuter in het lichaam van een volwassene",
	"Adult in a toddler's body": "Volwassene in het lichaam van een kleuter",
	"Very hungry monster": "Zeer hongerig monster",
	"A character who doesn't want to perform can handle props from the ends of the stage. When Quentillius cues them, the character can bring one of the many prepared stage props to the performers, move a set piece around the stage, or improvise sound effects to augment the improvised play. This might include carrying wooden cutouts of painted waves during a nautical scene, rolling fake monsters near the actors when danger threatens and impersonating the monsters' snarls, handing dueling actors improbable \"weapons,\" or the like. Responding to the cues in a way that complements the action on stage requires a successful DC 13 Wisdom ({@skill Insight}) check.": "Een personage dat niet wil optreden kan rekwisieten hanteren vanaf de uiteinden van het podium. Wanneer Quentillius het vraagt, kan het personage een van de vele voorbereide rekwisieten naar de spelers brengen, een decorstuk over het toneel verplaatsen, of geluidseffecten improviseren om het geïmproviseerde spel te versterken. Dit kan gaan van het dragen van houten knipsels van geschilderde golven tijdens een nautische scène, het rollen van nepmonsters naar de acteurs wanneer er gevaar dreigt en het grommen van de monsters imiteren, het overhandigen van onwaarschijnlijke \"wapens\" aan duellerende acteurs, enzovoort. Om op de aanwijzingen te reageren op een manier die de actie op het toneel aanvult, moet je een succesvolle DC 13 Wijsheid ({@skill Insight}) check doen.",
	"When a character handles props, allow them to choose the props they like most from the Festival Props table or have them roll on that table. These props are scattered around the outer stage.": "Wanneer een personage rekwisieten hanteert, laat ze dan de rekwisieten die ze het leukst vinden kiezen van de Festival Rekwisieten tafel of laat ze op die tafel rollen. Deze rekwisieten liggen verspreid over het buitenste podium.",
	"Though prop-handling characters have no way to know it, one of the wooden cutout monsters turns into a real owlbear in the next section!": "Hoewel de personages die de rekwisieten hanteren het niet kunnen weten, verandert een van de houten uitgeknipte monsters in een echte uilbeer in het volgende deel!",
	"Wooden cutouts on wheels of an owlbear, a basilisk, and a chimera": "Houten knipsels op wielen van een uilenbeer, een basilisk en een chimaera",
	"Wooden cutouts of painted waves": "Houten uitsnijdingen van geschilderde golven",
	"A large wooden cutout of a ship": "Een grote houten uitsnede van een schip",
	"Rainclouds with glittery raindrops": "Regenwolken met glinsterende regendruppels",
	"Wooden cutouts of random elemental spells": "Houten knipsels van willekeurige elementaire spreuken",
	"Three enormous, baggy bodysuits made out of felt with hoods that look like teeth": "Drie enorme, flodderige rompers van vilt met kappen die eruit zien als tanden",
	"Several out-of-tune instruments, including a hurdy-gurdy, a zither, and a mandolin": "Verschillende vals gestemde instrumenten, waaronder een draailier, een citer, en een mandoline",
	"Six four-foot-tall scepters made of aluminum inlaid with \"gems\" made of shiny glass": "Zes vier voet hoge scepters van aluminium ingelegd met \"edelstenen\" van glanzend glas",
	"A character might highlight a performance by their friends—or razz an adversary—using one of the kazoos that Rubina and other members of the Strixhaven Show Band Association are handing out at {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Highlighting the antics on stage effectively requires a successful DC 13 Charisma ({@skill Performance}) check (though another skill might be more applicable, depending on the character's goal). A successful check grants one character performing on stage advantage or disadvantage on their Charisma ({@skill Performance}) check to perform.": "Een personage kan een optreden van zijn vrienden in de schijnwerpers zetten of een tegenstander uitschelden met een van de kazoos die Rubina en andere leden van de Strixhaven Show Band Association uitdelen op {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Om de capriolen op het podium effectief te benadrukken is een succesvolle DC 13 Charisma ({@skill Performance}) check nodig (hoewel een andere vaardigheid meer van toepassing kan zijn, afhankelijk van het doel van het personage). Een succesvolle check geeft een op het podium optredend personage voordeel of nadeel op zijn Charisma ({@skill Performance}) check om op te treden.",
	"If a character shouts encouragement to another player character performing on stage, the on-stage character has advantage on their ability check to perform.": "Als een personage een ander personage op het toneel aanmoedigt, heeft het personage op het toneel een voordeel bij de vaardigheidscontrole om op te treden.",
	"A character might jeer at a performer on the stage. If they taunt a player character or the NPC partner of a player character, that character has disadvantage on their ability check to perform.": "Een personage kan een artiest op het podium beschimpen. Als hij een personage of de NPC partner van een personage beschimpt, heeft dat personage een nadeel bij zijn ability check om op te treden.",
	"During the festival, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a Relationship encounter, as described earlier in the chapter. Have players note the results of this encounter on their tracking sheets.": "Tijdens het festival kunnen personages zich onder andere studenten begeven. Als er studenten zijn met wie de personages Relationship Points willen verdienen, behandel dit dan als een Relationship encounter, zoals eerder in het hoofdstuk beschreven. Laat de spelers de resultaten van deze ontmoeting noteren op hun volgbladen.",
	"After the characters have all had a chance to take part in the performance, read or paraphrase the following:": "Nadat alle personages de kans hebben gehad om aan de voorstelling deel te nemen, leest u het volgende voor of parafraseert u het:",
	"The crowd roars with laughter and the festival appears to be reaching its height—when suddenly, confused guffaws followed by screams of terror ring out.": "De menigte buldert van het lachen en het festival lijkt zijn hoogtepunt te bereiken, wanneer plotseling verward gegiechel gevolgd door geschreeuw van ontzetting weerklinkt.",
	"One of the stage props barrels away from its handler, monstrous shrieks coming from its frothing beak. What used to be a comically posed owlbear painted on wood is transforming into a real and enraged owlbear, and it's rampaging right toward you!": "Een van de rekwisieten loopt weg van zijn begeleider, monsterlijke kreten komen uit zijn schuimende bek. Wat eerst een op hout geschilderde uilenbeer was, verandert nu in een echte, woedende uilenbeer, en hij raast recht op je af!",
	"The owlbear prop turns into an actual attacking {@creature owlbear}. Assume the owlbear is on whichever side of the stage is closest to the most characters. The player characters must jump into action quickly to defend the other students. When they do, if a character made a successful ability check during the Rose Stage Festival, they have advantage on their first attack against the owlbear.": "De uilenbeer rekwisiet verandert in een echte aanval {@creature owlbear}. Neem aan dat de uilbeer aan de kant van het toneel staat die het dichtst bij de meeste personages is. De spelersfiguren moeten snel in actie komen om de andere leerlingen te verdedigen. Als een personage tijdens het Rozenpodiumfestival een succesvolle vaardigheidscontrole heeft gedaan, heeft hij voordeel bij zijn eerste aanval tegen de uil.",
	"Further, because the characters learned about owlbears in their {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} event of the term, any character who aced that Exam has advantage on all attack rolls during this encounter.": "Verder, omdat de karakters over uilenbeer hebben geleerd in hun {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} gebeurtenis van de termijn, heeft elk karakter dat dat Examen heeft gehaald voordeel op alle aanvalsrollen tijdens deze ontmoeting.",
	"At the same time the characters are dealing with the owlbear, the other performers and stage crew step up in the background to deal with lesser threats as other props animate and begin to fly around the stage.": "Terwijl de personages met de uilenbeer afrekenen, treden de andere acteurs en het toneelpersoneel op de achtergrond op om kleinere bedreigingen het hoofd te bieden, terwijl andere rekwisieten tot leven komen en over het toneel beginnen te vliegen.",
	"Once the characters defeat the owlbear, it turns back into a wooden prop and the magic infecting other objects in the area ends.": "Zodra de personages de uilenbeer hebben verslagen, verandert deze weer in een houten rekwisiet en eindigt de magie die andere voorwerpen in de omgeving infecteert.",
	"If all the characters fall {@condition unconscious} during this fight, Professor Johenne Totsky (neutral human {@creature Silverquill professor of shadow|SCC}; see {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) appears at the start of the next round and dispatches the threat. The professor, who was lingering in the area watching the performance, is as baffled as the characters as to why a stage prop would turn into a real monster.": "Als alle personages tijdens dit gevecht vallen {@condition unconscious}, verschijnt professor Johenne Totsky (neutraal mens {@creature Silverquill professor of shadow|SCC}; zie {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) aan het begin van de volgende ronde en schakelt de dreiging uit. De professor, die in de buurt was om de voorstelling te bekijken, is net zo verbijsterd als de personages over het feit dat een decorstuk in een echt monster zou veranderen.",
	"Once the characters have participated in the Rose Stage Festival and dispatched the owlbear threat, if she's not already on the scene, Professor Totsky approaches the characters and applauds them. She thanks them for dispatching the threat, and she compliments any character who made a successful ability check during the performance. A lover of theater who is immaculately dressed, the professor tells the characters that she recently commissioned a new cloak; she offers the cloak she's wearing in appreciation of the character whose Charisma ({@skill Performance}) check to perform on stage was highest. The cloak is a {@item cloak of protection}.": "Wanneer de personages hebben deelgenomen aan het Rozenpodiumfestival en de dreiging van de uilenbeer hebben afgeweerd, komt Professor Totsky naar de personages toe en applaudisseert voor hen. Ze bedankt hen voor het uitschakelen van de dreiging, en ze complimenteert elk personage dat een succesvolle ability check heeft gedaan tijdens de voorstelling. De professor, een liefhebber van theater en onberispelijk gekleed, vertelt de personages dat ze onlangs een nieuwe mantel heeft laten maken; ze biedt de mantel die ze draagt aan als waardering voor het personage wiens Charisma ({@skill Performance}) check om op te treden het hoogst was. De mantel is een {@item cloak of protection}.",
	"Once the threat is ended, the characters can examine the owlbear to learn more about this incident. If they do, they find the same oily substance they might have found on the trunk during orientation, seen belched out by the frogs before the Firejolt Café race, or spotted on the cauldrons in Bow's End Tavern.": "Zodra de dreiging is beëindigd, kunnen de personages de uilbeer onderzoeken om meer over dit incident te weten te komen. Als ze dat doen, vinden ze dezelfde olieachtige substantie die ze misschien tijdens de oriëntatie op de boomstam hebben gevonden, door de kikkers voor de Firejolt Café race hebben zien uitbraken, of op de ketels in Bow's End Tavern hebben gezien.",
	"If she hasn't already entered the scene, Professor Totsky arrives while the characters examine the substance. She initially shrugs it off as irrelevant, given that its magic has already faded. But if the characters explain everything they've seen at the past year's strange events to reveal the unseen connections between those events, Professor Totsky realizes what's going on.": "Als ze dat nog niet gedaan heeft, komt professor Totsky binnen terwijl de personages de stof onderzoeken. Aanvankelijk doet ze het af als irrelevant, gezien het feit dat de magie al is verdwenen. Maar als de personages alles uitleggen wat ze gezien hebben tijdens de vreemde gebeurtenissen van het voorbije jaar om de onzichtbare verbanden tussen die gebeurtenissen te onthullen, beseft professor Totsky wat er aan de hand is.",
	"She explains eldritch balm to the characters and says she believes it's likely that the Sedgemoor waters used to brew the latest batch of eldritch balm were corrupted in some way. She doesn't necessarily suspect foul play but mentions that, in the past, students have been caught practicing forbidden magic in the more remote parts of Sedgemoor, the bayou that encompasses Witherbloom College's campus. Such sinister magic might be responsible for the balm's corruption, but a random surge of wild magic is an equally likely explanation in her mind. In any case, this corruption must have caused objects treated with the eldritch balm and creatures that came into contact with it to take on temporary—and dangerous—magical properties.": "Ze legt de personages uit wat eldritch balm is en zegt dat ze denkt dat het water van Sedgemoor dat gebruikt is om de laatste partij eldritch balm te brouwen, waarschijnlijk op een of andere manier bedorven is. Ze vermoedt niet noodzakelijk kwaad opzet, maar vermeldt dat er in het verleden studenten betrapt zijn op het uitoefenen van verboden magie in de meer afgelegen delen van Sedgemoor, de baai die de campus van het Witherbloom College omringt. Dergelijke duistere magie zou verantwoordelijk kunnen zijn voor de corruptie van de balsem, maar een toevallige golf van wilde magie is in haar ogen een even waarschijnlijke verklaring. Hoe dan ook, deze corruptie moet ervoor hebben gezorgd dat voorwerpen die met de balsem zijn behandeld en wezens die ermee in aanraking zijn gekomen, tijdelijk - en gevaarlijke - magische eigenschappen hebben gekregen.",
	"Professor Totsky gives the characters a {@item Holy Water (flask)|PHB|flask of holy water} and explains that pouring it into the underwater spring whose waters are used to create eldritch balm will settle the waters and prevent further corruption. She describes the location of the spring ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} on {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}) to help the characters find it. She urges the characters to take on this task so she can immediately track down the rest of the contaminated balm and remove it from objects on campus.": "Professor Totsky geeft de personages een {@item Holy Water (flask)|PHB|flask of holy water} en legt uit dat het gieten ervan in de onderwaterbron waarvan het water wordt gebruikt om eldritch balsem te maken, het water zal bezinken en verdere corruptie zal voorkomen. Ze beschrijft de locatie van de bron ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} op {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}) om de personages te helpen deze te vinden. Ze dringt er bij de personages op aan deze taak op zich te nemen zodat ze onmiddellijk de rest van de besmette balsem kan opsporen en verwijderen van voorwerpen op de campus.",
	"The day after the incident at the Rose Stage Festival, the characters are scheduled to collect spell components from Sedgemoor and bring those samples back to Professor Lang, who teaches their Magical Physiologies course. This gives them a convenient opportunity to investigate that area on behalf of Professor Totsky.": "De dag na het incident op het Rozenpodiumfestival moeten de personages betoveringscomponenten uit Sedgemoor verzamelen en die monsters terugbrengen naar professor Lang, die hun cursus Magische Fysiologie geeft. Dit geeft hen een handige gelegenheid om dat gebied te onderzoeken in opdracht van professor Totsky.",
	"The characters know that they must pour the flask of holy water given to them by Professor Totsky into an underwater spring somewhere in area S7. Doing so should prevent future flare-ups of the wild magic that tainted the eldritch balm behind all the strange campus mishaps. In addition, they can find {@creature Murgaxor|SCC}'s journal, which points to a spellcaster's troublesome meddling, in {@adventure area S7|SCC-CK|0|S7. Underwater Spring}.": "De personages weten dat zij de kolf met wijwater, die zij van professor Totsky hebben gekregen, in een onderwaterbron ergens in gebied S7 moeten gieten. Dit moet voorkomen dat de wilde magie die de veldritmische balsem achter alle vreemde ongelukjes op de campus heeft aangetast, in de toekomst opnieuw de kop opsteekt. Bovendien kunnen ze in {@adventure area S7|SCC-CK|0|S7. Underwater Spring} het dagboek van {@creature Murgaxor|SCC} vinden, dat wijst op de lastige bemoeienis van een tovenaar.",
	"When the characters venture into Sedgemoor, read or paraphrase the following to set the scene:": "Wanneer de personages zich in Sedgemoor wagen, lees of parafraseer dan het volgende om de scène te zetten:",
	"Your expedition has brought you to one of the more dismal parts of Sedgemoor, the bayou that encompasses the Witherbloom campus. Muddy swamp water flows between raised islets covered with fungi and foliage. Large tree stumps jut out of the water in random places. A pair of rickety wooden docks and two wooden huts are the only indication that people ever come here.": "Uw expeditie heeft u naar een van de somberdere delen van Sedgemoor gebracht, de baai die de Witherbloom campus omvat. Modderig moeraswater stroomt tussen verhoogde eilandjes bedekt met zwammen en gebladerte. Grote boomstronken steken op willekeurige plaatsen uit het water. Een paar gammele houten dokken en twee houten hutten zijn de enige aanwijzing dat hier ooit mensen komen.",
	"The characters start out at the southeast corner ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) of the Sedgemoor map. They can collect the spell components from areas {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet}, and {@adventure S7|SCC-CK|0|S7. Underwater Spring}. At the start, allow only one successful check per islet, to encourage the characters to explore. Once all three islets are explored, the characters can make any number of attempts to gather components on any islet.": "De personages beginnen in de zuidoostelijke hoek ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) van de kaart van Sedgemoor. Ze kunnen de toverspreuk componenten verzamelen in de gebieden {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet}, en {@adventure S7|SCC-CK|0|S7. Underwater Spring}. Laat in het begin slechts één succesvolle check per eilandje toe, om de personages aan te moedigen op verkenning te gaan. Als alle drie de eilandjes zijn verkend, mogen de personages een willekeurig aantal pogingen doen om op een eilandje onderdelen te verzamelen.",
	"Encompassing Witherbloom College's campus, Sedgemoor is a wild bayou known for the range of strange creatures that call it home. It is also a rich source of fungi, herbs, spider silk, and other prime components for spells and potions.": "Sedgemoor, dat de campus van het Witherbloom College omsluit, is een wilde baai die bekend staat om de vele vreemde wezens die er wonen. Het is ook een rijke bron van schimmels, kruiden, spinnenzijde, en andere belangrijke onderdelen voor spreuken en toverdranken.",
	"Sedgemoor isn't usually dangerous, and it's routine for students to be sent here as part of their coursework.": "Sedgemoor is gewoonlijk niet gevaarlijk, en het is routine dat studenten hierheen gestuurd worden als onderdeel van hun cursus.",
	"Sedgemoor has the following features:": "Sedgemoor heeft de volgende kenmerken:",
	"The doors to the research sheds ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} and {@adventure S5|SCC-CK|0|S5. North Research Shed}) are unlocked.": "De deuren van de onderzoeksloodsen ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} en {@adventure S5|SCC-CK|0|S5. North Research Shed}) zijn ontgrendeld.",
	"The watery areas on the map are shallow along the shore, growing deeper off the map. Characters walking between islets and tree stumps sink several inches in mud and water, making all these areas {@book difficult terrain|PHB|8|Difficult Terrain}.": "De waterige gebieden op de kaart zijn ondiep langs de kust, en worden dieper van de kaart af. Personages die tussen eilandjes en boomstronken lopen zinken enkele centimeters in modder en water, waardoor al deze gebieden {@book difficult terrain|PHB|8|Difficult Terrain}.",
	"Stumps protrude 5 feet above the surface of the water. Their slippery and unstable surfaces mean that climbing onto a stump without falling requires a successful DC 15 Strength ({@skill Athletics}) check as part of the move.": "Stronken steken 5 voet boven het wateroppervlak uit. Door hun gladde en onstabiele oppervlak is voor het klimmen op een boomstronk zonder te vallen een succesvolle DC 15 Strength ({@skill Athletics}) check nodig als onderdeel van de beweging.",
	"The following locations are keyed to map 3.6. All descriptions assume the characters are exploring this area during the day.": "De volgende locaties zijn gekoppeld aan kaart 3.6. Alle beschrijvingen gaan ervan uit dat de personages dit gebied overdag verkennen.",
	"{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} holds the contaminated spring that is the root cause of the strange manifestations of magic on campus over the previous months. If you're running this as a campaign, {@creature Murgaxor|SCC}'s journal is also in area S7. As the characters explore, you can have them spot the bubbling of the underwater spring in that area to draw them in.": "{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} bevat de besmette bron die de oorzaak is van de vreemde manifestaties van magie op de campus de afgelopen maanden. Als je dit als campagne voert, ligt het dagboek van {@creature Murgaxor|SCC} ook in gebied S7. Als de personages op verkenning gaan, kun je ze het borrelen van de onderwaterbron in dat gebied laten zien om ze naar binnen te lokken.",
	"Beyond some scrubby bushes, the solid ground here gives way to the muddy swamp. Rickety wooden docks jut into the water, but there are no rafts or boats nearby.": "Na wat struikgewas gaat de vaste grond hier over in een modderig moeras. gammele houten dokken steken in het water, maar er zijn geen vlotten of boten in de buurt.",
	"Rafts and shallow-bottomed punts are normally kept here, but they are all currently in use by Witherbloom students on assignments farther out on the water. The characters need to make their way into Sedgemoor on foot or by other means.": "Vlotten en punts met ondiepe bodem worden hier gewoonlijk bewaard, maar ze zijn momenteel allemaal in gebruik door Witherbloom-studenten voor opdrachten verder op het water. De personages moeten zich te voet of op een andere manier een weg naar Sedgemoor banen.",
	"This is one of the three islets (along with areas S3 and {@adventure S7|SCC-CK|0|S7. Underwater Spring}) where the characters can collect spell components for Professor Lang.": "Dit is één van de drie eilandjes (samen met de gebieden S3 en {@adventure S7|SCC-CK|0|S7. Underwater Spring}) waar de personages spreukcomponenten kunnen verzamelen voor Professor Lang.",
	"Any character who ventures into the swamp on the west side of this islet stumbles into an area of quicksand. See {@book chapter 5|DMG|5|Quicksand} of the {@book Dungeon Master's Guide|DMG} for details.": "Elk personage dat zich in het moeras aan de westkant van dit eilandje waagt, stuit op een gebied van drijfzand. Zie {@book chapter 5|DMG|5|Quicksand} van de {@book Dungeon Master's Guide|DMG} voor details.",
	"The largest islet in this part of the swamp, this landmass features two wooden research sheds with an ancient tree stump between them.": "Op dit eilandje, het grootste in dit deel van het moeras, staan twee houten onderzoeksschuren met een oude boomstronk ertussen.",
	"This is one of the three islets (along with areas S2 and S7) where the characters can collect spell components for Professor Lang.": "Dit is een van de drie eilandjes (samen met de gebieden S2 en S7) waar de personages spreukcomponenten kunnen verzamelen voor Professor Lang.",
	"Hiding behind the tree stump in the center of this islet are two snarling {@creature Worg||worgs}, which were drawn here by the strange magic in the area. The worgs are hostile and attack as soon as any character sets foot on the island, snarling, \"The dark magic! Give it to us!\" They run off if the characters reduce one or both of them to 13 or fewer hit points.": "Verscholen achter de boomstronk in het midden van dit eilandje zitten twee grommende {@creature Worg||worgs}, die hierheen getrokken zijn door de vreemde magie in het gebied. De worgen zijn vijandig en vallen aan zodra een personage voet zet op het eiland, grommend: \"De duistere magie! Geef het aan ons!\" Ze gaan er vandoor als de personages één of beiden tot 13 of minder hit points reduceren.",
	"One of two small research sheds on the central islet, this building holds supplies and equipment for Witherbloom students and faculty doing research in Sedgemoor. Moss and fungi harvesting kits can be found here. Each kit weighs 1 pound, consists of various cutting and collecting tools, and grants advantage on a character's Intelligence ({@skill Nature}) checks to harvest spell components.": "Een van de twee kleine onderzoeksschuren op het centrale eilandje. In dit gebouw worden benodigdheden en apparatuur bewaard voor Witherbloom-studenten en -docenten die onderzoek doen in Sedgemoor. Mos- en zwamoogstkits zijn hier te vinden. Elke set weegt 1 pond, bestaat uit verschillende snij- en verzamelgereedschappen, en geeft een voordeel op de Intelligentie ({@skill Nature}) checks van een personage om betoveringscomponenten te oogsten.",
	"The second of two small research sheds serves as a gathering area for Witherbloom students and faculty when classes take place in the bayou.": "De tweede van twee kleine onderzoeksschuren doet dienst als verzamelplaats voor Witherbloom-studenten en -faculteit wanneer de lessen in de baai worden gegeven.",
	"Any search of this area turns up two {@item Potion of Healing||potions of healing}.": "Elke zoektocht in dit gebied levert er twee op.",
	"This is one of the three islets (along with areas {@adventure S2|SCC-CK|0|S2. South Islet} and {@adventure S3|SCC-CK|0|S3. Central Islet}) where the characters can collect spell components for Professor Lang.": "Dit is één van de drie eilandjes (samen met de gebieden {@adventure S2|SCC-CK|0|S2. South Islet} en {@adventure S3|SCC-CK|0|S3. Central Islet}) waar de personages spreukcomponenten kunnen verzamelen voor Professor Lang.",
	"A {@creature swarm of poisonous snakes} nests on this island. It attacks when a character sets foot on this islet, though the snakes disperse and flee if the swarm is reduced to 5 hit points or fewer.": "Een {@creature swarm of poisonous snakes} nestelt op dit eilandje. Het valt aan wanneer een karakter voet zet op dit eilandje, hoewel de slangen zich verspreiden en vluchten als de zwerm is gereduceerd tot 5 hit points of minder.",
	"A steady, burbling flow of water disturbs the surface of the swamp just to the north of this small islet.": "Een gestadige, klaterende waterstroom verstoort het oppervlak van het moeras net ten noorden van dit kleine eilandje.",
	"An underground spring flows here. If the characters are quiet for a moment when they are within 20 feet of this area, they can hear the spring burbling (and tell which direction the sound is coming from).": "Hier stroomt een ondergrondse bron. Als de personages een ogenblik stil zijn wanneer ze zich binnen een straal van 20 voet van dit gebied bevinden, kunnen ze de bron horen borrelen (en vertellen uit welke richting het geluid komt).",
	"After the characters arrive in this area, have each of them make a DC 16 Wisdom ({@skill Perception}) check. Those who succeed notice the waters in this area rippling unnaturally. The muddy Sedgemoor waters suddenly spray into the sky like a geyser and a mighty chittering echoes throughout the swamp. A {@creature giant scorpion}, corrupted by the same menace the characters are hoping to stop, was lurking here to ambush prey. If all the characters failed the Wisdom ({@skill Perception}) checks, the scorpion has advantage on its first attack roll against each of those characters. The scorpion is berserk and fights to the death.": "Nadat de personages in dit gebied zijn aangekomen, moet ieder van hen een DC 16 Wisdom ({@skill Perception}) check doen. Wie slaagt, ziet het water in dit gebied op onnatuurlijke wijze kabbelen. Het modderige water van Sedgemoor spuit plotseling als een geiser de lucht in en een machtig gebrul weerklinkt door het moeras. Een {@creature giant scorpion}, aangetast door hetzelfde gevaar dat de personages hopen te stoppen, lag hier op de loer om een prooi in een hinderlaag te lokken. Als alle personages gefaald hebben voor de Wijsheid ({@skill Perception}) controles, heeft de schorpioen voordeel bij zijn eerste aanvalsrol tegen elk van deze personages. De schorpioen wordt woest en vecht tot de dood.",
	"With the scorpion defeated, the characters must pour their {@item Holy Water (flask)|PHB|holy water} from Professor Totsky into the spring. When they do, the liquid from Totsky's flask purifies the spring, ending the threat of corruption.": "Als de schorpioen verslagen is, moeten de personages hun {@item Holy Water (flask)|PHB|holy water} van professor Totsky in de bron gieten. Als ze dat doen, zuivert de vloeistof uit Totsky's veldfles de bron, waardoor er een einde komt aan de dreiging van corruptie.",
	"If you're running all four adventures in this book as a campaign, a character spots a small, oilskin-wrapped journal sitting atop a small stump. Water damage has rendered much of the journal unreadable, but what remains reveals sinister thoughts. It's clear that some nefarious personality has been experimenting with life-draining magic in the marsh and has been doing so for some time.": "Als je alle vier de avonturen in dit boek als een campagne uitvoert, ziet een personage een klein, in oliehuid gewikkeld dagboek op een kleine boomstronk liggen. Door waterschade is een groot deel van het dagboek onleesbaar geworden, maar wat overblijft onthult sinistere gedachten. Het is duidelijk dat een snode persoonlijkheid in het moeras heeft geëxperimenteerd met levensbedreigende magie en dat al een tijdje doet.",
	"The journal belonged to the evil {@creature Murgaxor|SCC}; it slipped out of his pocket while he practiced the corrupting magic that caused this academic year's mishaps. The journal notes that {@creature Murgaxor|SCC}'s last step in this scheme involved the Rose Stage Festival, so it's clear he has no more immediate plans to threaten campus. However, this isn't the end of his villainy—the true extent becomes clear in later adventures.": "Het dagboek behoorde toe aan de kwaadaardige {@creature Murgaxor|SCC}; het glipte uit zijn zak terwijl hij de corrumperende magie beoefende die de ongelukken van dit academiejaar veroorzaakte. In het dagboek staat dat {@creature Murgaxor|SCC}'s laatste stap in dit plan het Rozenpodiumfestival betrof, dus het is duidelijk dat hij geen plannen meer heeft om de campus te bedreigen. Dit is echter niet het einde van zijn schurkenstreken - de ware omvang wordt duidelijk in latere avonturen.",
	"After the characters complete their investigation of the Sedgemoor spring, no more significant events happen before the end of the year. Wrap up any ongoing roleplaying scenes or Relationship interests the characters are pursuing this academic year.": "Nadat de personages hun onderzoek naar de bron van Sedgemoor hebben voltooid, gebeuren er geen belangrijke gebeurtenissen meer voor het einde van het jaar. Rond alle rollenspellen of relaties af die de personages dit academiejaar nastreven.",
	"Thanks to the central role they played in dealing with the outbreaks of kerfuffles, the characters have become well known across the entire campus. Professors thank them for their bravery, and the characters are named Students of the Year in a lavish ceremony on the central campus attended by their Friends, Rivals, and Beloveds, as well as any professors they've encountered this academic year. They're also vaunted in the {@i Strixhaven Star} newspaper as heroes. Feel free to use additional roleplaying scenes and other details to reinforce how the characters' actions have made a name for them!": "Dankzij de centrale rol die zij hebben gespeeld bij het oplossen van de uitbarstingen van onenigheid, zijn de personages op de hele campus bekend geworden. Professoren bedanken hen voor hun moed, en de personages worden uitgeroepen tot Studenten van het Jaar tijdens een grootse ceremonie op de centrale campus, bijgewoond door hun Vrienden, Rivalen en Geliefden, en alle professoren die ze dit academiejaar hebben ontmoet. Ze worden ook geprezen in de {@i Strixhaven Star} krant als helden. Gebruik gerust extra rollenspelscènes en andere details om te benadrukken hoe de personages door hun daden naam hebben gemaakt!",
	"Each character advances to 4th level at the end of this adventure.": "Elk karakter gaat aan het eind van dit avontuur naar het 4e niveau."
}