{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Welkom bij Restoring Harmony, een Dungeons & Dragons avonturenreeks in samenwerking met de smakelijke en kleurrijke wereld van NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Om dit avontuur uit te voeren, heb je de vijfde editie Basisregels voor D&D nodig, die je hier gratis kunt downloaden. Alle magische voorwerpen en monster stat blocks die je nodig hebt staan aan het eind van dit avontuur.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Restoring Harmony is een campagne die is opgedeeld in zes mini-avonturen van het eerste niveau voor een solospeler en één langer avontuur voor meerdere spelers. Elk mini-avontuur duurt ongeveer 45 minuten om te spelen en het laatste avontuur duurt ongeveer 60-90 minuten om te spelen.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "De mini-avonturen kunnen in willekeurige volgorde worden gespeeld, maar het laatste avontuur moet als laatste worden gespeeld. Hier is een lijst van alle avonturen:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Emo de toeschouwer en zijn ingehuurde spierbundel, Mr. Greystone, zijn altijd jaloers geweest op de vrolijke aard en kleurrijke heerlijkheid van de NERDS en hebben een slag toegebracht aan Harmony, de geliefde stad van de NERDS. Na jaren zoeken heeft het snode duo de heilige Prismatic Well gevonden, die Harmony zijn levendige en fabelachtige kleuren geeft. Nu ze toegang hebben tot de Prismatic Well, zijn Emo en Mr. Greystone begonnen de kleur uit de stad Harmony te zuigen. Als ze niet worden tegengehouden, zal de stad geleidelijk grijs worden en zal alles uiteindelijk zwart en wit worden.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Voor de NERDS zijn de kleuren die beginnen te flikkeren en uit Harmonie wegvloeien een verontrustend mysterie. Wat de kleuren naar Harmony brengt is voor hen een raadsel. Alles wat ze kunnen doen is hopen dat de stroom terugkomt en de levendigheid van Harmony's kleuren herstelt."
}