{
	"A war criminal is broken out of prison by well-armed kobolds working for a mysterious mastermind who threatens the gnomish city of Hupperdook. \"Dangerous Designs\" is an adventure that takes characters from 1st to 3rd level, and which introduces them to the Western Wynandir region of the continent under the rule of the Dwendalian Empire. This region is geared toward adventures that involve monster hunting, political intrigue, and the war with Xhorhas.": "Een oorlogsmisdadiger wordt uit de gevangenis gebroken door goed bewapende kobolds die werken voor een mysterieus meesterbrein dat de gnomische stad Hupperdook bedreigt. \"Dangerous Designs\" is een avontuur voor personages van het 1e tot 3e niveau, dat hen kennis laat maken met de westelijke Wynandir regio van het continent onder de heerschappij van het Dwendalian Rijk. Deze regio is gericht op avonturen die te maken hebben met monsterjacht, politieke intriges en de oorlog met Xhorhas.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), they might wish to create characters who grew up in the Zemni Fields or Marrow Valley, giving them a closer connection to this region and to the Dwendalian Empire. For characters not from Western Wynandir, the players should consider what has drawn those characters to Hupperdook. Because this adventure ties directly to the Kryn Dynasty's conflict with the Dwendalian Empire, you can also ask each player to consider their character's stance on the war and how the war might tie into their background.": "Als je spelers de heldenkroniek gebruiken om hun personages te creëren (zie {@book chapter 4|EGW|5|Heroic Chronicle}), willen ze misschien personages creëren die zijn opgegroeid in de Zemni Fields of Marrow Valley, waardoor ze een nauwere band met deze regio en met het Dwendaliaanse Rijk krijgen. Voor personages die niet uit West-Wynandir komen, moeten de spelers nagaan wat deze personages naar Hupperdook heeft getrokken. Omdat dit avontuur direct verband houdt met het conflict tussen de Kryn Dynastie en het Dwendaliaanse Rijk, kun je elke speler ook vragen na te denken over de houding van zijn personage ten opzichte van de oorlog en hoe de oorlog verband houdt met zijn achtergrond.",
	"The characters are drawn into this adventure in the lower regions of the city of Hupperdook, an industrious gnomish enclave where long days of hard work in the forges and scrapyards end with evenings of extensive celebration and debauchery. A brilliant human engineer named Huron Stahlmast was assigned to Hupperdook by the Dwendalian Empire, where he led the development of weapons for the war against the Kryn Dynasty. After years of rising disapproval of his ideas and methods, Stahlmast was ousted by the folk of the city due to his eccentric experimentation and brutal means of testing his weapon designs. Shamed and without funds, the inventor allowed his dark hatred to push him to meet with agents of the Kryn Dynasty, seeking aid that would let him complete his work and enact his revenge.": "De personages worden in dit avontuur meegesleept in de lagere regionen van de stad Hupperdook, een nijvere gnomische enclave waar lange dagen van hard werken in de smederijen en sloperijen eindigen met avonden van uitgebreide feesten en losbandigheid. Een briljante menselijke ingenieur genaamd Huron Stahlmast werd door het Dwendaliaanse Rijk naar Hupperdook gestuurd, waar hij de leiding had over de ontwikkeling van wapens voor de oorlog tegen de Kryn Dynastie. Na jaren van toenemende afkeuring van zijn ideeën en methodes, werd Stahlmast door het volk van de stad verstoten vanwege zijn excentrieke experimenten en brutale manier om zijn wapenontwerpen te testen. Beschaamd en zonder geld, liet de uitvinder zich door zijn duistere haat aanzetten tot een ontmoeting met agenten van de Kryn Dynastie, op zoek naar hulp om zijn werk te voltooien en zijn wraak uit te voeren.",
	"With the Kryn resources now funneled to him, Stahlmast has amassed and trained a force of kobold minions to help him steal resources from Hupperdook and establish a secret subterranean base deep within the Silberquel Ridge. As construction of his experimental weapons nears completion, Stahlmast plans to use those weapons against the empire that cast him aside.": "Nu de hulpbronnen van de Kryn naar hem zijn gesluisd, heeft Stahlmast een leger van Kobold-knechten verzameld en opgeleid om hem te helpen hulpbronnen uit Hupperdook te stelen en een geheime ondergrondse basis diep in de Silberquel Ridge op te zetten. Terwijl de bouw van zijn experimentele wapens zijn voltooiing nadert, is Stahlmast van plan deze wapens te gebruiken tegen het rijk dat hem aan de kant heeft gezet.",
	"Stahlmast's plot to take over Hupperdook and hobble the military might of the Dwendalian Empire's gnomish war machine begins with a prison break. The target is a Kryn operative whose assistance Stahlmast needs. From there, the characters are drawn into the growing chaos orchestrated by Stahlmast and his minions, chasing down leads and eventually confronting the mad inventor within his mountain lair.": "Stahlmast's plan om Hupperdook over te nemen en de militaire macht van de gnomische oorlogsmachine van het Dwendaliaanse Rijk te ondermijnen, begint met een uitbraak uit de gevangenis. Het doelwit is een Kryn medewerker wiens hulp Stahlmast nodig heeft. Van daaruit worden de personages meegetrokken in de groeiende chaos van Stahlmast en zijn volgelingen, waarbij ze aanwijzingen opsporen en uiteindelijk de confrontatie aangaan met de krankzinnige uitvinder in zijn berghol.",
	"In the first part of the adventure, even as the characters arrive in Hupperdook, a jailbreak sees a dangerous goliath prisoner of war named Sken Zabriss freed by a group of cloaked kobolds. Their violent escape route crosses the characters' path before they flee into the night. The city's watchmaster, Bram Gulchswattle, hires the characters to investigate the breakout and to discover the whereabouts of Zabriss and her kobold allies.": "In het eerste deel van het avontuur, nog voordat de personages in Hupperdook aankomen, wordt een gevaarlijke goliath, krijgsgevangene Sken Zabriss, bevrijd door een groep gehulde kobolds. Hun gewelddadige ontsnappingsroute kruist het pad van de personages voordat ze de nacht in vluchten. De wachtmeester van de stad, Bram Gulchswattle, huurt de personages in om de uitbraak te onderzoeken en de verblijfplaats van Zabriss en haar kobold-bondgenoten te achterhalen.",
	"Clues lead the adventurers to a waterfall-cloaked cavern that conceals Sken Zabriss, a force of kobolds, and a master artisan missing from the city. When the characters complete this encounter, they reach 2nd level and can return the subdued Sken Zabriss to Hupperdook and collect their reward.": "Aanwijzingen leiden de avonturiers naar een grot die met een waterval is bedekt en waar Sken Zabriss, een groep kobolds en een meester-ambachtsman die uit de stad verdwenen is, verborgen liggen. Als de karakters deze ontmoeting hebben voltooid, bereiken ze het 2de level en kunnen ze de onderworpen Sken Zabriss terugbrengen naar Hupperdook en hun beloning innen.",
	"In the final part of the adventure, the characters are urged to continue their investigation by entering Stahlmast's base—or they might pursue Sken to that base if they allowed the goliath to escape. Once inside the halls of Stahlmast's mountain compound, the adventurers must uncover the depths of the mad inventor's betrayal of the empire. The dangerous incursion culminates with an all-out battle against Stahlmast and his prototype war machine.": "In het laatste deel van het avontuur worden de personages aangespoord om hun onderzoek voort te zetten door de basis van Stahlmast binnen te gaan - of ze kunnen Sken naar die basis achtervolgen als ze de goliath laten ontsnappen. Eenmaal in de hallen van Stahlmasts bergkamp moeten de avonturiers de diepten van het verraad van de krankzinnige uitvinder aan het keizerrijk blootleggen. De gevaarlijke invasie culmineert in een totale strijd tegen Stahlmast en zijn prototype oorlogsmachine.",
	"Before the adventure begins, talk to your players about why their characters might have made the journey to Hupperdook. You can provide details regarding the city and the surrounding region as outlined in {@book chapter 3|EGW|4|Hupperdook}. You can also ask the players if they want to share any of their characters' goals, which might provide reasons for their group to come together. Seeking paying work, purchasing equipment, and wanting to join the war effort are all common reasons for traveling to the gnomish enclave.": "Praat voordat het avontuur begint met je spelers over de reden waarom hun personages de reis naar Hupperdook zouden kunnen hebben gemaakt. U kunt details geven over de stad en de omliggende regio, zoals beschreven in {@book chapter 3|EGW|4|Hupperdook}. Je kunt de spelers ook vragen of ze een van de doelen van hun personages willen delen, wat een reden zou kunnen zijn voor hun groep om samen te komen. Betalend werk zoeken, uitrusting kopen, en willen deelnemen aan de oorlogsinspanningen zijn allemaal veel voorkomende redenen om naar de gnomish enclave te reizen.",
	"Use this time to also discuss if the characters are meeting for the first time or if any of them already know each other.": "Gebruik dit moment ook om te bespreken of de personages elkaar voor het eerst ontmoeten of dat een van hen elkaar al kent.",
	"The adventure begins with the characters arriving (whether singly or together) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} shows Lower Hupperdook and marks the locations of the Ironlot and Assembly Yard sections of the city.": "Het avontuur begint met de aankomst van de personages (alleen of samen) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} toont Lower Hupperdook en markeert de locaties van de Ironlot en Assembly Yard secties van de stad.",
	"Once the players are ready to begin, read or paraphrase the following boxed text to set the scene:": "Zodra de spelers klaar zijn om te beginnen, lees of parafraseer dan de volgende kadertekst om de scène te zetten:",
	"A chi7lled, misty night hangs over the industrious mountainside city of Hupperdook, the scent of a recent rain on the air as you walk the muddied path. The nightly festivities have already begun, with the elevated section of the city known as the Idleworks Shelf alight with colorful lanterns and streamers. The distant sounds of music and firecrackers echo from hundreds of feet up the stairs of the mountain. You arrive at the quiet, dark fields of the Assembly Yard, passing massive forges and partially constructed war machines. All the city's industry has seemingly been abandoned for the night, while the workers of Hupperdook unwind in the celebrations of the upper city.": "Een bedompte, mistige nacht hangt over de bedrijvige bergstad Hupperdook, de geur van een recente regenbui hangt in de lucht als je over het modderige pad loopt. De nachtelijke festiviteiten zijn al begonnen, met het verhoogde deel van de stad dat bekend staat als de Idleworks Shelf in lichterlaaie met kleurrijke lantaarns en slingers. In de verte weerklinken de klanken van muziek en knalvuurwerk vanaf honderden meters boven op de berg. Je komt aan op de stille, donkere velden van de Assembly Yard, langs enorme smederijen en gedeeltelijk gebouwde oorlogsmachines. Alle industrie van de stad is schijnbaar verlaten voor de nacht, terwijl de arbeiders van Hupperdook zich ontspannen in de festiviteiten van de bovenstad.",
	"Start by having the players describe their characters and determine which of them are traveling together. If they arrive as an established party, prompt them to talk about their collective goals in coming to Hupperdook. If they arrive as smaller groups or solo characters, play out their interactions as smaller vignettes covering how they cross each other's paths, prompting introductions on the way to a destined meeting. Either way, point out that most activity appears to be happening in the upper city.": "Begin met de spelers hun personages te laten beschrijven en te bepalen wie van hen samen op reis gaan. Als ze als een vaste groep aankomen, vraag hen dan te praten over hun gezamenlijke doelen om naar Hupperdook te komen. Als ze als kleinere groepen of solo personages arriveren, speel hun interacties dan uit als kleinere vignetten over hoe ze elkaars pad kruisen, wat leidt tot introducties op weg naar een voorgenomen ontmoeting. Hoe dan ook, wijs erop dat de meeste activiteit in de bovenstad lijkt plaats te vinden.",
	"With the scene set, the characters can progress farther through the streets. As they do, they come across an older fellow named Auby Shudderstone (a neutral good, male gnome {@creature commoner}), cleaning his open-air machinist's workstation. The only gnome still working in the area of the Assembly Yard that the characters pass through, Auby is a bit ornery and doesn't want to party with his fellow machinists. However, he can offer up information about the city if prompted. He'll recommend that characters speak with Watchmaster Bram Gulchswattle for work, and will even act as a guide if treated with respect or offered coin.": "Nu de scène is gezet, kunnen de personages verder door de straten lopen. Terwijl ze dat doen, komen ze een oudere kerel tegen, Auby Shudderstone genaamd (een neutrale, goede, mannelijke gnoom {@creature commoner}), die zijn openlucht machinewerkplaats aan het schoonmaken is. Auby is de enige gnoom die nog werkt in het gebied van de Assembly Yard waar de personages langskomen. Hij is een beetje nors en wil niet feesten met zijn collega-machinisten. Hij kan echter wel informatie over de stad geven als daarom wordt gevraagd. Hij zal de personages aanraden om met wachtmeester Bram Gulchswattle te praten voor werk, en zal zelfs als gids optreden als hij met respect wordt behandeld of munten krijgt aangeboden.",
	"When the characters are headed past the Assembly Yard into the Ironlot area of the city, proceed with the next section.": "Wanneer de personages voorbij de Assembly Yard op weg zijn naar het Ironlot gebied van de stad, ga dan verder met het volgende deel.",
	"Before the characters reach the stairs to the Idleworks Shelf, read:": "Voordat de personages de trap naar de Idleworks Shelf bereiken, lees:",
	"The peace of the evening is shattered by the deafening crack of a massive explosion that rocks the southeast part of the city. At the base of the mountain, shards of rock spray the street a hundred yards from where you stand. Heavy smoke billows from a cavernous hole in the mountain wall. As you shake the ringing from your ears, six cloaked figures appear in the street, running from the source of the explosion—and charging straight toward you!": "De rust van de avond wordt verbroken door het oorverdovende gekraak van een enorme explosie die het zuidoostelijke deel van de stad doet schudden. Aan de voet van de berg, spatten stukken rots over de straat, honderd meter van waar je staat. Zware rook waait uit een spelonkachtig gat in de bergwand. Terwijl je het suizen uit je oren schudt, verschijnen er zes gecamoufleerde figuren op straat, die van de bron van de explosie wegrennen en recht op je af komen!",
	"Ask each player how their character reacts. If any of the players wish to try to stop or engage with the running figures, tell everyone to roll initiative. The action begins near the mountain base of Lower Hupperdook, so see the Ironlot streets (area H1) below for more information.": "Vraag elke speler hoe zijn personage reageert. Als een van de spelers wil proberen de rennende figuren te stoppen of het gevecht aan te gaan, zeg dan dat iedereen initiatief moet nemen. De actie begint bij de bergbasis van Lower Hupperdook, dus zie de Ironlot straten (gebied H1) hieronder voor meer informatie.",
	"Depending on their interest or sense of curiosity, the players might wish to simply step away from the intruders and allow them to escape, perhaps following them afterward. If so, they can get a good look at the figures before one of them releases a cloud of magical fog behind them, aiding their escape and making it impossible for the characters to pursue them. If the players wish to set up a trap or surprise the cloaked figures as they rush past, ask them how they choose to prepare in the few moments available to them, then begin combat once the trap is sprung.": "Afhankelijk van hun interesse of gevoel van nieuwsgierigheid, kunnen de spelers de indringers gewoon laten ontsnappen, en hen daarna misschien volgen. Als dat het geval is, kunnen ze de figuren goed bekijken voordat een van hen een wolk van magische mist achter zich loslaat, wat hun ontsnapping vergemakkelijkt en het voor de personages onmogelijk maakt hen te achtervolgen. Als de spelers een val willen opzetten of de figuren willen verrassen als ze voorbij snellen, vraag hen dan hoe ze zich willen voorbereiden in de weinige momenten die ze hebben, en begin het gevecht zodra de val is opgezet.",
	"The cloaked figures are five {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} (see the accompanying stat blocks). They begin at the western edge of map 5.5. Having just escaped from prison, Sken has no interest in fighting to the death. Instead, she attempts to push past any interlopers to reach the northeast edge of the map and escape the city. The kobolds, however, attack anyone they perceive as interfering with their escape, shouting \"No witnesses!\" If two of the kobold underlings are killed or two of the characters drop to 0 hit points, the remaining kobolds and Sken focus on escaping. Sken drops a {@spell fog cloud} spell behind her, and all the NPCs use the {@action Dash} action to make their exit.": "De gecamoufleerde figuren zijn vijf {@creature Kobold Underling|EGW|kobold underlings} en {@creature Sken Zabriss|EGW} (zie de bijbehorende stat blocks). Ze beginnen aan de westelijke rand van kaart 5.5. Sken is net ontsnapt uit de gevangenis en heeft geen zin in een gevecht tot de dood. In plaats daarvan probeert ze langs alle indringers te komen om de noordoostelijke rand van de kaart te bereiken en de stad te ontvluchten. De kobolds vallen echter iedereen aan waarvan ze denken dat die hun ontsnapping in de weg staat, onder het motto \"Geen getuigen!\". Als twee van de kobold ondergeschikten worden gedood of twee van de personages tot 0 hit points dalen, richten de overgebleven kobolds en Sken zich op de ontsnapping. Sken laat een {@spell fog cloud} spreuk achter zich vallen, en alle NPC's gebruiken de {@action Dash} actie om hun uitgang te maken.",
	"If the characters convinced Auby the gnome to guide them through the city, they've inadvertently led him into a dangerous fray. Enemies attempt to strike him if he gets in their way, and the characters might need to decide between protecting their guide and focusing on the attackers.": "Als de personages Auby de kabouter hebben overgehaald om hen door de stad te leiden, hebben ze hem onbedoeld in een gevaarlijke strijd geleid. Vijanden proberen hem te raken als hij hen in de weg loopt, en de personages moeten misschien kiezen tussen het beschermen van hun gids of zich richten op de aanvallers.",
	"If any kobold underlings are reduced to 0 hit points during the fight, the characters have only 2 rounds to investigate and loot the corpse before the body begins to emit a high-pitched whine. If a kobold was reduced to 0 hit points by a critical hit, it explodes immediately (see the Messy End trait in the kobold underling's stat block).": "Als een kobold ondergeschikte tijdens het gevecht tot 0 hit points wordt gereduceerd, hebben de karakters slechts 2 ronden om het lijk te onderzoeken en te plunderen voordat het lichaam een hoge pieptoon begint te produceren. Als een kobold door een kritieke treffer tot 0 hit points is gereduceerd, explodeert hij onmiddellijk (zie de eigenschap Messy End in het statblok van de kobold-onderling).",
	"A character with a bladed weapon or thieves' tools can attempt a DC 10 Wisdom ({@skill Medicine}) check to remove the acorn-sized explosive from a dead kobold's body before it explodes (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar presented later in this chapter). On a success, the character removes the explosive and has 1 round to dispose of it or disarm it. Throwing the explosive away from creatures and structures allows it to detonate safely. A character can also use tinker's tools to try to disarm the explosive, which requires an action and a successful DC 12 Dexterity check.": "Een personage met een slagwapen of dievengereedschap kan een DC 10 Wisdom ({@skill Medicine}) check doen om het explosief ter grootte van een eikel uit het lichaam van een dode kobold te verwijderen voordat het explodeert (zie de \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar verderop in dit hoofdstuk). Bij succes verwijdert het personage het explosief en heeft 1 ronde om het weg te gooien of te ontwapenen. Door het explosief weg te gooien van wezens en structuren kan het veilig detoneren. Een personage kan ook knutselgereedschap gebruiken om te proberen het explosief te ontmantelen, wat een actie vereist en een succesvolle DC 12 Dexterity check.",
	"A successful DC 14 Intelligence ({@skill Investigation}) check made to search a kobold reveals a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck.": "Als je een succesvolle DC 14 Intelligence ({@skill Investigation}) check doet om een kobold te fouilleren, zie je dat er diep donkerrode modder op zijn poten zit, en dat er een loden sleutel aan een koord om zijn nek hangt.",
	"If the characters manage to subdue or capture any kobolds, their loyalty to Stahlmast is hard to break. A successful DC 15 Charisma ({@skill Intimidation}) check begins to turn a captured kobold, but before it can reveal any information, crossbow bolts shot from the distant shadows (where more of Stahlmast's loyal forces are watching) silences the would-be confessor.": "Als de karakters erin slagen een kobold te vangen of te onderwerpen, is hun loyaliteit aan Stahlmast moeilijk te breken. Een succesvolle DC 15 Charisma ({@skill Intimidation}) check begint een gevangen kobold om te draaien, maar voordat deze informatie kan geven, wordt hij het zwijgen opgelegd door kruisboogschoten vanuit de verre schaduw (waar meer van Stahlmast's trouwe troepen toekijken).",
	"When the fight is done, numerous citizens and members of the Crownsguard respond to the commotion, followed by the Watchmaster Bram Gulchswattle (a lawful good, male gnome {@creature veteran}). Bram wants to know who the characters are and what they saw. If the characters are hesitant to answer openly, the watchmaster might take it as a sign of guilt, threatening to arrest them unless they speak plainly.": "Als het gevecht voorbij is, reageren talrijke burgers en leden van de Crownsguard op de commotie, gevolgd door de Wachtmeester Bram Gulchswattle (een lawful good, mannelijke gnoom {@creature veteran}). Bram wil weten wie de personages zijn en wat ze gezien hebben. Als de personages aarzelen om openlijk te antwoorden, zou de wachtmeester dat als een teken van schuld kunnen opvatten en dreigen hen te arresteren tenzij ze openlijk spreken.",
	"Bram might recognize the characters as adventurers by their actions in trying to stop the escaping criminals (if they did so), by their attire and equipment, or if they introduce themselves as such. Either way, he offers to hire them. He describes the runaway goliath as Sken Zabriss, a prisoner of war, but has no idea who the kobolds were. He offers a bounty of 500 gp to anyone who will hunt down and bring Sken back, as well as investigate who was responsible for breaking her out. Bram offers 250 gp up front. If the contract is accepted, he presents the characters with a copper-and-gold badge that indicates they are working under his authority. While the emblem is visible, all the characters have advantage on Charisma ({@skill Persuasion}) checks made to pry information from stubborn citizens of Hupperdook.": "Bram kan de personages als avonturiers herkennen aan hun pogingen om de ontsnapte misdadigers tegen te houden (als ze dat gedaan hebben), aan hun kledij en uitrusting, of als ze zich als zodanig voorstellen. Hoe dan ook, hij biedt aan hen in dienst te nemen. Hij beschrijft de weggelopen goliath als Sken Zabriss, een krijgsgevangene, maar heeft geen idee wie de kobolds waren. Hij biedt een premie van 500 gp aan iedereen die Sken wil opsporen en terugbrengen, en ook wil onderzoeken wie verantwoordelijk was voor het uitbreken van haar. Bram biedt 250 gp vooraf. Als het contract wordt aanvaard, overhandigt hij de personages een koper-en-gouden insigne dat aangeeft dat ze onder zijn gezag werken. Zolang het embleem zichtbaar is, hebben alle personages voordeel bij Charisma-checks ({@skill Persuasion}) om informatie los te krijgen van koppige burgers van Hupperdook.",
	"The characters can travel across Lower Hupperdook to hunt down their quarry. If they ask Bram for guidance on where to look first, he points them in the direction of the smoking hole in the side of the mountain, at the site of Gearhole Prison.": "De personages kunnen over Lower Hupperdook reizen om hun prooi op te jagen. Als ze Bram om raad vragen over waar ze het eerst moeten zoeken, wijst hij hen in de richting van het rokende gat in de zijkant van de berg, op de plaats van Gearhole Prison.",
	"If the adventurers head toward Gearhole Prison, read:": "Als de avonturiers richting Gearhole Gevangenis gaan, lees dan:",
	"It's easy to see the metallic sheen of many tall steel plates affixed to the mountainside—the outer walls of Gearhole Prison. Moonlight and still-smoldering fires frame the billowing smoke that pours from a gaping cavity in the rock and metal, marking the violent escape route taken by the goliath and her accomplices.": "Het is gemakkelijk de metalen glans te zien van de vele hoge stalen platen die tegen de bergwand zijn bevestigd - de buitenmuren van de Gearhole Gevangenis. Maanlicht en nog smeulende vuren omlijsten de golvende rook die uit een gapende holte in de rots en het metaal stroomt en de gewelddadige ontsnappingsroute markeert die de Goliath en haar handlangers hebben genomen.",
	"Members of the Crownsguard are on site. They try to keep the characters away from the scene, though characters can talk their way past these guards by showing their delegate emblem or convincing the guards that they've come to help with a successful DC 12 Charisma ({@skill Persuasion}) check.": "Leden van de Crownsguard zijn ter plaatse. Zij proberen de personages uit de buurt te houden, maar personages kunnen zich langs deze bewakers heen praten door hun afgevaardigdenembleem te laten zien of door de bewakers ervan te overtuigen dat ze komen helpen met een succesvolle DC 12 Charisma ({@skill Persuasion}) check.",
	"When the characters are led to the scene of the escape, read:": "Wanneer de personages naar de plaats van de ontsnapping worden geleid, lees dan:",
	"A ten-foot-wide hole edged with twisted steel and jagged rock opens up above a pile of rubble. Beyond the hole is a badly damaged stone prison cell, little more than soot-stained walls and an overturned bed charred on one side. A thin skylight above the hole matches others alongside it in the steel wall, and was apparently the cell's window. A mangled chamber pot is embedded in the right wall, where a elf in a long leather coat is pulling it from the stone. She pockets three charred pieces of paper from the brass pot before turning and acknowledging your presence.": "Een tien voet breed gat omrand door verwrongen staal en gekartelde rotsen opent zich boven een stapel puin. Achter het gat bevindt zich een zwaar beschadigde stenen gevangeniscel, met weinig meer dan roet bevlekte muren en een omvergeworpen bed dat aan één kant verkoold is. Een dun dakraam boven het gat komt overeen met andere in de stalen muur, en was blijkbaar het raam van de cel. Een verminkte kamerpot zit in de rechter muur, waar een elf in een lange leren jas hem uit de steen trekt. Ze pakt drie verkoolde stukjes papier uit de koperen pot voordat ze zich omdraait en uw aanwezigheid erkent.",
	"The elf asks the characters their business, and introduces herself as {@creature Yinra Emberwind|EGW} (see her stat block later in the adventure), a bounty hunter who heard the commotion from the Idleworks Shelf. She brags about having already finished her work here, and wishes the characters good luck in finding Sken before she does. The characters can attempt to barter for the paper Yinra recovered, which she relinquishes for 50 gp in coins or other treasure. A character who wants to steal the paper from Yinra while she's engaged in conversation must succeed on a DC 18 Dexterity ({@skill Sleight of Hand}) check. On a failure, Yinra grabs the would-be thief's hand and laughs at them before leaving.": "De elf vraagt wat de personages komen doen, en stelt zich voor als {@creature Yinra Emberwind|EGW} (zie haar stat blok later in het avontuur), een premiejager die de commotie heeft gehoord vanaf de Idleworks Shelf. Ze schept op dat ze hier al klaar is met haar werk, en wenst de personages veel succes bij het vinden van Sken voordat zij dat doet. De personages kunnen proberen te onderhandelen over het papier dat Yinra heeft teruggevonden en dat ze afstaat voor 50 gp aan munten of een andere schat. Een personage dat het papier van Yinra wil stelen terwijl ze in gesprek is, moet slagen in een Dexterity ({@skill Sleight of Hand}) check DC 18. Als dat niet lukt, grijpt Yinra de hand van de aspirant-dief en lacht hem uit voordat hij weggaat.",
	"If the characters procure the charred paper, they appear to be fragments of a damaged note written in clear handwriting. (Show the players {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)": "Als de personages het verkoolde papier bemachtigen, blijken het fragmenten te zijn van een beschadigd briefje, geschreven in een duidelijk handschrift. (Toon de spelers {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)",
	"Worry not. I am an ally of your comm..... no questions.": "Maak je geen zorgen. Ik ben een bondgenoot van jullie comm..... geen vragen.",
	"Take this ring and follow.... my humble domain....tand back!": "Neem deze ring en volg mijn nederig domein....tand terug!",
	"Any character who investigates the bed confirms that it is burned only on the side facing the hole, as if used as a barrier to protect against the blast. With a successful DC 12 Intelligence ({@skill Investigation}) check, they find a jagged, fist-sized shard of bronze lodged in the bed. It smells strongly of sulfur and burned blasting powder, and doesn't match any other objects in the cell.": "Elk personage dat het bed onderzoekt, bevestigt dat het alleen aan de kant van het gat verbrand is, alsof het gebruikt is als een barrière tegen de ontploffing. Met een succesvolle DC 12 Intelligence ({@skill Investigation}) check, vinden ze een scherpe, vuistgrote bronzen scherf in het bed. Het ruikt sterk naar zwavel en verbrand buskruit, en het komt niet overeen met andere voorwerpen in de cel.",
	"A character who investigates the rubble confirms that the explosion came from inside the room, with most of the stone and steel having been blown out from the inside. A successful DC 12 Intelligence ({@skill Investigation}) check notes signs of multiple simultaneous explosions at various points on the inside wall.": "Een karakter dat het puin onderzoekt bevestigt dat de explosie van binnenuit kwam, waarbij de meeste steen en staal van binnenuit naar buiten zijn geblazen. Een succesvolle DC 12 Intelligence ({@skill Investigation}) check merkt tekenen van meerdere gelijktijdige explosies op verschillende punten op de binnenmuur.",
	"With a successful DC 14 Intelligence ({@skill Investigation}) check, a character makes a discovery within the loose rock—a strange, flat automaton the size of a dinner plate. It appears to be made from iron, resembles a crab, and is damaged beyond the point of functionality. Its size means it would have fit through the skylight.": "Met een succesvolle DC 14 Intelligentie ({@skill Investigation}) check, doet een karakter een ontdekking in de losse rots - een vreemde, platte automaat ter grootte van een eetbord. Het lijkt gemaakt te zijn van ijzer, lijkt op een krab en is zo beschadigd dat het niet meer functioneel is. Door zijn grootte zou het door het dakraam hebben gepast.",
	"With a few clues recovered, the characters can ask around in hopes of uncovering more of the secrets of Sken's escape. For each specific location they travel to in search of answers, roll a {@dice d6}. On a roll of 6, {@creature Yinra Emberwind|EGW} is just leaving as the characters arrive, taunting them as she exits.": "Met een paar gevonden aanwijzingen kunnen de personages rondvragen in de hoop meer van de geheimen van Sken's ontsnapping te ontdekken. Voor elke specifieke locatie waar ze naartoe reizen op zoek naar antwoorden, rol je een {@dice d6}. Bij een worp van 6 gaat {@creature Yinra Emberwind|EGW} net weg als de personages aankomen en beschimpt hen als ze weggaat.",
	"Use the following to guide the next steps of the characters' investigation:": "Gebruik het volgende als leidraad voor de volgende stappen in het onderzoek van de personages:",
	"If they ask about the automaton, the characters are directed toward Master Maker Cleff Tinkertop. His shop in the Idleworks Shelf has been closed since the war picked up. The city's leaders keep him and his daughter Rissa working on warfare designs down in the Builder's Plot ({@adventure area h3|DD|0|H3. The Builder's Plot}).": "Als ze vragen stellen over de automaat, worden de personages doorverwezen naar meester-maker Cleff Tinkertop. Zijn winkel in de Idleworks Shelf is gesloten sinds het begin van de oorlog. De leiders van de stad laten hem en zijn dochter Rissa werken aan ontwerpen voor oorlogsvoering in het Bouwersperceel ({@adventure area h3|DD|0|H3. The Builder's Plot}).",
	"If the characters ask around regarding explosives or blasting powder, helpful citizens can point them toward the city's only sanctioned creators of such things at the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).": "Als de personages navraag doen over explosieven of buskruit, kunnen behulpzame burgers hen wijzen op de enige erkende makers van dit soort dingen in de Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).",
	"If they ask about the deep-crimson mud seen on the kobolds' feet, none of the locals have any sense of where it might have come from, but it's suggested that the characters might find more information at the Lay of the Land herbalist shop ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).": "Als ze vragen naar de dieprode modder op de voeten van de kobolds, heeft geen van de inwoners een idee waar die vandaan komt, maar er wordt gesuggereerd dat de personages meer informatie kunnen vinden in de winkel van de Lay of the Land herbalist ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).",
	"If the characters ask if anyone saw where Sken and the kobolds escaped to, a number of people saw them running toward the north side of the city, but they eventually vanished from sight in the shadows.": "Als de personages vragen of iemand heeft gezien waar Sken en de kobolds heen zijn gevlucht, dan zijn er een aantal mensen die hen naar de noordkant van de stad hebben zien rennen, maar uiteindelijk zijn ze in de schaduwen uit het zicht verdwenen.",
	"Asking about strange happenings in the city recently, a number of builders and designers complain of a growing rash of thefts. Tools, raw materials, metal ingots, and other manufacturing supplies are consistently targeted, though always in small amounts.": "Bij navraag over vreemde gebeurtenissen in de stad de laatste tijd, klaagt een aantal bouwers en ontwerpers over een toenemende golf van diefstallen. Gereedschap, grondstoffen, metaalstaven en andere fabricagebenodigdheden zijn steeds het doelwit, zij het steeds in kleine hoeveelheden.",
	"If the adventurers head toward the Builder's Plot, read:": "Als de avonturiers naar het bouwers perceel gaan, lees dan:",
	"Stepping past the outer walls of the city brings you back into the dusty expanse of the Assembly Yard. Row after row of shaded construction bays and towers flank partially built catapults, heavy cannons, and other odd, experimental weaponry encircled by metal fences. Following the directions you were given to the Builder's Plot leads you toward high piles of metal sheeting and the sounds of incessant hammering.": "Als je voorbij de buitenmuren van de stad stapt, kom je weer in de stoffige uitgestrektheid van de Assembly Yard. Rij na rij van beschaduwde bouwplaatsen en torens flankeren gedeeltelijk gebouwde katapulten, zware kanonnen, en ander vreemd, experimenteel wapentuig omringd door metalen hekken. Als je de aanwijzingen volgt die je naar het bouwterrein hebt gekregen, kom je bij hoge stapels metalen platen en het geluid van onophoudelijk hameren.",
	"During the day, the characters find Cleff Tinkertop and his daughter Rissa (chaotic good gnome {@creature Commoner||commoners}) building a prototype metallic glider. If they arrive in the evening, the area is empty except for a few patrolling Crownsguard. Asking the guards about Cleff Tinkertop sees the characters directed to Sootswallow Lodge (see \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" later in the adventure), where he often spends his evenings after work.": "Overdag vinden de personages Cleff Tinkertop en zijn dochter Rissa (chaotisch goede gnoom {@creature Commoner||commoners}) die een prototype van een metalen zweefvliegtuig aan het bouwen zijn. Als ze 's avonds aankomen, is het gebied leeg, op een paar patrouillerende Kroongwachten na. Als je de bewakers naar Cleff Tinkertop vraagt, worden de personages doorverwezen naar Sootswallow Lodge (zie \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" verderop in het avontuur), waar hij vaak zijn avonden na het werk doorbrengt.",
	"Cleff is an amiable middle-aged gnome, albeit a bit absent-minded and easily distracted. Rissa is sharp and keeps her father on track as best she can. If they are asked about explosives or shown the bronze shrapnel, they direct the characters toward the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), the only sanctioned manufacturing den of {@item blasting powder|EGW} and black powder in Hupperdook.": "Cleff is een beminnelijke kabouter van middelbare leeftijd, zij het een beetje afwezig en snel afgeleid. Rissa is scherpzinnig en houdt haar vader zo goed mogelijk op het rechte pad. Als hen naar explosieven wordt gevraagd of de bronzen granaatscherven worden getoond, verwijzen zij de personages naar de Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), het enige toegestane productiehol van {@item blasting powder|EGW} en zwart buskruit in Hupperdook.",
	"If the characters show Cleff the damaged automaton, he recognizes the design as his own. Thinking at first that the device might be one of his older models, he inspects it further and scoffs at the realization that it is a poor copy. The crafting reminds him of the work of an old colleague of his—Huron Stahlmast. Talented but impatient, Stahlmast was prone to copying the work of others and executing it poorly. He hasn't been seen in Hupperdook for years.": "Als de personages Cleff de beschadigde automaat laten zien, herkent hij het ontwerp als dat van hemzelf. Aanvankelijk denkt hij dat het een van zijn oudere modellen kan zijn, maar hij inspecteert het verder en spot met het besef dat het een slechte kopie is. De constructie doet hem denken aan het werk van een oude collega van hem, Huron Stahlmast. Getalenteerd maar ongeduldig, had Stahlmast de neiging het werk van anderen te kopiëren en het slecht uit te voeren. Hij is al jaren niet meer in Hupperdook gezien.",
	"If the characters are particularly interested in the functionality of the broken automaton, Cleff offers to repair it. Doing so takes a few hours and costs 15 gp for materials, whereupon the characters are the owners of a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}).": "Als de personages bijzonder geïnteresseerd zijn in de functionaliteit van de kapotte automaat, biedt Cleff aan deze te repareren. Dit neemt enkele uren in beslag en kost 15 gp voor materialen, waarna de personages de eigenaars zijn van een {@item vox seeker|EGW} (zie {@book chapter 6|EGW|7|Vox Seeker}).",
	"If the adventurers find their way to this shop, read:": "Als de avonturiers hun weg vinden naar deze winkel, lees dan:",
	"Navigating the winding streets of the Ironlot, you find a wedge-shaped hutch of smoke-stained thatch and warped wood. A faded sign bearing the name \"Lay of the Land\" dangles above the door. Entering the shaded interior, you are greeted by all manner of smells, from pungent fungi, to dried weeds, to burning incense. A woman turns toward you where she eats at a corner table, her smiling mouth half-filled with food, her voluminous black hair framing her face.": "Als je door de kronkelige straatjes van het Ironlot loopt, vind je een wigvormig huisje van met rook besmeurd riet en kromgetrokken hout. Een verbleekt bordje met de naam \"Lay of the Land\" bungelt boven de deur. Als je de schaduwrijke ruimte binnenkomt, word je begroet door allerlei geuren, van penetrante zwammen, gedroogd onkruid tot brandende wierook. Een vrouw draait zich naar je toe waar ze aan een hoektafeltje zit te eten, haar glimlachende mond half gevuld met eten, haar volumineuze zwarte haar omlijst haar gezicht.",
	"The welcoming herbalist Zendasa (a chaotic good, female human {@creature druid}) treats her customers almost as children under her care, and asks frequent and probing questions regarding the characters' daily habits and hygiene. Her shop sells the following items from chapter 5 of the {@book Player's Handbook|PHB}: antitoxin, candles, druidic focuses, incense, healer's kits, oil, perfume, {@item Potion of Healing||potions of healing}, alchemist's supplies, and herbalism kits.": "De gastvrije kruidendokter Zendasa (een chaotisch goed, vrouwelijk mens {@creature druid}) behandelt haar klanten bijna als kinderen onder haar hoede, en stelt vaak indringende vragen over de dagelijkse gewoonten en hygiëne van de personages. Haar winkel verkoopt de volgende artikelen uit hoofdstuk 5 van de {@book Player's Handbook|PHB}: antitoxine, kaarsen, druïdische focussen, wierook, genezersets, olie, parfum, {@item Potion of Healing||potions of healing}, alchemistenbenodigdheden, en kruidensets.",
	"If the characters describe the stained, muddy feet of the kobolds who helped break Sken Zabriss out of prison, she tells them that red clay shouldn't be found in Hupperdook. The most likely place for it to have come from is farther up the mountain, near the long-dormant volcanic caps of the Silberquel Ridge.": "Als de personages de bevlekte, modderige voeten beschrijven van de kobolds die Sken Zabriss uit de gevangenis hielpen breken, vertelt zij hen dat rode klei niet in Hupperdook gevonden zou moeten worden. De meest waarschijnlijke plaats waar het vandaan komt is verder op de berg, in de buurt van de lang slapende vulkanische kappen van de Silberquel Ridge.",
	"When the adventurers arrive at the Firemark Facility, read:": "Als de avonturiers bij de Firemark faciliteit aankomen, lees dan:",
	"This brown-and-red brick building is larger than you expected, its black-iron roof stretching over a massive compound. The scent of sulfur and blasting powder, familiar from the prison cell, is faint on the air here. As you draw near, a gnome guard approaches you with a suspicious look.": "Dit bruinrode bakstenen gebouw is groter dan je had verwacht, het zwartijzeren dak strekt zich uit over een enorm terrein. De geur van zwavel en buskruit, bekend uit de gevangeniscel, hangt hier in de lucht. Als je dichterbij komt, komt een kabouterwachter je met een argwanende blik tegemoet.",
	"The gnome {@creature guard} does her best to shoo the adventurers away from this restricted site. The characters can sway her with a 15 gp bribe, or can attempt to talk their way past with a successful DC 14 Charisma ({@skill Deception} or {@skill Intimidation}) check. Once inside, they can speak with the site's blast gaffer, Sleese.": "De gnoom {@creature guard} doet haar best om de avonturiers weg te jagen van deze verboden plek. De personages kunnen haar omkopen met 15 gp, of ze kunnen proberen zich erdoorheen te praten met een succesvolle DC 14 Charisma ({@skill Deception} of {@skill Intimidation}) check. Eenmaal binnen kunnen ze spreken met de blast gaffer van de site, Sleese.",
	"Sleese Firemark (a lawful neutral, male gnome {@creature commoner}) is a hotheaded fellow who seems intent on working himself into an early grave. He isn't happy about having his workflow interrupted but entertains questions from the characters for a few moments.": "Sleese Firemark (een lawful neutrale, mannelijke gnoom {@creature commoner}) is een heethoofdige kerel die zich in een vroegtijdig graf lijkt te willen werken. Hij is er niet blij mee dat zijn werk wordt onderbroken, maar hij laat de vragen van de personages even voor wat ze zijn.",
	"If the adventurers inquire about any missing {@item blasting powder|EGW}, Sleese denies that any such thing could happen, checks his ledgers, and confirms that all is accounted for. He touts the rather impressive guard force that watches over the facility and the importance of the work done there with the escalating need to overpower the Kryn. He might also lament that the facility's most talented powder artisan has been out ill for a few weeks.": "Als de avonturiers vragen of er iets ontbreekt {@item blasting powder|EGW}, ontkent Sleese dat zoiets zou kunnen gebeuren, controleert zijn grootboeken, en bevestigt dat alles verantwoord is. Hij vertelt over de indrukwekkende bewaking die de fabriek bewaakt en het belang van het werk dat daar wordt gedaan met de toenemende noodzaak om de Kryn te overmeesteren. Hij kan ook betreuren dat de meest getalenteerde poederfabrikant van de fabriek al een paar weken ziek is.",
	"If asked about the ill artisan, Sleese mentions that a gnome named Nima Cinnarid had been one of the Firemark Facility's most diligent suppliers of raw materials and most skilled crafters of high-quality blasting powder, at least until she took ill three weeks ago. She's been holed up in her house in the northern part of the Ironlot ever since. A few of her Firemark compatriots have tried to visit her, but she won't let anyone in. Sleese is noticeably fearful over how bad this illness might be.": "Als Sleese naar de zieke ambachtsman wordt gevraagd, zegt hij dat een gnoom genaamd Nima Cinnarid een van de ijverigste leveranciers van grondstoffen en een van de bekwaamste ambachtslieden van hoogkwalitatief explosiepoeder van de Firemark Facility is geweest, tenminste tot ze drie weken geleden ziek werd. Sindsdien zit ze verschanst in haar huis in het noordelijke deel van het IJzergebied. Een paar van haar Firemark landgenoten hebben geprobeerd haar te bezoeken, maar ze laat niemand binnen. Sleese is merkbaar angstig over hoe erg deze ziekte zou kunnen zijn.",
	"Sleese offers a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar later in the adventure) as a gift if the characters agree to check in on Nima Cinnarid. He can direct them to her house at area H6.": "Sleese biedt een buidel {@item blasting powder|EGW} (zie de \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" zijbalk verderop in het avontuur) als geschenk aan als de personages Nima Cinnarid gaan opzoeken. Hij kan hen naar haar huis in gebied H6 leiden.",
	"This encounter location is shown on map 5.6. If the characters seek out Nina Cinnarid at home, read:": "Deze ontmoetingsplaats is aangegeven op kaart 5.6. Als de personages Nina Cinnarid thuis opzoeken, lees dan:",
	"Traveling to the north end of the Ironlot, you approach the humble abode that Sleese Firemark directed you toward. The green-painted wooden walls are streaked with dirt washed down by the rain. A sign hanging on the front door reads: \"Sickness within. Do not disturb.\" Curtains at the windows all appear to be closed.": "Op weg naar de noordkant van de Ironlot nader je het nederige onderkomen waar Sleese Firemark je naar toe heeft geleid. De groengeverfde houten muren zijn bezaaid met vuil dat door de regen is weggespoeld. Op een bordje aan de voordeur staat: \"Ziekte binnen. Niet storen.\" De gordijnen voor de ramen lijken allemaal dicht te zijn.",
	"The front and side doors to the house are locked, but can be picked with a successful DC 15 Dexterity check using thieves' tools. Knocking once on the front door yields no answer, but a second knock summons a coughing, creaky voice from the other side that falteringly tells the characters to stay away for fear of catching the sickness. Any character with a passive Wisdom ({@skill Insight}) score of 15 or higher, or who is successful on a DC 15 Wisdom ({@skill Insight}) check, recognizes that the voice is nervous—and is definitely not a female gnome.": "De voor- en zijdeuren van het huis zijn op slot, maar kunnen worden geopend met een succesvolle DC 15 Dexterity check met behulp van dievengereedschap. Eenmaal kloppen op de voordeur levert geen antwoord op, maar een tweede klop roept een hoestende, krakende stem van de andere kant die de personages haperend vertelt weg te blijven uit angst de ziekte op te lopen. Elk personage met een passieve Wijsheid ({@skill Insight}) score van 15 of hoger, of die succesvol is met een DC 15 Wijsheid ({@skill Insight}) check, herkent dat de stem nerveus is en zeker geen vrouwelijke gnoom is.",
	"If the characters mention anything about the prison break, the voice pauses, then states, \"Actually, I think I might know something about that.\" As the front door is unlocked, the voice invites the characters in.": "Als de personages iets zeggen over de uitbraak, pauzeert de stem en zegt dan: \"Eigenlijk denk ik dat ik daar wel iets van weet.\" Als de voordeur wordt ontgrendeld, nodigt de stem de personages binnen.",
	"The interior of Nima Cinnarid's house is dark except for a guttering candle on the back table, shedding dim light in a 5-foot radius. Four {@creature Kobold Underling|EGW|kobold underlings} lie in wait in the shadows. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, sees the kobolds hiding and ready to spring. When any character moves more than 10 feet into the house, the kobolds attack. Anyone who was not aware of the hidden kobolds is surprised.": "Het interieur van Nima Cinnarid's huis is donker op een kaars op de achterste tafel na, die een zwak licht verspreidt in een straal van 3 meter. Vier {@creature Kobold Underling|EGW|kobold underlings} liggen in de schaduwen te wachten. Elk personage met een passieve Wijsheid ({@skill Perception}) score van 16 of hoger, of die slaagt voor een DC 16 Wijsheid ({@skill Perception}) check, ziet de kobolds zich verstoppen en klaar staan om te springen. Als een karakter zich meer dan 10 voet in het huis beweegt, vallen de kobolds aan. Iedereen die zich niet bewust was van de verborgen kobolds wordt verrast.",
	"When the kobolds are defeated, the characters have 2 rounds to loot or investigate the corpses of any slain kobolds. After that time, the kobolds' bodies explode as in {@adventure area H1|DD|0|H1. Ironlot Streets}. See the \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" section in that area, the kobold underling stat block (earlier in the adventure), and the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar for information on removing and keeping the {@item Explosive Seed|EGW|explosive seeds} the kobolds carry.": "Als de kobolds verslagen zijn, hebben de personages 2 rondes om de lijken van de gedode kobolds te plunderen of te onderzoeken. Na die tijd exploderen de lichamen van de kobolds zoals in {@adventure area H1|DD|0|H1. Ironlot Streets}. Zie de \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" sectie in dat gebied, de kobold underling stat block (eerder in het avontuur), en de \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar voor informatie over het verwijderen en houden van de {@item Explosive Seed|EGW|explosive seeds} die de kobolds bij zich dragen.",
	"As in area H1, a successful DC 14 Intelligence ({@skill Investigation}) check reveals that each of these kobolds has a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck. Neither of these things can be discovered if a kobold explodes.": "Net als in gebied H1, onthult een succesvolle DC 14 Intelligence ({@skill Investigation}) check dat elk van deze kobolds een diep-krijnrode modder vlek op zijn voeten heeft, plus een loden sleutel die aan een koord om zijn nek hangt. Geen van beide dingen kan worden ontdekt als een kobold explodeert.",
	"If the characters manage to subdue a kobold, it gives up what it knows with a successful DC 15 Charisma ({@skill Intimidation}) check. The kobold can reveal that it works for someone called \"the Master,\" and that Nima Cinnarid has been kidnapped and is presently held high up the mountain at a location called Silver Falls. If its life is spared, the kobold promises to guide the characters to the Silver Falls cavern area. The kobold accompanies the party through the \"Mountain Climb\" section below but attempts to escape at any opportunity.": "Als de karakters erin slagen een kobold te onderwerpen, geeft hij alles prijs wat hij weet met een succesvolle DC 15 Charisma ({@skill Intimidation}) check. De kobold kan onthullen dat hij werkt voor iemand die \"de Meester\" heet, en dat Nima Cinnarid ontvoerd is en op dit moment hoog in de bergen wordt vastgehouden op een locatie die Silver Falls heet. Als zijn leven wordt gespaard, belooft de kobold de personages naar de grotten van Silver Falls te leiden. De kobold vergezelt het gezelschap door het gedeelte \"Bergbeklimmen\" hieronder, maar probeert bij elke gelegenheid te ontsnappen.",
	"Any search of the house reveals signs of a struggle from a few weeks past, including broken furniture and an emptied chest with a broken lock. A few heavy coats and sets of work boots sized for a gnome are all stained with red dirt. A broken worktable has been dumped into a corner strewn with scraps and garbage. Searching through the refuse reveals a number of torn parchment notes, one of which provides a clue to the location of Silver Falls. (Show the players handout B.)": "Elke zoektocht in het huis onthult tekenen van een strijd van enkele weken geleden, met inbegrip van gebroken meubelen en een lege kist met een gebroken slot. Een paar zware jassen en een paar werklaarzen, zo groot als een kabouter, zijn allemaal bevlekt met rood vuil. Een kapotte werktafel is gedumpt in een hoek bezaaid met restjes en afval. Bij het doorzoeken van het afval worden een aantal verscheurde perkamenten notities gevonden, waarvan er één een aanwijzing geeft over de locatie van Silver Falls. (Toon de spelers hand-out B.)",
	"Characters who sift through the wreckage find a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "Characters die het wrak doorzoeken vinden een buidel met {@item blasting powder|EGW} (zie de \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" zijbalk).",
	"Of all the sources we mine from within the Silberquel, my yield of saltpeter still proves the most pure and powerful! The Firemarks, pry as they might, will have to respect my expertise and contributions to the war effort.": "Van alle bronnen die we in de Silberquel delven, is mijn salpeter nog steeds de meest zuivere en krachtige! De Vuurmarks, hoe nieuwsgierig ze ook zijn, zullen mijn deskundigheid en bijdragen aan de oorlogsinspanning moeten respecteren.",
	"The sheer volume of untapped guano in that cavern behind the top of the falls is invaluable, and once I have enough marked interest from the Firemark Facility, I'll let them help in harvesting my secret cave.": "De enorme hoeveelheid ongebruikte guano in die grot achter de waterval is van onschatbare waarde, en zodra ik genoeg interesse heb van de Firemark Facility, laat ik ze helpen bij het oogsten van mijn geheime grot.",
	"The following miscellaneous locations are minor areas the characters might visit in Hupperdook during their investigations.": "De volgende locaties zijn minder belangrijke gebieden die de personages tijdens hun onderzoek in Hupperdook kunnen bezoeken.",
	"A majestic temple to Moradin the All-Hammer, this mighty octagonal structure resembles a massive anvil atop an iron shrine. Within, holy symbols and prayer coins are pressed and forged, while blacksmiths and tinkerers come to have their plans and creations blessed.": "Deze machtige achthoekige structuur is een majestueuze tempel voor Moradin de Al-Hammer en lijkt op een enorm aambeeld bovenop een ijzeren heiligdom. Binnen worden heilige symbolen en gebedsmunten geperst en gesmeed, terwijl smeden en knutselaars komen om hun plannen en creaties te laten zegenen.",
	"Attached through a series of angled hallways, this network of foundries forms a sprawling compound that smelts, purifies, and prepares a majority of the metal materials and ingots distributed throughout the Marrow Valley.": "Dit netwerk van gieterijen, verbonden door een reeks hoekige gangen, vormt een uitgestrekt complex waar het merendeel van de metalen materialen en staven die in de Marrow-vallei worden gedistribueerd, worden gesmolten, gezuiverd en bewerkt.",
	"Long run by the Neverbend family of gnomes, this is the place to go for arms and armor, as well as general smithing needs. Standard metal weapons and armor, as well as metal-based adventuring gear, can be purchased here.": "Lang gerund door de Neverbend familie van gnomen, is dit de plek om heen te gaan voor wapens en armor, evenals algemene smid behoeften. Standaard metalen wapens en harnassen, evenals op metaal gebaseerde avonturenuitrusting, kunnen hier worden gekocht.",
	"Built across from Gearhole Prison, this squat, metal-reinforced barracks is home to most of the Crownsguard and Righteous Brand soldiers stationed in Hupperdook. Watchmaster Bram Gulchswattle can often be found here.": "Deze kraakpandige, met metaal versterkte kazerne staat tegenover de Gearhole-gevangenis en huisvest de meeste soldaten van de Crownsguard en de Righteous Brand die in Hupperdook gestationeerd zijn. Wachtmeester Bram Gulchswattle is hier vaak te vinden.",
	"The largest (and one of the only) taverns operating below the Idleworks Shelf, the Sootswallow Lodge caters to the builders and makers of the Ironlot during work hours, then plays home to the sketchier elements of Hupperdook by night. A fence named Udoth who keeps a room here in the evenings is always in the market for adventuring goods, which he buys for 75 percent of their value rather than 50 percent.": "De grootste (en één van de enige) taverne's onder de Idleworks Shelf, de Sootswallow Lodge richt zich op de bouwers en makers van de Ironlot tijdens werkuren, en speelt dan 's nachts de thuisbasis voor de schetsmatiger elementen van Hupperdook. Een heler genaamd Udoth die hier 's avonds een kamer heeft, is altijd in de markt voor avontuurlijke goederen, die hij koopt voor 75 procent van hun waarde in plaats van 50 procent.",
	"A majestic 30-foot-high steel door sits flush with the rocky wall of the mountain here. Beyond the door, a heavily guarded interior hall expands into a long corridor lined with massive alcoves housing stored siege weapons.": "Een majestueuze 30 voet hoge stalen deur zit hier vlak tegen de rotswand van de berg. Achter de deur loopt een zwaar bewaakte hal uit in een lange gang met massieve nissen waarin belegeringswapens zijn opgeslagen.",
	"This gated courtyard contains the many entrances to the deep tunnels and ore veins of the Silberhaul Mines.": "Deze omheinde binnenplaats bevat de vele ingangen naar de diepe tunnels en ertsaders van de Silberhaul Mijnen.",
	"These giant steel platforms lifted by impressively large chains carry heavy equipment and large groups of people between the Ironlot and the Idleworks Shelf.": "Deze reusachtige stalen platforms, opgetild met indrukwekkend grote kettingen, vervoeren zwaar materieel en grote groepen mensen tussen de Ironlot en de Idleworks Shelf.",
	"The upper part of the city is divided into two main sections—the Idleworks Shelf and Silver Falls Grove. The Idleworks Shelf is a largely recreational district that houses the city's evening celebrations, and is home to the empire-renowned Blushing Tankard tavern. Wrapped around the waterfall lake that gives it its name, Silver Falls Grove is the residential core of Hupperdook, its streets dense with elevated stone-and-metal towers that house families at every level.": "Het bovenste deel van de stad is verdeeld in twee hoofdgedeelten - de Idleworks Shelf en Silver Falls Grove. De Idleworks Shelf is een grotendeels recreatief district waar de avondfeesten van de stad worden gehouden en waar de wereldberoemde Blushing Tankard taverne is gevestigd. Silver Falls Grove, gelegen rond het meer waaraan het zijn naam ontleent, is de woonkern van Hupperdook. De straten staan vol met verhoogde torens van metaal en steen, waarin gezinnen van alle niveaus zijn gehuisvest.",
	"This adventure features two new alchemical items, each described below.": "Dit avontuur bevat twee nieuwe alchemistische voorwerpen, elk hieronder beschreven.",
	"{@item Blasting Powder|EGW}. This volatile alchemical powder comes in a small pouch. When ignited by an open flame or a fuse, the powder explodes. Each creature within 5 feet of the exploding pouch must make a DC 13 Dexterity saving throw, taking {@dice 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Blasting Powder|EGW}. Dit vluchtige alchemistische poeder zit in een klein zakje. Als het wordt aangestoken door een open vlam of een lont, explodeert het poeder. Elk wezen dat zich binnen een straal van 5 meter van het ontploffende zakje bevindt, moet een Dexterity-poging doen van DC 13. Als de poging mislukt, wordt {@dice 3d6} schade toegebracht aan de verwonding, als de poging slaagt, wordt de helft van de schade toegebracht.",
	"A character can bind multiple pouches of blasting powder together so they explode at the same time. Each additional pouch increases the damage by {@dice 1d6} (maximum of {@dice 10d6}) and the blast radius by 5 feet (maximum of 20 feet).": "Een personage kan meerdere zakjes met buskruit aan elkaar binden zodat ze tegelijkertijd ontploffen. Elk extra zakje verhoogt de schade met {@dice 1d6} (maximum van {@dice 10d6}) en de ontploffingsstraal met 5 voet (maximum van 20 voet).",
	"{@item Explosive Seed|EGW}. This acorn-sized sphere of brass contains a small amount of blasting powder and a clockwork trigger. An explosive seed can be thrown up to 30 feet as an action, detonating on impact. Each creature within 5 feet of the exploding seed must make a DC 10 Dexterity saving throw, taking {@dice 1d8} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Explosive Seed|EGW}. Deze koperen bol ter grootte van een eikel bevat een kleine hoeveelheid ontploffingspoeder en een uurwerkontsteker. Een explosief zaadje kan tot 30 meter worden gegooid als een actie, en ontploft bij impact. Elk wezen binnen een straal van 5 meter van het ontploffende zaad moet een Dexterity-reddingsworp van DC 10 doen, waarbij het {@dice 1d8} knuppelschade oploopt als het niet slaagt, of half zo veel schade als het wel slaagt.",
	"As the adventurers leave Hupperdook to climb up the Silberquel Ridge toward the top of the Silver Falls, read:": "Als de avonturiers Hupperdook verlaten om de Silberquel Ridge op te klimmen naar de top van de Silver Falls, lees dan:",
	"You leave the smoky atmosphere of the city for cleaner mountain air as you begin your hike up the treacherous heights of the Silberquel Ridge. The steep climb grows more and more precarious as you go, with pathways becoming thin and hard to traverse among the cliff-side trees and gray rock of the mountainside. You keep the silver line of the tumbling waterfall always in your sights, a guide toward your hopeful destination.": "U verlaat de rokerige atmosfeer van de stad voor schonere berglucht als u begint aan uw wandeling op de verraderlijke hoogten van de Silberquel Ridge. De steile klim wordt steeds hachelijker, de paden worden dun en moeilijk begaanbaar tussen de klifbomen en de grijze rotsen van de berghelling. U houdt de zilveren lijn van de tuimelende waterval steeds in het oog, een gids naar uw hoopvolle bestemming.",
	"The mountain pass is rugged but its paths are easily navigable, requiring no ability checks to climb. Ascending to the peak of the Silver Falls at an average pace normally takes six hours. A successful DC 14 Wisdom ({@skill Survival}) check locates recent kobold tracks leading up the mountain, cutting that travel time in half. For each hour of travel, roll a {@dice d8} and consult the Random Mountain Encounters table to see if any denizens of the mountain cross paths with the characters. If you roll the same encounter twice, reroll. You can alternatively select an encounter (or multiple encounters) to liven up the characters' journey.": "De bergpas is ruig, maar de paden zijn gemakkelijk begaanbaar en vereisen geen bekwaamheidsproeven om te klimmen. In een gemiddeld tempo naar de top van de Silver Falls klimmen duurt normaal gesproken zes uur. Een succesvolle DC 14 Wisdom ({@skill Survival}) check lokaliseert recente kobold sporen die de berg op gaan, waardoor de reistijd gehalveerd wordt. Voor elk uur reizen rol je een {@dice d8} en raadpleeg je de tabel Willekeurige ontmoetingen in de bergen om te zien of er bewoners van de berg het pad van de personages kruisen. Als je twee keer dezelfde encounter gooit, moet je opnieuw gooien. Je kan ook een ontmoeting (of meerdere ontmoetingen) kiezen om de reis van de personages te verlevendigen.",
	"The characters have no encounter.": "De personages hebben geen ontmoeting.",
	"Two {@creature Wolf||wolves} that have been stalking the party attack.": "Twee {@creature Wolf||wolves} die de partij hebben gestalkt, vallen aan.",
	"A hungry {@creature hippogriff} attacks from the air.": "Een hongerige {@creature hippogriff} valt vanuit de lucht aan.",
	"Two {@creature Kobold Underling|EGW|kobold underlings} (see their stat block earlier in this adventure) on patrol accost the characters.": "Twee {@creature Kobold Underling|EGW|kobold underlings} (zie hun statistiekblok eerder in dit avontuur) op patrouille klampen de personages aan.",
	"When the characters finally reach the peak of the Silver Falls, read:": "Als de personages eindelijk de top van de Silver Falls bereiken, lees dan:",
	"The sound of rushing water grows louder as you finally reach the top of the Silver Falls. The impressive flow of water cascades down the mountainside toward Hupperdook below. Around the crest of the falls, the rocky earth is a deep, rich red.": "Het geluid van ruisend water wordt luider als u eindelijk de top van de Silver Falls bereikt. De indrukwekkende waterstroom stort zich langs de berghelling omlaag naar Hupperdook beneden. Rond de top van de waterval is de rotsachtige aarde diep en rood gekleurd.",
	"With the information revealed in the note recovered in Nima's house ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), the characters have no trouble spotting telltale shadows behind the waterfall that hint at a hidden cavern. Any investigation of the area reveals a 10-foot-wide rock shelf covered in red mud that leads behind the falls and into the cavern beyond.": "Met de informatie uit het briefje dat in Nima's huis is gevonden ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), hebben de personages geen moeite om de schaduwen achter de waterval te zien die wijzen op een verborgen grot. Onderzoek van het gebied onthult een 10 voet brede rotsplank bedekt met rode modder die leidt achter de waterval en in de grot erachter.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, spots a faint column of smoke rising above the waterfall. Characters who continue the mountainside climb discover a hidden, 3-foot-wide iron chimney rising from the rocky ground. The chimney is too smooth to be climbed except with a rope anchored to the rocks above. It descends 30 feet before it splits into three chimneys leading to the kitchen ({@adventure area L6|DD|0|L6. Kitchen}), the smithy ({@adventure area L14|DD|0|L14. Smithy}), and the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "Ieder personage met een passieve Wijsheid ({@skill Perception}) score van 17 of hoger, of die slaagt voor een DC 17 Wijsheid ({@skill Perception}) check, ziet een vage kolom van rook boven de waterval uitstijgen. Characters die de berghelling verder beklimmen ontdekken een verborgen, 3 voet brede ijzeren schoorsteen die uit de rotsachtige grond oprijst. De schoorsteen is te glad om te worden beklommen, behalve met een touw dat aan de rotsen erboven is verankerd. Hij daalt 30 voet voordat hij zich splitst in drie schoorstenen die leiden naar de keuken ({@adventure area L6|DD|0|L6. Kitchen}), de smederij ({@adventure area L14|DD|0|L14. Smithy}), en de uurwerksmederij ({@adventure area L19|DD|0|L19. Clockwork Forge}).",
	"Any character who tries to descend the chimney without a rope or a climbing speed inevitably falls. Roll a {@dice d3} to determine which lower chimney the character tumbles down. At the end of the fall, the character must succeed on a DC 12 Dexterity saving throw or take {@dice 1d6} bludgeoning damage. In addition, the fire at the bottom deals damage to creatures that come in contact with it, as noted in each area's description.": "Elk personage dat probeert de schoorsteen af te dalen zonder een touw of een klimsnelheid valt onvermijdelijk. Rol een {@dice d3} om te bepalen welke lagere schoorsteen het personage naar beneden tuimelt. Aan het einde van de val moet het personage slagen op een Dexterity saving throw van DC 12 of {@dice 1d6} schade door verwonding oplopen. Bovendien brengt het vuur onderaan schade toe aan wezens die ermee in aanraking komen, zoals aangegeven in de beschrijving van elk gebied.",
	"When the adventurers enter the cavern behind the waterfall (shown on map 5.7), read:": "Wanneer de avonturiers de spelonk achter de waterval binnengaan (te zien op kaart 5.7), lees dan:",
	"Beyond the rushing spray of water is a dry cavern. Multiple lanterns shed light across the rocky interior, revealing a floor thickly strewn with dried bat guano, a small tent and table, a steel door set into the far wall, and two wide workbenches. A female gnome is working at the farthest bench, shackled to a chain set into the rock wall. Four kobolds sit around the table near the tent, playing a dice game with a familiar-looking gray-skinned goliath.": "Achter de ruisende waterstraal ligt een droge grot. Meerdere lantaarns werpen licht op het rotsachtige interieur en onthullen een vloer die dik bezaaid is met gedroogde vleermuis guano, een kleine tent en tafel, een stalen deur in de verste muur, en twee brede werkbanken. Aan de verste bank zit een vrouwelijke gnoom te werken, vastgeketend aan een ketting in de rotswand. Vier kobolds zitten rond de tafel bij de tent en spelen een dobbelspel met een bekend uitziende grijshuidige goliath.",
	"The bats that long dwelled in this cavern (the source of the guano from which Nima Cinnarid extracts saltpeter for creating explosives) fled when the kobolds took up permanent occupation of the cave. Characters trying to sneak through the waterfall and into the cavern must succeed on a group DC 16 Dexterity ({@skill Stealth}) check to enter unnoticed, allowing them to attack with surprise. If the group check fails, Sken sees the intruders, complains about her card game being interrupted, and initiates combat.": "De vleermuizen die lange tijd in deze grot verbleven (de bron van de guano waaruit Nima Cinnarid salpeter haalt voor het maken van explosieven) zijn gevlucht toen de kobolds de grot permanent in gebruik namen. Characters die door de waterval de grot proberen in te sluipen moeten slagen in een groepscheck DC 16 Dexterity ({@skill Stealth}) om onopgemerkt binnen te komen, zodat ze met verrassing kunnen aanvallen. Als de groepscheck mislukt, ziet Sken de indringers, klaagt dat haar kaartspel is onderbroken, en begint het gevecht.",
	"Four {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} all attack the characters (see their stat blocks earlier in this adventure). Sken loudly taunts them for how they're all about to die, and shouts that the fall of the Dwendalian Empire at the hands of Xhorhas is imminent. If the characters were guided by a captive kobold from Nima's house, it rushes to the other kobolds if it can, borrows a weapon, and joins the fray.": "Vier {@creature Kobold Underling|EGW|kobold underlings} en {@creature Sken Zabriss|EGW} vallen de personages aan (zie hun statussen eerder in dit avontuur). Sken beschimpt hen luidkeels omdat ze allemaal op het punt staan te sterven, en schreeuwt dat de val van het Dwendaliaanse Rijk door toedoen van Xhorhas aanstaande is. Als de personages werden geleid door een gevangen kobold uit Nima's huis, haast deze zich naar de andere kobolds als hij kan, leent een wapen, en voegt zich in de strijd.",
	"The shackled gnome is Nima Cinnarid, a neutral good, female gnome {@creature commoner}. She hides beneath her workbench when combat breaks out, but if a kobold or Sken moves within 30 feet of the bench, read:": "De geboeide gnoom is Nima Cinnarid, een neutraal goede, vrouwelijke gnoom {@creature commoner}. Ze verbergt zich onder haar werkbank als het gevecht uitbreekt, maar als een kobold of Sken zich binnen 30 voet van de bank beweegt, lees dan:",
	"From under the bench, the shackled gnome grabs a handful of small brass spheres piled nearby. \"You wanted these made?\" she shouts. \"Well, here! You can have them!\"": "Van onder de bank grijpt de geketende gnoom een handvol kleine koperen bollen die in de buurt zijn opgestapeld. \"Je wilde deze laten maken?\" roept ze. \"Nou, hier! Je mag ze hebben!\"",
	"Nima throws an {@item explosive seed|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) at whichever enemies are closest, then throws another seed on each of her turns until she runs out of seeds. She has a total of four explosive seeds.": "Nima gooit een {@item explosive seed|EGW} (zie de \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" zijbalk eerder in dit avontuur) naar de vijanden die het dichtst bij zijn, en gooit dan nog een zaadje in elke beurt totdat haar zaadjes op zijn. Ze heeft in totaal vier explosieve zaadjes.",
	"If any of the characters speak to Nima and offer her help, Sken rushes over to take the gnome hostage, threatening to kill her unless the characters drop their weapons. If the characters don't comply and can't stop Sken in time, the goliath attacks Nima.": "Als een van de personages Nima aanspreekt en haar hulp aanbiedt, snelt Sken toe om de gnoom te gijzelen en dreigt haar te doden tenzij de personages hun wapens laten vallen. Als de personages niet gehoorzamen en Sken niet op tijd kunnen tegenhouden, valt de goliath Nima aan.",
	"If Sken is reduced to 11 hit points or fewer, she attempts to use her {@item ring of obscuring|EGW} and flees to the steel door. She spends her action pulling out a lead key she carries and opening the door, and it takes another action to close and lock it behind her. If Sken escapes, the characters need to pursue her into Stahlmast's lair to complete their contract with Bram Gulchswattle.": "Als Sken gereduceerd is tot 11 hit points of minder, probeert ze haar {@item ring of obscuring|EGW} te gebruiken en vlucht ze naar de stalen deur. Ze gebruikt haar actie om een loden sleutel die ze bij zich draagt tevoorschijn te halen en de deur te openen, en het kost nog een actie om de deur achter haar te sluiten en op slot te doen. Als Sken ontsnapt, moeten de personages haar achtervolgen tot in het hol van Stahlmast om hun contract met Bram Gulchswattle te voltooien.",
	"If the battle is won and Nima survives, the characters can free her from her shackles and learn a number of details regarding what's going on. The gnome can offer up the following information in response to the characters' questions:": "Als de strijd gewonnen wordt en Nima overleeft, kunnen de personages haar bevrijden uit haar boeien en een aantal details te weten komen over wat er aan de hand is. De gnoom kan de volgende informatie geven als antwoord op de vragen van de personages:",
	"Nima has long been a munitions expert, developing refined explosives and weapons for the war effort against the Kryn Dynasty.": "Nima is lange tijd een munitie-expert geweest, die verfijnde explosieven en wapens heeft ontwikkeld voor de oorlog tegen de Kryn Dynastie.",
	"The cave is a secret source of potent explosive materials, and she has harvested guano from it for years. She normally comes here once every four to six months to stock up.": "De grot is een geheime bron van krachtig explosief materiaal, en zij heeft er jarenlang guano uit geoogst. Normaal komt ze hier eens in de vier tot zes maanden om voorraden in te slaan.",
	"Nima's last trip three weeks ago ended with her capture by the kobolds and their master, Huron Stahlmast. A former engineer for the Dwendalian Empire, Stahlmast was shamed for his imperfect designs and immoral experimentation. He left Hupperdook years before and was assumed to have found his fortune elsewhere. Instead, he's been building a lair beyond the waterfall cavern, sealed off behind the steel door.": "Nima's laatste reis, drie weken geleden, eindigde met haar gevangenneming door de kobolds en hun meester, Huron Stahlmast. Een voormalig ingenieur voor het Dwendalian Rijk, Stahlmast werd te schande gemaakt voor zijn onvolmaakte ontwerpen en immorele experimenten. Hij verliet Hupperdook jaren geleden en werd verondersteld zijn fortuin elders te hebben gevonden. In plaats daarvan bouwde hij een hol achter de grot van de waterval, afgesloten achter de stalen deur.",
	"Stahlmast imprisoned Nima in the cavern and has been forcing her to produce explosive devices. One of those devices was used to help Sken break out of Gearhole Prison. She has also been working on plans for larger explosive devices whose purpose she doesn't yet know.": "Stahlmast heeft Nima in de grot opgesloten en dwingt haar explosieven te maken. Een van die explosieven is gebruikt om Sken uit de Gearhole Gevangenis te helpen ontsnappen. Ze werkt ook aan plannen voor grotere explosieven waarvan ze het doel nog niet kent.",
	"Stahlmast is bent on vengeance against the empire—and against the city of Hupperdook and its people.": "Stahlmast is uit op wraak tegen het keizerrijk en tegen de stad Hupperdook en haar inwoners.",
	"If Nima was killed, the characters can seek this information from Sken or a captured kobold. If the fight in the cavern left no enemies or allies alive, you can move these revelations to an NPC in Hupperdook who recognizes the explosive seeds as Stahlmast's work.": "Als Nima gedood is, kunnen de personages deze informatie opvragen bij Sken of een gevangen kobold. Als het gevecht in de grot geen vijanden of bondgenoten in leven heeft gelaten, kun je deze onthullingen doorspelen aan een NPC in Hupperdook die de explosieve zaden herkent als het werk van Stahlmast.",
	"If any character investigates the steel door, read:": "Als een karakter de stalen deur onderzoekt, lees dan:",
	"The eight-foot-tall steel door has layered crossbars and supports are embedded deep into the rock of the mountain, creating an impassible entrance to whatever lies beyond.": "De acht voet hoge stalen deur heeft gelaagde dwarsbalken en de steunen zijn diep in de rots van de berg ingebed, waardoor een onbegaanbare ingang ontstaat naar wat daarachter ligt.",
	"If the characters want to try to open the door right away, see the next section of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") for more information.": "Als de personages willen proberen om de deur meteen te openen, zie dan het volgende deel van het avontuur (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") voor meer informatie.",
	"After defeating Sken, the characters can claim her {@item ring of obscuring|EGW} (see {@book chapter 6|EGW|7|Ring of Obscuring}). The workbench Nima was working at holds {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (see the earlier \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "Nadat je Sken hebt verslagen, kunnen de personages haar {@item ring of obscuring|EGW} opeisen (zie {@book chapter 6|EGW|7|Ring of Obscuring}). De werkbank waar Nima aan werkte bevat {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (zie de eerdere \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" zijbalk).",
	"At the end of this part of the adventure, the characters all reach 2nd level. The setup for the next part of the adventure assumes that the characters return to the city before seeing what lies beyond the steel door. If Nima survived the fight, she is anxious to flee the cavern and begs the characters to escort her back to Hupperdook.": "Aan het eind van dit deel van het avontuur hebben de personages allemaal het 2e level bereikt. De opzet van het volgende deel van het avontuur gaat ervan uit dat de personages terugkeren naar de stad voordat ze zien wat er achter de stalen deur ligt. Als Nima het gevecht heeft overleefd, wil ze de grot graag ontvluchten en smeekt ze de personages om haar terug naar Hupperdook te begeleiden.",
	"If the players want to press on immediately—especially if both Nima and Sken were killed—that's fine. Just make sure all the characters have leveled up, and let them take a long rest in the cave before moving on to the next part of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). You can then rework the events below when the characters return to Hupperdook after having bested Stahlmast in his lair.": "Als de spelers meteen door willen gaan - vooral als zowel Nima als Sken zijn gedood - is dat prima. Zorg er gewoon voor dat alle personages een level omhoog zijn gegaan, en laat ze een lange rustpauze in de grot nemen voordat ze verder gaan met het volgende deel van het avontuur (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). Je kunt dan de onderstaande gebeurtenissen herwerken wanneer de personages terugkeren naar Hupperdook nadat ze Stahlmast in zijn hol hebben verslagen.",
	"If Sken was left alive after combat, the characters can use the chains that once shackled Nima to bind the goliath. Taking her or her corpse back to Watchmaster Bram Gulchswattle at Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} in the first part of the adventure) completes their contract and allows them to collect their reward. The characters can then take some time to rest and handle any business they might wish to conduct in Hupperdook.": "Als Sken na het gevecht nog in leven is, kunnen de personages de kettingen gebruiken waarmee Nima ooit geketend was om de goliath vast te binden. Door haar of haar lijk terug te brengen naar Wachtmeester Bram Gulchswattle in de Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} in het eerste deel van het avontuur) is hun contract voltooid en kunnen ze hun beloning in ontvangst nemen. De personages kunnen dan even uitrusten en eventuele zaken afhandelen die ze in Hupperdook willen doen."
}