{
	"\"No Silent Secret\" is a short adventure for a party of four to six 1st-level characters, who will advance to at least 2nd level by the adventure's conclusion.": "\"No Silent Secret\" is een kort avontuur voor een groep van vier tot zes personages van het 1e niveau, die aan het eind van het avontuur minstens het 2e niveau zullen bereiken.",
	"At the outset, choose which of Theros's three major poleis—Akros, Meletis, or Setessa—you want to start near. Alternatively, you might allow the players to choose the polis based on their character backgrounds. While choosing a polis allows the group to get a glimpse of their potential \"hometown,\" this setting serves as a backdrop only briefly, with much of the adventure taking place far from the safety of civilization.": "In het begin kies je welke van de drie grote polis van Theros - Akros, Meletis of Setessa - je in de buurt wilt beginnen. Je kunt de spelers ook een polis laten kiezen op basis van de achtergrond van hun personage. Hoewel het kiezen van een polis de groep in staat stelt om een glimp op te vangen van hun potentiële \"thuisstad\", dient deze omgeving slechts kort als achtergrond, aangezien het grootste deel van het avontuur zich ver van de veiligheid van de beschaving afspeelt.",
	"When Phenax sent Varyas the Knowing a vision of the oracle's impending death, the seer didn't fear—he knew his work was just beginning.": "Toen Phenax Varyas de Wetende een visioen zond over de naderende dood van het orakel, vreesde de ziener niet - hij wist dat zijn werk nog maar net was begonnen.",
	"Like all the Returned who followed him, Phenax abandoned his past identity during his flight from the Underworld. Through ages, the god managed to recover parts of his history, but much remained a mystery to him. Recently, though, he discovered a hint of a truth he'd never considered. He had to know more, but the secrets he sought lay only in the Underworld. Phenax wouldn't risk alerting Erebos to his interest, so he sent an agent—a soul willing to forsake life, discover his secret, and return with the knowledge that even the god couldn't escape with.": "Zoals alle Teruggekeerden die hem volgden, liet Phenax zijn vroegere identiteit achter tijdens zijn vlucht uit de Onderwereld. Door de eeuwen heen slaagde de god erin delen van zijn geschiedenis terug te vinden, maar veel bleef een mysterie voor hem. Onlangs ontdekte hij echter een hint van een waarheid die hij nooit had overwogen. Hij moest meer weten, maar de geheimen die hij zocht lagen alleen in de Onderwereld. Phenax wilde niet riskeren Erebos van zijn interesse op de hoogte te brengen, dus stuurde hij een agent - een ziel die bereid was het leven te verlaten, zijn geheim te ontdekken, en terug te keren met de kennis waar zelfs de god niet mee kon ontsnappen.",
	"Varyas met his end and dutifully sought Phenax's mystery in the Underworld. Though it took him years, the oracle discovered what he sought. Keeping the information secret and smuggling it out of the Underworld proved challenging, though. To guard what he'd learned, Varyas inscribed it in code upon a mask and, after multiple attempts, successfully followed the Path of Phenax.": "Varyas kwam aan zijn eind en zocht plichtsgetrouw het mysterie van Phenax in de Onderwereld. Hoewel het hem jaren kostte, ontdekte het orakel wat hij zocht. De informatie geheim houden en uit de Onderwereld smokkelen bleek echter een uitdaging. Om wat hij had geleerd te beschermen, schreef Varyas het in code op een masker en na meerdere pogingen volgde hij met succes het Pad van Phenax.",
	"When he emerged back into the mortal world, Varyas the Returned remembered nothing of his past life, his escape from death, or the strange symbols etched on his mask. All he recognized of the writing scrawled on his mask was the name \"Khea.\"": "Toen hij terugkwam in de sterfelijke wereld, herinnerde Varyas de Teruggekeerde zich niets van zijn vorige leven, zijn ontsnapping aan de dood, of de vreemde symbolen die op zijn masker waren geëtst. Het enige wat hij herkende van het schrift op zijn masker was de naam \"Khea.\"",
	"With that, a mystery beyond life and death slipped from a lost past into the living realm of Theros.": "Daarmee glipte een mysterie voorbij leven en dood van een verloren verleden naar het levende rijk van Theros.",
	"This adventure requires the fifth edition D&D rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "Dit avontuur vereist de vijfde editie D&D regelboeken ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, en {@book Monster Manual|MM}). Je moet het hele avontuur lezen voordat je het probeert te spelen. Als je liever speelt, moet je niet verder lezen.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst die in een kader als dit verschijnt is bedoeld om voor de spelers te worden voorgelezen of geparafraseerd wanneer hun personages voor het eerst op een locatie aankomen of onder een specifieke omstandigheid, zoals in de tekst beschreven.",
	"The {@book Monster Manual|MM} contains statistics for many of the creatures found in this adventure. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. If the stat block appears elsewhere, the adventure's text tells you so.": "De {@book Monster Manual|MM} bevat de statistieken van veel van de wezens die in dit avontuur voorkomen. Als de naam van een wezen in {@b bold} staat, is dat een visuele aanwijzing die je naar het statistiekblok van het wezen in de {@book Monster Manual|MM} verwijst. Als het stat block ergens anders staat, dan staat dat in de tekst van het avontuur.",
	"The adventure begins with the characters discovering the recently murdered Returned, Varyas, and confronting his killers. Varyas's gold mask bears a code on it, one that points toward the sage Khea who lives in the nearby polis. When the characters investigate, they learn from Khea that the writing is undecipherable except for the first line, which refers to the legendary Court of Orestes, a site sacred to the god Phenax. She also notes that a recent earthquake has uncovered a cave along the Khystonos River that could be the secret site's location. If so, then perhaps within lies the key to deciphering the mask, along with its own treasures.": "Het avontuur begint met de ontdekking van de onlangs vermoorde Teruggekeerde, Varyas, en de confrontatie met zijn moordenaars. Op Varyas' gouden masker staat een code die verwijst naar de wijze Khea, die in de nabijgelegen polis woont. Wanneer de personages op onderzoek uitgaan, vernemen ze van Khea dat het geschrift onleesbaar is, behalve de eerste regel, die verwijst naar het legendarische Hof van Orestes, een plaats die gewijd is aan de god Phenax. Zij merkt ook op dat een recente aardbeving een grot heeft blootgelegd langs de Khystonos rivier die de locatie van de geheime plaats zou kunnen zijn. Als dat zo is, dan ligt daar misschien de sleutel tot het ontcijferen van het masker, samen met zijn eigen schatten.",
	"With the information provided by Khea, the adventurers set forth into the wilds, where they'll face multiple storied dangers before reaching the Court of Orestes. Once at the lost holy site, the characters discover ancient guardians, as well as an unliving entity with the potential to reveal Phenax's lost secret.": "Met de informatie van Khea trekken de avonturiers de wildernis in, waar ze verschillende gevaren zullen trotseren voor ze het Hof van Orestes bereiken. Eenmaal op de verloren heilige plaats, ontdekken de personages oude bewakers, evenals een niet-levende entiteit met het potentieel om het verloren geheim van Phenax te onthullen.",
	"Once the players are ready to begin, explain to them that their characters are among a group of travelers on the road headed into one of Theros's great poleis. They don't need to know each other before this scene, but it's fine if they do. Once the players are ready, read or paraphrase the following text:": "Zodra de spelers klaar zijn om te beginnen, leg je hen uit dat hun personages deel uitmaken van een groep reizigers die op weg zijn naar een van de grote Poleis van Theros. Ze hoeven elkaar niet te kennen voor deze scène, maar het is prima als ze dat wel doen. Als de spelers klaar zijn, lees of parafraseer dan de volgende tekst:",
	"The sun sinks low in the west, stretching shadows across the well-traveled road only a mile or so from the polis's edge. At your current rate, you—along with a loose crowd of other travelers—should reach the polis outskirts just before dark.": "De zon zakt laag in het westen en werpt schaduwen over de goed bereden weg op slechts een mijl of zo van de rand van de polis. In uw huidige tempo, zult u - samen met een groep andere reizigers - de buitenwijken van het polis net voor het donker bereiken.",
	"Not everyone's moving at a leisurely pace, though.": "Maar niet iedereen gaat in een rustig tempo.",
	"Behind you, a horse rounds a bend in the road, galloping at top speed. The beast looks frantic, terrified and frothing with exertion. Upon it sways a figure wearing a gold mask. The rider barely manages to stay in the saddle, his body bristling with cruel black arrows.": "Achter je komt een paard op topsnelheid door een bocht van de weg gegaloppeerd. Het beest ziet er uitzinnig uit, doodsbang en schuimbekkend van inspanning. Op het paard zit een figuur met een gouden masker. De ruiter slaagt er nauwelijks in om in het zadel te blijven, zijn lichaam krioelt van de wrede zwarte pijlen.",
	"Blind with panic, the horse plows on, threatening to trample travelers in its path. Before it can, though, the beast's legs give way. Both mount and rider topple, crashing into the dust with a piercing whinny and a sound like snapping branches.": "Blind van paniek, ploegt het paard voort, dreigt de reizigers op zijn pad te vertrappen. Maar voordat het zover is, begeven de benen van het beest het. Zowel paard als berijder vallen om en vallen in het stof met een doordringend gehinnik en een geluid van knappende takken.",
	"Give the characters a moment to react, encouraging the players to leap into action—in the first moments after an accident, time is of the essence!": "Geef de personages een moment om te reageren en moedig de spelers aan om in actie te komen - in de eerste momenten na een ongeval is tijd van essentieel belang!",
	"Anyone who rushes to the {@b horse} and succeeds on a DC 10 Wisdom ({@skill Animal Handling} or {@skill Medicine}) check can tell that the animal is exhausted and suffering from a multitude of minor abrasions. If it is given water, food, and rest, though, the horse—a red roan mare—will recover fully in a day. Simple tooling on the horse's bridle reveals the horse's name: Photina.": "Iedereen die naar de {@b horse} rent en slaagt voor een DC 10 Wisdom ({@skill Animal Handling} of {@skill Medicine}) check kan zien dat het dier uitgeput is en lijdt aan een veelheid van kleine schaafwonden. Als het paard water, voedsel en rust krijgt, zal het binnen een dag volledig hersteld zijn. Aan het hoofdstel van het paard is de naam van het paard te zien: Photina.",
	"Characters more interested in the rider find that he's dead. In fact, he's been dead for some time. The figure's skin is gray, and his wounds weep black blood. His mask is clearly a funerary mask, though it's cast of gold rather than clay. Characters who succeed on a DC 10 Intelligence check recognize the strange individual as one of the Returned, someone who has died and come back from the Underworld. A character who removes the victim's mask finds no face beneath it—only blank gray flesh over a black-lipped mouth—and dozens of lines of finely etched symbols covering its interior. Most are written in a strange cipher, but among the unreadable glyphs, the word \"Khea\" stands out prominently.": "Personages die meer geïnteresseerd zijn in de ruiter, ontdekken dat hij dood is. In feite is hij al een tijdje dood. De huid van de figuur is grijs, en zijn wonden vloeien zwart bloed. Zijn masker is duidelijk een begrafenismasker, maar het is gegoten uit goud in plaats van klei. Characters die slagen voor een DC 10 Intelligence check herkennen het vreemde individu als een van de Teruggekeerden, iemand die gestorven is en teruggekeerd uit de Onderwereld. Een karakter dat het masker van het slachtoffer verwijdert, vindt er geen gezicht onder, alleen grijs vlees over een mond met zwarte lippen en tientallen lijnen met fijn geëtste symbolen die de binnenkant bedekken. De meeste zijn geschreven in een vreemd cijfer, maar onder de onleesbare tekens valt het woord \"Khea\" op.",
	"Before the characters can investigate further, read the following text:": "Voordat de personages verder kunnen onderzoeken, lees de volgende tekst:",
	"The sound of racing hooves rises like rolling thunder from the direction the fallen rider emerged. Two more riders round the bend, both wearing dark tunics. The fading light glints upon the snarling gold masks both wear.": "Het geluid van rennende hoeven komt als een rollende donder uit de richting waar de gevallen ruiter vandaan kwam. Twee andere ruiters komen de bocht om, beiden in donkere tunieken. Het licht glinstert op de gouden maskers die beiden dragen.",
	"The riders are both {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) from the necropolis of Odunos. One wields a shortbow rather than a sling:": "De ruiters zijn beiden {@creature Returned Sentry|MOT|Returned sentries} (zie {@book chapter 6|MOT|6|Returned Sentry}) afkomstig uit de necropolis van Odunos. Een van hen hanteert een korte boog in plaats van een slinger:",
	" Ranged Weapon Attack: +4 to hit, range 80/320 ft., one target. Hit: 5 ({@dice 1d6 + 2}) piercing damage.": " Afstandswapen aanval: +4 om te raken, bereik 80/320 ft., één doel. Hit: 5 ({@dice 1d6 + 2}) doorborende schade.",
	"These assassins have dogged Varyas across the countryside. They've been sent by an influential figure in Odunos who caught wind of Varyas's agenda and who seeks to silence any who know Phenax's secret. The oracle managed to get away from them at a ferry crossing some distance back, but not before catching several arrows in the back. He remained astride his mount despite his wounds, but Varyas expired moments before his horse crashed in front of the characters. His pursuers don't know that, though.": "Deze moordenaars hebben Varyas door het hele land achtervolgd. Ze zijn gestuurd door een invloedrijke figuur in Odunos die lucht kreeg van Varyas' agenda en die iedereen die het geheim van Phenax kent het zwijgen wil opleggen. Het orakel slaagde erin bij een veerpont een eindje terug van hen weg te komen, maar niet voordat hij verschillende pijlen in de rug had gekregen. Ondanks zijn verwondingen bleef hij op zijn paard zitten, maar Varyas stierf vlak voordat zijn paard voor de personages neerstortte. Zijn achtervolgers weten dat echter niet.",
	"These Returned resent all living people but especially those aiding their target. They assume anyone investigating Varyas's body is assisting him and move to cut them down. Even if no one goes to Varyas's aid, the riders attack the mortals closest to the body, trying to ensure that no witnesses escape. \"Get away from the heretic, bleeder,\" one Returned snarls as she strides into battle. Both ignore any mortals' explanations and fight to the death. Their horses bolt if their riders are slain.": "Deze Teruggekeerden hebben een hekel aan alle levende mensen, maar vooral aan hen die hun doel helpen. Ze gaan ervan uit dat iedereen die Varyas' lichaam onderzoekt, hem helpt en maken hen af. Zelfs als niemand Varyas te hulp schiet, vallen de ruiters de stervelingen aan die het dichtst bij het lichaam zijn, om te voorkomen dat er getuigen ontsnappen. \"Ga weg van de ketter, bloeder,\" snauwt een Teruggekeerde terwijl ze zich in de strijd waagt. Beiden negeren de uitleg van stervelingen en vechten tot de dood. Hun paarden slaan op hol als hun berijders zijn gedood.",
	"If the battle turns against the characters, a patrol of three {@creature Guard||guards} from the polis stumbles upon the scene. The Returned attack them as well. In the aftermath, the guards are quick to rush the characters along, but they don't interfere if anyone searches the bodies.": "Als de strijd zich tegen de personages keert, stuit een patrouille van drie {@creature Guard||guards} van de polis op het toneel. De Teruggekeerden vallen ook hen aan. In de nasleep jagen de bewakers de personages snel op, maar ze bemoeien zich er niet mee als iemand de lijken doorzoekt.",
	"The Returned carry little beyond the gold funerary masks they wear (see {@book chapter 6|MOT|6|Returned}) and their equipment. In addition, one has a pouch containing 20 sp and a broken piece of pottery. Any character who succeeds on a DC 14 Intelligence ({@skill Arcana} or {@skill Religion}) check recognizes the shard as an ostraka, a shard from a clay funerary mask, which is used as currency in the Underworld. On it is scratched a brief order from the assassins' commander: \"Silence the heretic Varyas. His secrets must remain dead.\" This leader's identity and agenda speak toward a larger threat beyond this adventure (see \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" at the end of this adventure for a few possibilities).": "De Teruggekeerden dragen weinig meer dan de gouden dodenmaskers die ze dragen (zie {@book chapter 6|MOT|6|Returned}) en hun uitrusting. Daarnaast heeft iemand een buidel met 20 sp en een gebroken stuk aardewerk. Elk karakter dat slaagt op een DC 14 Intelligentie ({@skill Arcana} of {@skill Religion}) check herkent de scherf als een ostraka, een scherf van een klei funeraire masker, dat wordt gebruikt als betaalmiddel in de Onderwereld. Er staat een korte opdracht van de commandant van de moordenaars op gekrast: \"Breng de ketter Varyas tot zwijgen. Zijn geheimen moeten dood blijven.\" De identiteit en agenda van deze leider wijzen op een grotere bedreiging dan dit avontuur (zie \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" aan het eind van dit avontuur voor een paar mogelijkheden).",
	"In the wake of the battle with the Returned, the characters have an opportunity to continue along their way. Before they can, though, all of them witness an incredible sight: an omen from the god Phenax.": "Na de strijd met de Teruggekeerden krijgen de personages de kans om hun weg te vervolgen. Maar voor ze dat kunnen, zijn ze allemaal getuige van een ongelooflijk schouwspel: een voorteken van de god Phenax.",
	"For a moment, all sounds turn to whispers, and color drains from the world, turning everything shades of gray—everything except for the gleaming golden mask. Seconds later, things return to normal. Any character who succeeds on a DC 12 Intelligence ({@skill Religion}) check recognizes it as a sign from Phenax, but its exact meaning is unclear. If anyone else is nearby and the characters ask them about the omen, it's clear no bystanders witnessed the vision.": "Een ogenblik lang veranderen alle geluiden in gefluister, en kleur verdwijnt uit de wereld, alles wordt grijzer - alles behalve het glanzende gouden masker. Seconden later is alles weer normaal. Elk personage dat slaagt voor een DC 12 Intelligentie ({@skill Religion}) check herkent het als een teken van Phenax, maar de exacte betekenis is onduidelijk. Als iemand anders in de buurt is en de personages vragen hen over het voorteken, is het duidelijk dat geen omstanders getuige waren van het visioen.",
	"A character who scrutinizes the mask finds nothing supernatural about it, but it is plainly marked with the word \"Khea\" followed by line after line of cramped glyphs. If a character seeks out a library in the polis and spends a day trying to decrypt the text, they can make a DC 16 Intelligence check. On a successful check, the character deciphers the simplest part of the cipher: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" On a failure, they learn nothing.": "Een personage dat het masker onderzoekt vindt er niets bovennatuurlijks aan, maar het is duidelijk gemarkeerd met het woord \"Khea\" gevolgd door regel na regel van krampachtige glyphs. Als een personage een bibliotheek in de polis opzoekt en een dag lang probeert de tekst te ontcijferen, kan hij een Inlichtingen-check doen op DC 16. Als de check slaagt, ontcijfert het personage het eenvoudigste deel van de code: \"Verborgen voor de ogen van stervelingen en goden/Liegen verdorren in Orestes' rot.\" Als hij faalt, leert hij niets.",
	"Beyond this, the text remains undecipherable, and the word \"Khea\" is also a mystery. If a character spends an hour inquiring in the polis about \"Khea,\" or succeeds on a DC 10 Intelligence ({@skill History}) check (characters native to the nearby polis have advantage on this check), they determine that Khea is the name of a local sage of some renown. Once this fact is ascertained, the way to Khea's ivy-covered home is easy to learn or recall.": "Verder blijft de tekst onleesbaar, en het woord \"Khea\" is ook een mysterie. Als een personage een uur lang in de polis navraag doet over \"Khea\", of slaagt voor een DC 10 Intelligentie ({@skill History}) check (personages die in de polis in de buurt wonen hebben voordeel bij deze check), dan ontdekt hij dat Khea de naam is van een plaatselijke wijsgeer van enige faam. Als men dit eenmaal weet, is de weg naar Khea's met klimop bedekte huis gemakkelijk te leren of te onthouden.",
	"Khea (N female human {@creature oracle|MOT}; see {@book chapter 6|MOT|6|Oracle}) dwells in a nondescript cottage near the edge of the polis. Her home is small and cramped, crowded with drying lavender and histories written in dozens of languages. Khea's a busy woman, and regardless of when the characters arrive, she initially refuses to see them until the next morning. If a character succeeds on a DC 16 Charisma ({@skill Persuasion}) check, though, Khea admits them immediately. A character has advantage on this check if they mention that the sage's name is inscribed on the mask of a Returned. Khea's usual consultation fee is 3 gp, but she waives it once she becomes aware that she is somehow involved in this situation.": "Khea (N vrouwelijk mens {@creature oracle|MOT}; zie {@book chapter 6|MOT|6|Oracle}) woont in een onopvallend huisje aan de rand van de polis. Haar huis is klein en krap, vol met drogende lavendel en geschiedenissen geschreven in tientallen talen. Khea is een drukbezette vrouw, en ongeacht wanneer de personages arriveren, weigert ze hen in eerste instantie te zien tot de volgende ochtend. Als een personage echter slaagt voor een DC 16 Charisma ({@skill Persuasion}) check, dan laat Khea hen onmiddellijk toe. Een personage heeft voordeel bij deze check als ze vermelden dat de naam van de wijze gegraveerd staat op het masker van een Teruggekeerde. Khea's gebruikelijke consulttarief is 3 gp, maar ze ziet daarvan af zodra ze zich ervan bewust wordt dat ze op de een of andere manier bij deze situatie betrokken is.",
	"Khea is a sharp-witted, hearty woman who never says what a brow furrow or eyebrow arch could convey. After admitting the characters, judging their manners, and pointedly telling rude individuals to wait outside, she asks to examine the mask.": "Khea is een scherpzinnige, hartelijke vrouw die nooit zegt wat een wenkbrauwfrons of een wenkbrauwboog kunnen uitdrukken. Nadat zij de personages heeft toegelaten, hun manieren heeft beoordeeld en de onbeleefden heeft gezegd dat zij buiten moeten wachten, vraagt zij of zij het masker mag onderzoeken.",
	"After studying the mask for some time and consulting scrolls from her collection, Khea confirms that, other than her name, the text is an unusual code. Even if the characters have already deciphered the first lines of the cipher, Khea spends some time verifying it for herself. In short order, she translates the first stanza as: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" She says that this text is purposefully direct, being a line from a paean to Phenax. As for the rest, Khea reveals that not only is it a cipher, but an incomplete one; letters have been removed from the message in some indiscernible pattern. Without knowing what the other letters are, the writing is impossible to decode—even with magic—since it isn't a meaningful message in its partial form.": "Na enige tijd het masker te hebben bestudeerd en rollen uit haar verzameling te hebben geraadpleegd, bevestigt Khea dat de tekst, behalve haar naam, een ongebruikelijke code is. Ook al hebben de personages de eerste regels van het cijfer al ontcijferd, Khea besteedt enige tijd om het voor zichzelf te verifiëren. In korte tijd vertaalt ze de eerste strofe als: \"Verborgen voor de ogen van stervelingen en goden/Liegen verdorren in Orestes' verrotting.\" Zij zegt dat deze tekst opzettelijk direct is, omdat het een regel is uit een lofzang op Phenax. Wat de rest betreft, onthult Khea dat het niet alleen een cijfer is, maar ook een onvolledige; er zijn letters uit de boodschap verwijderd in een of ander onwaarneembaar patroon. Zonder te weten wat de andere letters zijn, is het onmogelijk het geschrift te ontcijferen, zelfs met magie, omdat het in zijn gedeeltelijke vorm geen zinvol bericht is.",
	"Although Khea can't tell the characters much more about the cipher, she recognizes the name Orestes. The line of verse, she says, could refer to the Court of Orestes, the legendary tomb of one of Phenax's earliest followers. Orestes was said to be a master thief and an oracle who foresaw who would become Returned. According to myth, the site also holds \"Phenax's Silence,\" though none know if the name is that of an actual object or merely a poetic flourish. The fact that this readable line begins the inscription leads Khea to surmise that the key to translating the full message lies in the tomb.": "Hoewel Khea de personages niet veel meer kan vertellen over het cijfer, herkent zij de naam Orestes. De versregel, zegt ze, zou kunnen verwijzen naar het Hof van Orestes, de legendarische tombe van een van Phenax' vroegste volgelingen. Orestes zou een meesterdief zijn en een orakel dat voorspelde wie Teruggekeerd zou worden. Volgens de mythe bevindt zich op deze plaats ook \"De Stilte van Phenax\", hoewel niemand weet of de naam die van een werkelijk voorwerp is of slechts een poëtische versiering. Het feit dat de inscriptie met deze leesbare regel begint, doet Khea vermoeden dat de sleutel tot de vertaling van de volledige boodschap in de tombe ligt.",
	"The exact location of the Court of Orestes is lost to history, but ancient tales hint that it lies along the Khystonos River. This narrow river is about three days' travel away from any of the poleis. Normally such information would mean little, except that Khea has heard of an earthquake that dammed the headwaters of the Khystonos deep in the Katachton Mountains. As a result, the river's flow has been reduced to a trickle for nearly a month, parching the region downstream. Although this event has deeply concerned farmers, the discovery of ancient etchings and ruined structures hidden beneath the waterline has roused many scholars' interest.": "De precieze plaats van het Hof van Orestes is verloren gegaan, maar oude verhalen suggereren dat het aan de Khystonos rivier ligt. Deze smalle rivier is ongeveer drie dagen reizen van een van de poleis. Normaal gesproken zou zulke informatie weinig betekenen, behalve dat Khea heeft gehoord van een aardbeving die de bovenloop van de Khystonos diep in het Katachton gebergte heeft afgedamd. Als gevolg daarvan is het debiet van de rivier al bijna een maand lang tot een druppel gereduceerd, waardoor de regio stroomafwaarts is uitgedroogd. Hoewel deze gebeurtenis de landbouwers ernstig heeft verontrust, heeft de ontdekking van oude etsen en vervallen bouwwerken die onder de waterlijn verborgen liggen, de belangstelling van veel geleerden gewekt.",
	"Beyond her suggestion about the Court of Orestes, Khea is a font of insights. If any of the characters mention the shared vision they experienced, Khea is certain that they witnessed a sign from Phenax, verification of the god's ominous interest in this enigma.": "Behalve haar suggestie over het hof van Orestes, is Khea een bron van inzichten. Als een van de personages het heeft over een gemeenschappelijk visioen, is Khea er zeker van dat zij getuige waren van een teken van Phenax, een bewijs van de onheilspellende belangstelling van de god voor dit raadsel.",
	"Khea can also identify the name Varyas as belonging to a dangerous, rabble-rousing oracle who was devoted to Phenax and who died mysteriously years ago. She has no idea if the Returned was actually him, but Varyas has caused trouble for her more than once—ever since she critically savaged his supposedly satirical comedy, {@i The Satyr's Half-Horn}. She wouldn't put it past the petty priest to harass her even in death.": "Khea kan ook de naam Varyas identificeren als die van een gevaarlijk, opruiend orakel dat aan Phenax was toegewijd en dat jaren geleden op mysterieuze wijze is gestorven. Zij heeft geen idee of hij werkelijk de Teruggekeerde was, maar Varyas heeft haar meer dan eens in de problemen gebracht, sinds zij zijn zogenaamd satirische komedie {@i The Satyr's Half-Horn} kritisch bespotte. Ze zou het de bekrompen priester niet kwalijk nemen om haar zelfs in de dood nog lastig te vallen.",
	"Khea can also answer most questions about the polis she lives in, the lands of Theros, the gods, the Underworld, and the Returned. If any characters balk at the idea of seeking out the Court of Orestes, Khea explains that the gods don't look kindly upon those who ignore their omens, and that Phenax is a particularly dangerous enemy to make. If the threat of divine vengeance isn't enough to encourage them to continue, Khea offers the party 200 gp per character to collect rubbings and historic artifacts from the Court of Orestes.": "Khea kan ook de meeste vragen beantwoorden over de polis waar ze woont, het land van Theros, de goden, de onderwereld en de Teruggekeerden. Als personages het niet zien zitten om het Hof van Orestes op te zoeken, legt Khea uit dat de goden niet vriendelijk zijn tegen hen die hun voortekenen negeren, en dat Phenax een bijzonder gevaarlijke vijand is om te maken. Als de dreiging van goddelijke wraak niet genoeg is om hen aan te moedigen door te gaan, biedt Khea de groep 200 gp per personage om wrijfsels en historische voorwerpen van het Hof van Orestes te verzamelen.",
	"Once the party commits to undertaking the quest, Khea provides the characters with a map and directions to where ruins were discovered along the Khystonos.": "Zodra de groep zich ertoe verbindt de queeste te ondernemen, geeft Khea de personages een kaart en aanwijzingen naar de plaats waar langs de Khystonos ruïnes werden ontdekt.",
	"After meeting with Khea, the characters have an opportunity to explore the polis they're visiting and prepare however they please. During this time, they might learn much about the place. Relate to the players any information appropriate to the polis and its culture from {@book chapter 3|MOT|3}. Additionally, while they make preparations, the characters hear one of the tales from the Polis Rumors table. Each rumor is followed by a note on its accuracy. Those who actively seek information might hear an additional rumor.": "Na de ontmoeting met Khea hebben de personages de gelegenheid de polis die zij bezoeken te verkennen en zich voor te bereiden zoals zij willen. Gedurende deze tijd kunnen ze veel leren over de plaats. Geef de spelers alle informatie over de polis en haar cultuur uit {@book chapter 3|MOT|3}. Terwijl ze zich voorbereiden, horen de personages bovendien een van de verhalen uit de tabel Polisgeruchten. Elk gerucht wordt gevolgd door een opmerking over de juistheid ervan. Wie actief op zoek gaat naar informatie kan nog een extra gerucht te horen krijgen.",
	"Purphoros's wrath shook the mountains and dammed the Khystonos River. Now villagers downstream suffer as their fields and herds lack the water they need to survive. (Partially true)": "De toorn van Purphoros deed de bergen schudden en damde de Khystonos rivier af. Nu lijden de dorpelingen stroomafwaarts omdat hun velden en kuddes te weinig water hebben om te overleven. (Gedeeltelijk waar)",
	"The Akroans have invented a new device of war that can tear down the walls of the mightiest fortress. They tested it in the Katachthon Mountains and plan to use it against any who don't pay tribute. (False)": "De Akroanen hebben een nieuw oorlogstuig uitgevonden dat de muren van de machtigste vesting kan neerhalen. Zij hebben het getest in het Katachthon gebergte en zijn van plan het te gebruiken tegen iedereen die geen eer betuigt. (Vals)",
	"A minotaur calling himself King Antigonos wanders the wilderness seeking a suitable heir. Anyone who can pass his test will become his successor. (True)": "Een minotaurus die zich Koning Antigonos noemt, zwerft door de wildernis op zoek naar een geschikte erfgenaam. Iedereen die zijn test kan doorstaan zal zijn opvolger worden. (Waar)",
	"If you drink from the legendary Pool of Lyth, the gods will grant your greatest wish. (False)": "Als je uit de legendarische poel van Lyth drinkt, zullen de goden je grootste wens vervullen. (Vals)",
	"Groups of gold-masked Returned from Odunos have been harassing travelers, demanding to know if anyone's seen a Returned wandering alone. (True)": "Groepen goudgemaskerde Teruggekeerden van Odunos vallen reizigers lastig. Ze willen weten of iemand een Teruggekeerde alleen heeft zien rondzwerven. (Waar)",
	"An immense hydra, Ocyroako, is drinking up the springs that feed the Khystonos River. (False)": "Een immense hydra, Ocyroako, drinkt de bronnen op die de Khystonos rivier voeden. (Vals)",
	"Khea's directions take roughly three days to follow from any of the three poleis, a journey of approximately 50 miles—though, owing to Theros's changeable landscape, you may adjust this distance and place the Khystonos River in the Katachthons wherever you please (see \"{@book Exploring Theros|MOT|3}\" in {@book chapter 3|MOT|3}). Khea's route avoids obvious dangers, but necessarily runs through untamed lands. If you want to highlight features of Theros, feel free to include any additional encounters you please. In any event, the two following encounters occur along the way—probably on the first and second days of the trip.": "Het duurt ongeveer drie dagen om Khea's route te volgen vanaf een van de drie poleis, een reis van ongeveer 50 mijl - hoewel je, vanwege het veranderlijke landschap van Theros, deze afstand kunt aanpassen en de Khystonos rivier in de Katachthons kunt plaatsen waar je maar wilt (zie \"{@book Exploring Theros|MOT|3}\" in {@book chapter 3|MOT|3}). Khea's route vermijdt voor de hand liggende gevaren, maar loopt noodzakelijkerwijs door ongetemd land. Als je kenmerken van Theros wilt benadrukken, voel je dan vrij om extra ontmoetingen toe te voegen. In ieder geval, de twee volgende ontmoetingen komen onderweg voor - waarschijnlijk op de eerste en tweede dag van de reis.",
	"The journey should also provide the characters with ample time to get to know one another. Encourage each player to share why their character is remarkable or is destined for greatness. If the group comes to believe that fate has brought a band of extraordinary individuals together, feel free to encourage that thinking with signs or omens like those from earlier in the chapter.": "Tijdens de reis moeten de personages ook ruim de tijd krijgen om elkaar te leren kennen. Moedig elke speler aan om te vertellen waarom zijn personage opmerkelijk is of voorbestemd is om groots te worden. Als de groep gelooft dat het lot een groep buitengewone individuen heeft samengebracht, voel je dan vrij om die gedachte aan te moedigen met tekens of voortekenen zoals die van eerder in het hoofdstuk.",
	"Eventually, the party crosses a vale not noted on Khea's map. Read or paraphrase the following description:": "Uiteindelijk komt de groep door een vallei die niet op de kaart van Khea staat. Lees of parafraseer de volgende beschrijving:",
	"A shallow valley lies amid the rise and fall of the Katachthon foothills. At the dell's far edge stands a great rock outcropping that looks vaguely like a satyr's face. The stones weep a steady flow of water, which spreads into a serene, sky-blue pond. Willows grow along the waters' shore, gently swaying in a light breeze.": "Een ondiepe vallei ligt tussen de hellingen van de uitlopers van de Katachthon. Aan de rand van de vallei staat een grote rotspunt die vaag op het gezicht van een sater lijkt. Uit de stenen stroomt een gestage stroom water, die zich verspreidt in een serene, hemelsblauwe vijver. Wilgen groeien langs de oever, zachtjes wiegend in een licht briesje.",
	"Upon seeing this tranquil scene, each character should make a DC 15 Intelligence ({@skill History}) check. Those who succeed recognize this as the storied Pool of Lyth. Tales tell that the pool's sweet blue waters grant visions of the drinker's deepest desires and sometimes even fulfill those desires.": "Bij het zien van dit rustige tafereel, moet elk karakter een DC 15 Intelligentie ({@skill History}) check doen. Degenen die slagen, herkennen dit als de legendarische poel van Lyth. De verhalen vertellen dat het zoete blauwe water van de poel visioenen geeft van de diepste verlangens van de drinker en soms zelfs deze verlangens vervult.",
	"There's truth to the tales of the pool's remarkable qualities. Those properties don't extend from some oracular magic, though, but from one of the god Pharika's poisons, which seep from the surrounding rocks and taint the pool. Any creature that drinks from the pool must succeed on a DC 15 Constitution saving throw or gain two levels of {@condition exhaustion} for {@dice 1d4} hours as it is overcome with drowsiness and mild hallucinations.": "Er zit waarheid in de verhalen over de opmerkelijke kwaliteiten van de poel. Deze eigenschappen zijn echter niet het gevolg van orakelmagie, maar van een van de vergiften van de god Pharika, die uit de omringende rotsen sijpelt en de poel aantast. Elk wezen dat uit de poel drinkt moet slagen op een DC 15 grondwettelijke reddingsworp of twee niveaus van {@condition exhaustion} krijgen gedurende {@dice 1d4} uur als het wordt overvallen door slaperigheid en milde hallucinaties.",
	"The pool is no more than 10 feet deep at its center and only 1 or 2 feet deep near the edges. Anyone who succeeds on a DC 16 Wisdom ({@skill Perception}) check or tries to look beneath the pool's surface notices animal and humanoid bones barely covered by the water.": "De poel is in het midden niet meer dan 2 meter diep en aan de randen slechts 1 of 2 meter. Iedereen die slaagt voor een DC 16 Wisdom ({@skill Perception}) check of probeert te kijken onder het oppervlak van de poel ziet dierlijke en humanoïde botten nauwelijks bedekt door het water.",
	"Three natural caves open near the top of the 30-foot-high rock formation at the far end of the pool. These crevices might be noticed by anyone who succeeds on a DC 12 Wisdom ({@skill Perception}) check and can be reached by climbing with a successful DC 12 Strength ({@skill Athletics}) check. These caves serve as the lairs of the harpies that use the pool as their killing ground.": "Drie natuurlijke grotten openen zich in de buurt van de top van de 30-voet hoge rotsformatie aan het uiteinde van de poel. Deze spleten kunnen worden opgemerkt door iedereen die slaagt op een DC 12 Wisdom ({@skill Perception}) check en kunnen worden bereikt door te klimmen met een succesvolle DC 12 Strength ({@skill Athletics}) check. Deze grotten dienen als de holen van de harpijen die de poel gebruiken als hun moordplaats.",
	"Three {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (see {@book chapter 6|MOT|6|Blood-Toll Harpy}), sisters named Ahkno, Hakno, and Jhamp, lurk in the caves near the pool. The mangy, dull-witted sisters think they're seers, but they're actually just addicted to the pool's tainted waters. They use the {@condition poisoned} pool to attract and weaken creatures before setting upon their prey.": "Drie {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (zie {@book chapter 6|MOT|6|Blood-Toll Harpy}), zusters genaamd Ahkno, Hakno, en Jhamp, verschuilen zich in de grotten bij het zwembad. De schurftige, domme zusters denken dat ze zieners zijn, maar eigenlijk zijn ze gewoon verslaafd aan het besmette water van de poel. Ze gebruiken de {@condition poisoned} poel om wezens aan te trekken en te verzwakken voordat ze hun prooi aanvallen.",
	"The harpies notice anyone who approaches the pool. Under the pretense of being dream interpreters, the harpies call out and flap close to visitors, encouraging them to drink from the supposedly magical pool so the sisters can interpret their visions. One of the harpies, Jhamp, is a particularly bad liar, snickering and casting obvious glances while her sisters attempt to dupe strangers.": "De harpijen merken iedereen op die de poel nadert. Onder het voorwendsel dat ze droomuitleggers zijn, roepen de harpijen en klepperen ze dicht tegen de bezoekers aan, om hen aan te moedigen te drinken uit de zogenaamd magische poel, zodat de zusters hun visioenen kunnen interpreteren. Een van de harpijen, Jhamp, is een bijzonder slechte leugenaar, die grinnikt en voor de hand liggende blikken werpt terwijl haar zusters proberen vreemden voor de gek te houden.",
	"If someone drinks from the pool, they are affected as previously described but might still ask the harpies to interpret their meaningless hallucinations. If they do, one of the sisters relates her own deepest desires, describing in detail the flavor profile and mouthfeel of eating one of the drinker's favorite organs.": "Als iemand uit de poel drinkt, wordt hij beïnvloed zoals eerder beschreven, maar hij kan de harpijen toch vragen om hun betekenisloze hallucinaties te interpreteren. Als ze dat doen, vertelt een van de zusters haar eigen diepste verlangens, en beschrijft in detail het smaakprofiel en mondgevoel van het eten van een van de favoriete organen van de drinker.",
	"The harpies attack after most of the visitors have drunk from the pool—or earlier if these fraudulent seers grow frustrated.": "De harpijen vallen aan nadat de meeste bezoekers uit de poel hebben gedronken - of eerder als deze bedrieglijke zieners gefrustreerd raken.",
	"Over their years of minding the pool, the harpies have accumulated treasures in their caves. After the harpies are defeated, any character who climbs up to the caves and investigates finds a considerable amount of feather-encrusted filth, along with the following items:": "In de loop der jaren hebben de harpijen schatten verzameld in hun grotten. Nadat de harpijen zijn verslagen, vindt elk personage dat de grotten beklimt en onderzoekt, een aanzienlijke hoeveelheid met veren bezet vuil, samen met de volgende voorwerpen:",
	"A total of 39 sp": "Een totaal van 39 sp",
	"Seven turquoise stones carved with the symbols of random deities (25 gp each)": "Zeven turkooizen stenen met de symbolen van willekeurige goden (25 gp per stuk)",
	"While the characters cross the wilderness of the Katachthon foothills, the following encounter takes place. Read or paraphrase this description:": "Terwijl de personages door de wildernis van de uitlopers van de Katachthon trekken, vindt de volgende ontmoeting plaats. Lees of parafraseer deze beschrijving:",
	"A scree-choked gully runs between rugged hills, a dry streambed that offers a route through the rising rocks. A bend in the steep bluffs hides what lies ahead, but the sound of hacking coughs comes from around this corner.": "Tussen de ruige heuvels loopt een geul met kraters, een droge beek die een route biedt door de oprijzende rotsen. Een bocht in de steile rotswanden verbergt wat voor ons ligt, maar het geluid van hoestbuien komt van om deze hoek.",
	"Just around the corner, some 30 feet from the lead party member, rests the {@creature Broken King Antigonos|MOT|minotaur} known as Broken King Antigonos. He is old and decrepit, garbed in ancient finery worn to tatters. A dented crown rests on his brow, and one of his horns ends in a jagged stump. He drags a rusty greataxe in the dirt, and tied to his back is a 30-pound, clay amphora painted with images of warring hoplites—all of whom have had horns crudely painted on them to make them look like minotaurs. The broad-mouthed amphora is large enough to hold roughly 55 gallons of wine.": "Net om de hoek, ongeveer 30 voet van het leidende lid van de groep, rust de {@creature Broken King Antigonos|MOT|minotaur} die bekend staat als Broken King Antigonos. Hij is oud en afgeleefd, gekleed in oude kledij die aan flarden is. Een gedeukte kroon rust op zijn voorhoofd, en één van zijn hoorns eindigt in een gekartelde stomp. Hij sleept een roestige bijl door het vuil, en op zijn rug is een kleien amfoor van 30 pond gebonden, beschilderd met afbeeldingen van strijdende hoplieten - op elk van hen zijn hoorns geschilderd om ze op minotaurussen te laten lijken. De amfoor met de brede mond is groot genoeg voor ongeveer 55 gallon wijn.",
	"When Antigonos spies the characters, he hails them, introduces himself, and explains his quest to find an heir to his kingdom—a land he says is a week's travel to the east of the Oraniad Mountains. He claims that he was a great king who was cursed by Mogis after he defied his war advisors by making his sickly but beloved child his heir. He was cast out and has since become tragically obsessed with finding a worthy heir.": "Wanneer Antigonos de personages ziet, begroet hij hen, stelt zich voor en legt uit hoe hij op zoek is naar een erfgenaam voor zijn koninkrijk - een land dat volgens hem een week reizen ten oosten van het Oranjad-gebergte ligt. Hij beweert dat hij een groot koning was die door Mogis werd vervloekt nadat hij zijn oorlogsadviseurs had getart door zijn zieke maar geliefde kind tot erfgenaam te maken. Hij werd verstoten en is sindsdien tragisch geobsedeerd door het vinden van een waardige erfgenaam.",
	"Whether Antigonos's tale is true, or if he is simply a victim of his own fantasies, is unclear. The threat the wanderer poses, though, certainly isn't. After telling his story, he asks the strongest-looking Medium character to submit to his test, believing the gods placed the group in his path for a purpose.": "Of Antigonos' verhaal waar is, of dat hij slechts het slachtoffer is van zijn eigen fantasieën, is onduidelijk. De dreiging die van de zwerver uitgaat, is dat echter zeker niet. Nadat hij zijn verhaal heeft verteld, vraagt hij het sterkst uitziende personage uit het midden om zich aan zijn test te onderwerpen, omdat hij gelooft dat de goden de groep met een bepaald doel op zijn pad hebben gebracht.",
	"Antigonos believes that the true heir of his kingdom will fit perfectly in the enormous amphora he carries, an ancient relic he found deep in the Oraniad Mountains. The container is of sufficient size to hold a Medium creature, but only one that fits perfectly is acceptable for the purpose of the test. Antigonos judges what defines a perfect fit, holding test-takers to inscrutable standards. The minotaur also doesn't reveal that anyone who doesn't fit the amphora must be punished, being trimmed to size if they're too large or having their extra space filled in if they're too small. Only someone who fits perfectly might be deemed the king's rightful heir.": "Antigonos gelooft dat de ware erfgenaam van zijn koninkrijk perfect zal passen in de enorme amfoor die hij bij zich draagt, een oud relikwie dat hij diep in het Oraniadgebergte heeft gevonden. Het vat is groot genoeg voor een wezen van gemiddelde grootte, maar alleen een wezen dat perfect past, is aanvaardbaar voor het doel van de test. Antigonos beoordeelt wat een perfecte pasvorm is en houdt de testpersonen aan ondoorgrondelijke normen. De minotaurus onthult ook niet dat iedereen die niet in de amfora past, gestraft moet worden: hij wordt op maat geknipt als hij te groot is of de extra ruimte wordt opgevuld als hij te klein is. Alleen iemand die perfect past, kan worden beschouwd als de rechtmatige erfgenaam van de koning.",
	"Antigonos allows any Medium creature to attempt the test. Doing so requires the creature to climb into the amphora while Antigonos holds it upright. After someone has entered the amphora, roll a {@dice d20} and consult the Test of the Amphora table to determine the results.": "Antigonos staat ieder medium wezen toe de test te doen. Daartoe moet het wezen in de amfoor klimmen terwijl Antigonos hem rechtop houdt. Nadat iemand in de amfoor is geklommen, gooi je een {@dice d20} en raadpleeg je de Test van de Amfoor tabel om het resultaat te bepalen.",
	"The character is too small. Antigonos tries to solve this problem by scooping several pounds of dirt into the amphora, requiring the creature to make a DC 15 Constitution saving throw. On a failed save, the creature is {@condition blinded}, {@condition restrained}, and begins to suffocate (see {@book chapter 8|PHB|8|Suffocating} of the {@book Player's Handbook|PHB}). On a success, it is affected as if it had been hit by Antigonos's Amphora attack.": "Het personage is te klein. Antigonos probeert dit probleem op te lossen door enkele kilo's vuil in de amfoor te scheppen, waarbij het wezen een grondwetsredding van DC 15 moet maken. Als de test mislukt, wordt het wezen {@condition blinded}, {@condition restrained}, en begint te stikken (zie {@book chapter 8|PHB|8|Suffocating} van de {@book Player's Handbook|PHB}). Bij succes, wordt het getroffen alsof het getroffen was door Antigonos' Amphora aanval.",
	"The creature is too large. Antigonos tries to trim them down to size by attacking the creature with his greataxe.": "Het schepsel is te groot. Antigonos probeert ze klein te krijgen door het wezen met zijn grote bijl aan te vallen.",
	"The creature fits! Antigonos declares it his heir. He bestows his crown, robes, and belt pouch on the creature, then bows before wandering off.": "Het schepsel past! Antigonos verklaart het tot zijn erfgenaam. Hij schenkt het schepsel zijn kroon, gewaden en riemtas, buigt dan voor hij wegloopt.",
	"If no one participates in Antigonos's test, the minotaur respects their decision and wanders off dejectedly.": "Als niemand meedoet aan Antigonos' test, respecteert de minotaurus hun beslissing en dwaalt hij neerslachtig af.",
	"Broken King Antigonos is a {@creature Broken King Antigonos|MOT|minotaur} with 38 hit points remaining and who has disadvantage on attack rolls due to his decrepit state. He has the following additional action:": "Broken King Antigonos is een {@creature Broken King Antigonos|MOT|minotaur} met 38 resterende hit points en die nadeel heeft op aanvalsrollen vanwege zijn vervallen staat. Hij heeft de volgende extra actie:",
	"{@atk mw} +6 to hit, reach 5 ft., one Medium or smaller creature. Hit: 8 ({@dice 1d8 + 4}) bludgeoning damage. If there is not already a creature inside the amphora, the target is {@condition restrained} inside. As an action, the {@condition restrained} creature can make a DC 14 Dexterity ({@skill Acrobatics}) check, escaping from the amphora on a success. The effect also ends if the amphora is destroyed. The amphora has AC 8, 20 hit points, and immunity to poison and psychic damage.": "{@atk mw} +6 om te raken, reikwijdte 5 ft., één medium of kleiner wezen. Hit: 8 ({@dice 1d8 + 4}) schade door verwonding. Als er nog geen schepsel in de amfora zit, zit het {@condition restrained} doelwit erin. Als actie kan het {@condition restrained} schepsel een DC 14 Dexterity ({@skill Acrobatics}) check doen en uit de amfora ontsnappen als hij slaagt. Het effect eindigt ook als de amfoor wordt vernietigd. De amfoor heeft AC 8, 20 hit points, en immuniteit tegen gif en psychische schade.",
	"In addition to taking action against those who don't fit inside his amphora, Antigonos attacks any characters who insult him or try to rob him. Despite his age, he can still muster a flash of his past prowess. He gets distracted easily, though, using his greataxe and amphora (if it is empty) on random targets. If the party attacks him for attempting to harm a character, he curses them for trying to impede the will of the gods and retaliates.": "Antigonos treedt niet alleen op tegen hen die niet in zijn amfoor passen, maar valt ook alle personages aan die hem beledigen of proberen te bestelen. Ondanks zijn leeftijd kan hij nog steeds een flits van zijn vroegere dapperheid opbrengen. Hij is echter snel afgeleid en gebruikt zijn grote bijl en amfoor (als die leeg is) tegen willekeurige doelwitten. Als de partij hem aanvalt omdat hij probeert een personage kwaad te doen, vervloekt hij hen omdat ze de wil van de goden proberen te belemmeren en neemt hij wraak.",
	"If the party doesn't attack the minotaur, he calms down after a few rounds. The minotaur is clearly a victim of Mogis's cruelty. Any character who proposes Antigonos follow their deity instead of remaining in Mogis's shadow, or suggests a similar course, can make a DC 14 Charisma ({@skill Persuasion}) check. If they succeed, Antigonos abandons his amphora, then goes off to learn more about his potential new god. Even if the character fails this check, the minotaur turns thoughtful and departs.": "Als het gezelschap de minotaurus niet aanvalt, kalmeert hij na een paar rondes. De minotaurus is duidelijk een slachtoffer van Mogis' wreedheid. Elk karakter dat Antigonos voorstelt zijn godheid te volgen in plaats van in Mogis' schaduw te blijven, of een gelijkaardige weg voorstelt, kan een DC 14 Charisma ({@skill Persuasion}) check maken. Als hij slaagt, laat Antigonos zijn amfoor achter en gaat hij op weg om meer te leren over zijn potentiële nieuwe god. Zelfs als het personage niet slaagt voor deze check, draait de minotaurus zich bedachtzaam om en vertrekt.",
	"However the party contends with Antigonos, grant them experience for having overcome the minotaur.": "Hoe het gezelschap ook strijdt met Antigonos, geef ze ervaring omdat ze de minotaurus hebben overwonnen.",
	"In addition to his battered pewter and silver crown (worth 85 gp), amphora (worth 25 gp to the right buyer, such as a vintner), and tattered robes (worthless), Antigonos carries a backpack worn at his belt like a pouch. It holds 16 cp, a large carnelian (worth 75 gp), and an etching of a bookish-looking minotaur youth.": "Naast zijn gehavende tinnen en zilveren kroon (ter waarde van 85 gp), amfoor (ter waarde van 25 gp voor de juiste koper, zoals een wijnboer), en haveloze gewaden (waardeloos), draagt Antigonos een rugzak die hij als een buidel aan zijn riem draagt. Daarin zitten 16 cp, een grote carneool (ter waarde van 75 gp), en een ets van een boekenwurmige minotaurusjongere.",
	"On the third day of following Khea's directions, the party reaches the Khystonos. Its riverbed is nearly dry, the river reduced to a muddy trickle. After following the lethargic flow for the better part of a day, the adventurers reach a bend where several prominent rocks jut from the mud{@b}. These stones mark the entrance to the Court of Orestes.": "Op de derde dag van het volgen van Khea's aanwijzingen, bereikt de groep de Khystonos. De rivierbedding is bijna droog, de rivier is gereduceerd tot een modderig beekje. Na het volgen van de trage stroom voor het grootste deel van een dag, bereiken de avonturiers een bocht waar verschillende prominente rotsen uit de modder steken{@b}. Deze stenen markeren de ingang van het Hof van Orestes.",
	"Beyond the entrance along the Khystonos River, the Court of Orestes is a crumbling, centuries-old tomb. Inside, its walls are made of thick stone blocks, and the ceiling is about 10 feet high. Unless otherwise noted, the crypt's doors have no hinges; each is a rectangular slab that requires a successful DC 12 Strength ({@skill Athletics}) check to shimmy out of place.": "Voorbij de ingang langs de Khystonos rivier, is het Hof van Orestes een afbrokkelende, eeuwenoude graftombe. Binnen zijn de muren gemaakt van dikke stenen blokken, en het plafond is ongeveer 10 voet hoog. Tenzij anders aangegeven, hebben de deuren van de crypte geen scharnieren; elke deur is een rechthoekige plaat die een succesvolle DC 12 Strength ({@skill Athletics}) check vereist om los te komen.",
	"When the Khystonos is at its full height, the Court of Orestes is underwater. Since the river's damming, though, much of the water has emptied through various cracks in the stonework. Some of the tomb is still partially flooded, though, holding roughly 2 feet of river water. Flooded areas are marked on map 4.16 and count as {@quickref difficult terrain||3}.": "Als de Khystonos op zijn hoogtepunt is, staat het Hof van Orestes onder water. Sinds de rivier is afgedamd, is een groot deel van het water door de scheuren in het steenwerk weggelopen. Een deel van de tombe staat echter nog steeds gedeeltelijk onder water, met ongeveer een halve meter rivierwater. Overstroomde gebieden zijn aangegeven op kaart 4.16 en tellen als {@quickref difficult terrain||3}.",
	"The area around the Court of Orestes and its interior locations are identified on map 4.16.": "Het gebied rond het Hof van Orestes en de binnenplaatsen zijn aangegeven op kaart 4.16.",
	"When the party approaches this area from the south for the first time, assuming sufficient illumination, they can see the tomb entrance from at least 60 feet away. When the structure comes within sight, read the following text:": "Als het gezelschap dit gebied voor de eerste keer vanuit het zuiden nadert, kunnen ze, bij voldoende verlichting, de ingang van de tombe op minstens 60 voet afstand zien. Als het bouwwerk in zicht komt, lees dan de volgende tekst:",
	"A shallow stream fills only a fraction of the riverbed. At a bend, an unnatural arrangement of mud-caked stones juts from the exposed riverbank. It appears to be a crude stone lintel and posts supporting a rectangular slab roughly four feet wide and six feet high.": "Een ondiep beekje vult slechts een fractie van de rivierbedding. In een bocht steekt een onnatuurlijk arrangement van met modder aangekoekte stenen uit de blootgelegde rivieroever. Het lijkt een ruwe stenen latei en palen te zijn die een rechthoekige plaat van ongeveer 2 meter breed en 2 meter hoog ondersteunen.",
	"The water here is roughly 30 feet wide and 2 feet deep. Though the river can be easily forded, the shallow waters count as {@quickref difficult terrain||3}.": "Het water is hier ruwweg 30 voet breed en 2 voet diep. Hoewel de rivier gemakkelijk kan worden overgestoken, telt het ondiepe water als {@quickref difficult terrain||3}.",
	"Amid the muck and gravel on the northern bank hides a deadly predator, an {@creature amphisbaena|GoS} (see {@book chapter 6|MOT|6|Amphisbaena}). The serpent has concealed itself as it watches for prey, the mud covering its body granting it advantage on Dexterity ({@skill Stealth}) checks made to hide. The amphisbaena targets the first creature to approach the stone slab.": "Tussen de modder en het grind op de noordelijke oever verbergt zich een dodelijk roofdier, een {@creature amphisbaena|GoS} (zie {@book chapter 6|MOT|6|Amphisbaena}). De slang heeft zich verstopt terwijl hij naar prooi zoekt, de modder die zijn lichaam bedekt geeft hem voordeel bij Dexterity ({@skill Stealth}) checks om zich te verstoppen. De amphisbaena richt zich op het eerste wezen dat de stenen plaat nadert.",
	"Once the serpent is dealt with, anyone who examines the rock formation quickly realizes it's a door. Opening or otherwise investigating the door knocks free the dirt encrusting it, revealing an ancient etching of a phoenix wearing a mask rising from a pile of bones.": "Als met de slang is afgerekend, ziet iedereen die de rotsformatie onderzoekt al snel dat het een deur is. Door de deur te openen of op een andere manier te onderzoeken, wordt het vuil dat erop zit losgeklopt en wordt een oude ets onthuld van een feniks met een masker, die uit een stapel beenderen oprijst.",
	"The scent of warm, humid rot smothers this dismal chamber. Mosaics cover the walls, their colors faded and images scrambled by lost tiles. A thick layer of mud covers the floor, as well as stairs that descend to the east. A stone slab blocks the way to the north.": "De geur van warme, vochtige rotting doordringt deze troosteloze kamer. Mozaïeken bedekken de muren, de kleuren zijn vervaagd en de afbeeldingen vervormd door verdwenen tegels. Een dikke laag modder bedekt de vloer, evenals de trappen die afdalen naar het oosten. Een stenen plaat verspert de weg naar het noorden.",
	"The mosaics here once depicted the feats of Orestes, a scoundrel-hero who devoted his life to Phenax. Among the images, Orestes is portrayed stealing the sun from above the polis of Setessa, tricking a cerberus into devouring itself, stealing a kraken's heart, and racing a skiff ahead of the River Guide, Athreos. All the mosaics are ruined now, but they can be repaired enough to reveal the gist of what they depicted if a creature spends an hour searching through the mud to find the missing pieces. Doing so provides no special insight but reveals a few details of the life of the legendary character who lies interred within these halls.": "De mozaïeken hier beeldden ooit de daden uit van Orestes, een schurk-held die zijn leven wijdde aan Phenax. Orestes steelt de zon boven de polis van Setessa, verleidt een cerberus zichzelf te verslinden, steelt het hart van een kraken en vaart met een boot vooruit op de riviergids Athreos. Alle mozaïeken zijn nu geruïneerd, maar ze kunnen voldoende worden gerepareerd om de essentie te onthullen van wat ze voorstelden als een wezen een uur door de modder zoekt om de ontbrekende stukken te vinden. Dat levert geen bijzonder inzicht op, maar onthult wel een paar details over het leven van het legendarische personage dat in deze zalen begraven ligt.",
	"If a worshiper of Phenax enters the room, though, that creature sees the mosaics in their complete, original forms—resplendent in gold and shades of royal purple. If that creature touches any of the images, it hears the name \"Orestes\" whispered in its mind. Then the illusion vanishes, revealing the mosaics' actual state.": "Als een aanbidder van Phenax de kamer binnenkomt, ziet hij de mozaïeken in hun oorspronkelijke vorm - schitterend in goud en koninklijk paars. Als dat wezen een van de afbeeldingen aanraakt, hoort hij de naam \"Orestes\" in zijn hoofd fluisteren. Dan verdwijnt de illusie en wordt de werkelijke staat van de mozaïeken onthuld.",
	"Grave niches and alcoves holding funerary urns line the walls of this chamber. The ceiling in the northern part of the room has collapsed, burying much of the area. At its center, a broken marble bier stands atop a short dais.": "Grafnissen en nissen met urnen staan langs de muren van deze kamer. Het plafond in het noordelijke deel van de kamer is ingestort, waardoor een groot deel van de ruimte bedolven is. In het midden staat een gebroken marmeren lijkbaar op een kort podium.",
	"This room once served as a place to view the remains of those who died in Phenax's service and offer final prayers. The bodies this room once held have rotted away in their burial niches, and the urns hold only gray muck. Any character who sifts through the goo must succeed on a DC 11 Constitution saving throw for each niche or urn they search or contract sewer plague (see {@disease Sewer Plague||chapter 8} of the {@book Dungeon Master's Guide|DMG}).": "Deze kamer diende ooit als plaats om de stoffelijke resten te bekijken van hen die stierven in dienst van Phenax en om het laatste gebed te bidden. De lichamen die ooit in deze kamer lagen zijn weggerot in hun grafnissen en de urnen bevatten alleen nog grijze smurrie. Elk personage dat door de smurrie zoekt moet slagen op een DC 11 grondwettelijke reddingsworp voor elke nis of urn die hij doorzoekt of hij krijgt de rioolpest (zie {@disease Sewer Plague||chapter 8} van de {@book Dungeon Master's Guide|DMG}).",
	"Amid the rotted remains on each of the six stacked burial niches lie small bits of jewelry, gold teeth, or ancient coins, with each haul worth {@dice 2d4} gp.": "Tussen de verrotte resten op elk van de zes gestapelde grafnissen liggen kleine stukjes juweel, gouden tanden, of oude munten, met elke buit ter waarde van {@dice 2d4} gp.",
	"The stairs descend into a burial chamber partially flooded with muddy water. Ancient stone walls divide these catacombs, many lined with grave niches holding roughly humanoid shapes wrapped in tattered linen. More than one of these grim parcels floats freely in the stagnant water.": "De trap daalt af naar een grafkamer die gedeeltelijk overstroomd is met modderig water. Oude stenen muren verdelen deze catacomben, waarvan vele zijn bekleed met grafnissen met daarin ruwweg mensachtige vormen gewikkeld in haveloos linnen. Meer dan één van deze akelige pakjes drijft vrij in het stilstaande water.",
	"These catacombs serve as the burial place of lesser Phenax worshipers who earned the honor of being interred near Orestes. Two feet of water fill the room, making the entire area {@quickref difficult terrain||3}.": "Deze catacomben dienen als begraafplaats voor de mindere Phenax-aanbidders die de eer verdienden om bij Orestes begraven te worden. Twee voet water vult de kamer, waardoor het hele gebied {@quickref difficult terrain||3}.",
	"Most of the bodies interred here have rotted away, only their wood-and-linen burial dressings holding their shapes. If the characters move through the water, their effort causes a few floating bodies to drift through the muck, bumping into walls and passersby. They are harmless but unsettling nonetheless.": "De meeste lichamen die hier begraven liggen zijn weggerot, alleen hun houten en linnen grafbedekking houdt hun vorm. Als de personages zich door het water bewegen, drijven er een paar lichamen door de modder, die tegen muren en voorbijgangers botsen. Ze zijn ongevaarlijk, maar niettemin verontrustend.",
	"In addition to the bodies, three {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) lurk here. These Returned are tritons and, in addition to the statistics of a normal Returned sentry, each can breathe water and has a swim speed of 30 feet. Decades ago, anticipating Varyas's mission, Phenax sent these Returned a vision instructing them to locate the tomb and guard it. The sentries infiltrated the crypt while it was submerged and waited here, drifting in a torpor. Expecting Varyas, the sentries attempt to ambush any non-Returned who enter the catacombs. These Returned are fanatics and fight to the death.": "Naast de lichamen liggen hier ook drie {@creature Returned Sentry|MOT|Returned sentries} (zie {@book chapter 6|MOT|6|Returned Sentry}) op de loer. Deze Returned zijn tritons en naast de statistieken van een normale Returned schildwacht, kan elk van hen water ademen en heeft een zwemsnelheid van 30 voet. Tientallen jaren geleden, vooruitlopend op Varyas' missie, stuurde Phenax deze Teruggekeerden een visioen met de opdracht de tombe te vinden en te bewaken. De wachters infiltreerden in de crypte terwijl deze onder water was en wachtten hier, drijvend in een diepe slaap. Ze verwachten Varya's en proberen niet-teruggekeerden die de catacomben betreden in een hinderlaag te lokken. Deze Teruggekeerden zijn fanatiek en vechten tot de dood.",
	"The stone slab on the east wall can be moved aside to allow access to area 5, but any check to do so is made with disadvantage because of the room's standing water.": "De stenen plaat op de oostelijke muur kan opzij worden geschoven om toegang te krijgen tot gebied 5, maar elke check om dit te doen wordt met nadeel gedaan vanwege het stilstaande water in de kamer.",
	"Age and water compromised the slab door leading to area 6, which now stands askew.": "Ouderdom en water hebben de deur naar ruimte 6 aangetast, die nu scheef staat.",
	"Each of the Returned sentries wears a piscine, gold funerary mask (see {@book chapter 6|MOT|6|Returned}). The bodies here bear no grave goods and deteriorate if disturbed.": "Elk van de Teruggekeerde wachters draagt een piscine, gouden dodenmasker (zie {@book chapter 6|MOT|6|Returned}). De lichamen hier dragen geen grafgiften en vergaan als ze worden verstoord.",
	"Stairs ascend to a hall lined with door frames barred by rusted grates. An iron brazier, its sides sculpted with furious-looking faces, stands in the middle of the hall, midway along its length. Not far beyond, the ceiling has collapsed, burying whatever lies there.": "Een trap leidt naar een hal met deurposten die door roestige roosters worden geblokkeerd. Een ijzeren vuurpot met woedende gezichten staat in het midden van de hal, halverwege de lengte. Niet ver daarachter is het plafond ingestort, waardoor alles wat daar ligt begraven is.",
	"These crypts hold the bodies of Phenax worshipers who were expected to return from the afterlife. None did.": "Deze grafkelders bevatten de lichamen van Phenax-aanbidders van wie werd verwacht dat ze uit het hiernamaals zouden terugkeren. Niemand keerde terug.",
	"The brazier that once lit this hall is sculpted with faces reminiscent of the masks the Returned wear. Any character who examines the brazier and succeeds on a DC 12 Intelligence ({@skill Investigation}) check notices that one of the faces is smiling, and that it's looking south toward crypt D.": "De vuurpot die ooit deze hal verlichtte is gebeeldhouwd met gezichten die doen denken aan de maskers die de Teruggekeerden dragen. Elk personage dat het vuurvuur onderzoekt en slaagt voor een DC 12 Intelligentie ({@skill Investigation}) check merkt dat een van de gezichten glimlacht, en dat het naar het zuiden kijkt in de richting van crypte D.",
	"There are five largely intact crypts here, four of which are sealed by rusty metal grates. The grate of each crypt can be wrenched free or otherwise bypassed with a successful DC 14 Strength ({@skill Athletics}) check. Beyond, each crypt holds a stone sarcophagus engraved with a name and depictions of the occupant's most infamous feats. The lid of a sarcophagus can be opened with a successful DC 12 Strength ({@skill Athletics}) check—though the partially buried sarcophagi in crypts C and E need to be dug out before they can be opened, taking 10 minutes for each one.": "Er zijn hier vijf grotendeels intacte grafkelders, waarvan er vier afgesloten zijn met roestige metalen roosters. Het traliewerk van elke crypte kan worden losgewrikt of omzeild met een succesvolle DC 14 Strength ({@skill Athletics}) check. Achter elke crypte bevindt zich een stenen sarcofaag met een naam en afbeeldingen van de meest beruchte daden van de bewoner. Het deksel van een sarcofaag kan geopend worden met een succesvolle DC 12 Strength ({@skill Athletics}) check - hoewel de gedeeltelijk begraven sarcofagen in crypten C en E eerst uitgegraven moeten worden voordat ze geopend kunnen worden, wat 10 minuten duurt voor elke sarcofaag.",
	"The crypts contain the remains of the following ne'er-do-wells:": "De grafkelders bevatten de overblijfselen van de volgende nietsnutten:",
	"{@b Crypt A} holds Yerda Ever-Coin, who paid her debts with stolen stars.": "(bezit Yerda Ever-Coin, die haar schulden betaalde met gestolen sterren.",
	"{@b Crypt B} holds \"Cyclops\" Phelnidus, beloved by numerals and friend of dice.": "{@b Crypt B} houdt \"Cycloop\" Phelnidus vast, geliefd door de cijfers en vriend van de dobbelstenen.",
	"{@b Crypt C} holds Solt, who was born Returned.": "(houdt Solt, die geboren is als Teruggekeerde.",
	"{@b Crypt D} holds Gathus Gadus, who could whisper anyone and anything to sleep.": "(houdt Gathus Gadus vast, die iedereen en alles in slaap kon fluisteren.",
	"{@b Crypt E} is empty. The name on the sarcophagus is violently scratched out, and the engraved images are of robed figures lamenting the loss of their eyes.": "{@b Crypt E} is leeg. De naam op de sarcofaag is met geweld doorgekrast, en de ingegraveerde afbeeldingen zijn van geklede figuren die weeklagen over het verlies van hun ogen.",
	"In the back wall of crypt D is a slightly askew secret door. Any character who looks into crypt D and succeeds on a DC 14 Wisdom ({@skill Perception}) check notices the secret door. Those who enter the crypt immediately notice what looks like a crooked wall. The secret door opens easily.": "In de achterwand van crypte D zit een geheime deur die een beetje scheef staat. Elk personage dat in crypte D kijkt en slaagt op een DC 14 Wisdom ({@skill Perception}) check merkt de geheime deur op. Wie de crypte binnengaat, merkt onmiddellijk wat op een scheve muur lijkt. De geheime deur gaat gemakkelijk open.",
	"Aside from the drenched skeletons within, crypts A and D each hold only a mundane clay burial mask. The skeleton in crypt B wears an eyepatch that is actually a {@item two-birds sling|MOT} (see {@book chapter 5|MOT|5|{@item Two-Birds Sling|MOT}}). Crypt C contains a small body wearing a sorrowful silver burial mask worth 50 gp.": "Afgezien van de doorweekte skeletten in de grafkelders, bevatten de grafkelders A en D elk slechts een alledaags begrafenismasker van klei. Het skelet in grafkelder B draagt een ooglapje dat eigenlijk een {@item two-birds sling|MOT} is (zie {@book chapter 5|MOT|5|{@item Two-Birds Sling|MOT}}). Crypte C bevat een klein lichaam met een droevig zilveren grafmasker ter waarde van 50 gp.",
	"Much of the ceiling in the southwestern part of this chamber has collapsed into the rot-tinged water partially filling this room. In alcoves flanking the door to the north stand twin life-sized statues of a figure wearing a burial mask. Both reach out, as if to accept or offer a gift.": "Een groot deel van het plafond in het zuidwestelijke deel van deze kamer is ingestort in het met rotting getinte water dat deze kamer gedeeltelijk vult. In nissen die de deur naar het noorden flankeren staan twee levensgrote beelden van een figuur met een begrafenismasker. Beide reiken uit, alsof ze een geschenk willen aannemen of aanbieden.",
	"Much of this shrine has been destroyed, its altar and most of its trappings ruined by earth and time. The two statues depict the god Phenax; the depictions are slightly disturbing but harmless. The 2-foot-deep standing water here makes the entire room {@quickref difficult terrain||3}.": "Veel van dit heiligdom is verwoest, het altaar en de meeste attributen zijn verwoest door de aarde en de tijd. De twee standbeelden stellen de god Phenax voor; de afbeeldingen zijn licht verontrustend maar ongevaarlijk. Het 2 voet diepe stilstaande water hier maakt de hele kamer {@quickref difficult terrain||3}.",
	"Obscured by water and debris, a mosaic covers the floor between the statues. Only a great effort would reveal the ancient artwork. Any Phenax worshiper who enters the room, however, sees the mosaic clearly, its tiles depicting coins falling from a crumbling skull.": "Verborgen door water en puin, bedekt een mozaïek de vloer tussen de standbeelden. Alleen een grote inspanning zou het oude kunstwerk kunnen onthullen. Iedere Phenax-aanbidder die de kamer binnenkomt, ziet het mozaïek echter duidelijk, met de tegels waarop munten zijn afgebeeld die van een afbrokkelende schedel vallen.",
	"The east wall bears a secret door. Any character who succeeds on a DC 18 Wisdom ({@skill Perception}) check notices a movable wall panel.": "De oostelijke muur heeft een geheime deur. Elk karakter dat slaagt op een DC 18 Wisdom ({@skill Perception}) check merkt een beweegbaar wandpaneel op.",
	"This chamber's ancient masonry rises to form a corbelled dome. At the room's center lies a pool of sludge. A broad sarcophagus rises from the pool, its lid caked in crumbling candle wax and rotted offerings. Whatever rites were performed here were overseen by a larger-than-life statue in the alcove to the south, a sculpture depicting the upper body of a grim, masked man. The statue reaches out, as if to accept what it has been offered.": "Het oude metselwerk van deze kamer vormt een koepel met kraagstenen. In het midden van de kamer ligt een poel van modder. Een brede sarcofaag rijst op uit de poel, het deksel aangekoekt met afbrokkelend kaarsvet en verrotte offergaven. Welke rituelen hier ook werden uitgevoerd, ze stonden onder toezicht van een meer dan levensgroot standbeeld in de nis aan de zuidkant, een beeldhouwwerk dat het bovenlichaam van een grimmige, gemaskerde man voorstelt. Het beeld reikt uit, alsof het wil aannemen wat het wordt aangeboden.",
	"To the east, a portion of the tomb's wall has collapsed, exposing a deep crevasse in the rock.": "In het oosten is een deel van de muur van de tombe ingestort, waardoor een diepe kloof in de rots is blootgelegd.",
	"This chamber serves as the resting place of the oracle-thief Orestes. According to legend, Orestes could divine how long someone would live by reading a pool of the person's blood. Those who, in his vision, bled black were destined to one day follow the Path of Phenax, coming back from death as Returned. After Orestes's death, his tomb was consecrated as a holy site by Phenax's followers, in part due to Orestes's sarcophagus taking on the oracle's powers of prophecy.": "Deze kamer dient als de rustplaats van de orakel-dief Orestes. Volgens de legende kon Orestes zien hoe lang iemand zou leven door een plas bloed van die persoon te lezen. Degenen die in zijn visioen zwart bloedden, waren voorbestemd om op een dag het pad van Phenax te volgen en als Teruggekeerden uit de dood terug te keren. Na de dood van Orestes werd zijn tombe door de volgelingen van Phenax gewijd als een heilige plaats, deels omdat de sarcofaag van Orestes de voorspellende krachten van het orakel overnam.",
	"The room's domed ceiling rises 20 feet. The area around Orestes's sarcophagus is {@quickref difficult terrain||3}, not because of the shallow, murky water there, but because of the hundreds of stray bones that lie beneath the water—the remains of animals sacrificed to Phenax.": "Het gewelfde plafond van de kamer is 20 voet hoog. Het gebied rond de sarcofaag van Orestes is {@quickref difficult terrain||3}, niet vanwege het ondiepe, troebele water daar, maar vanwege de honderden verdwaalde beenderen die onder het water liggen - de resten van dieren die aan Phenax zijn geofferd.",
	"More than the dead dwell in Orestes's tomb, though.": "Maar er liggen niet alleen doden in het graf van Orestes.",
	"Two unsettlingly attractive {@creature Lampad|MOT|lampads} (see {@book chapter 6|MOT|6|Lampad}) named Antiophes and Callisos recently happened upon Orestes's tomb, gaining access through the collapsed eastern wall. They discovered the magical sarcophagus here and hoped to use it in service to the god Athreos, helping to predict which souls would eventually try to escape the Underworld and reenter the living realm as Returned. Soon after they arrived, though, Varyas's eidolon entered the tomb. Antiophes and Callisos hope to capture the errant soul and deliver it to Athreos, but the spirit has avoided them so far.": "Twee verontrustend aantrekkelijke {@creature Lampad|MOT|lampads} (zie {@book chapter 6|MOT|6|Lampad}) genaamd Antiophes en Callisos zijn onlangs op het graf van Orestes gestuit en hebben zich toegang verschaft via de ingestorte oostelijke muur. Zij ontdekten hier de magische sarcofaag en hoopten deze te kunnen gebruiken in dienst van de god Athreos, om te helpen voorspellen welke zielen uiteindelijk zouden proberen uit de Onderwereld te ontsnappen en als Teruggekeerden het levende rijk weer te betreden. Kort na hun aankomst kwam Varyas' eidolon de tombe binnen. Antiophes en Callisos hopen de dolende ziel te vangen en bij Athreos af te leveren, maar de geest heeft hen tot nu toe ontweken.",
	"When the characters arrive, only Antiophes is in the room. The whisper-voiced lampad tries to enlist them in opening Orestes's sarcophagus, where the eidolon is hiding. Those who refuse, or who want to use the eidolon for their own ends, earn Antiophes's wrath. The lampad attacks, using his Corpse Stride ability to teleport between locations in the tomb—particularly areas 4, 5, 7, and 8. If seriously wounded, Antiophes teleports to area 8 and tells his overprotective partner, Callisos, what has happened. Both of the lampads then return to try to drive the characters off.": "Als de personages arriveren, is alleen Antiophes nog in de kamer. De fluisterstemmende lampad probeert hen te overhalen de sarcofaag van Orestes te openen, waar het eidolon zich schuilhoudt. Degenen die weigeren, of die het eidolon voor hun eigen doeleinden willen gebruiken, oogsten Antiophes' toorn. De lampad valt aan en gebruikt zijn Corpse Stride gave om te teleporteren tussen locaties in de tombe - in het bijzonder gebieden 4, 5, 7, en 8. Als hij ernstig gewond is, teleporteert Antiophes naar gebied 8 en vertelt hij zijn overbezorgde partner, Callisos, wat er is gebeurd. De beide lampads keren dan terug om te proberen de personages te verdrijven.",
	"Varyas's {@creature flitterstep eidolon|MOT} (see {@book chapter 6|MOT|6|Eidolons}) dwells in this room. It doesn't know why, but it was attracted to the tomb after returning from death. It doesn't know how much time has passed since then, but eventually it encountered the menacing lampad Antiophes, who threatened to deliver the eidolon to Athreos. To escape the lampad, the eidolon hid inside Orestes's sarcophagus, where it has lurked ever since.": "Varyas's {@creature flitterstep eidolon|MOT} (zie {@book chapter 6|MOT|6|Eidolons}) verblijft in deze kamer. Hij weet niet waarom, maar hij werd aangetrokken tot de tombe nadat hij uit de dood was teruggekeerd. Hij weet niet hoeveel tijd er sindsdien verstreken is, maar uiteindelijk kwam hij de dreigende lampad Antiophes tegen, die dreigde het eidolon aan Athreos uit te leveren. Om aan de lampad te ontsnappen, verborg het eidolon zich in de sarcofaag van Orestes, waar het zich sindsdien schuilhoudt.",
	"The sarcophagus holds the skeleton of Orestes, a few grave goods, and Varyas's cowering eidolon. Additionally, it possesses two magical properties.": "De sarcofaag bevat het skelet van Orestes, enkele grafgiften, en Varyas' koesterende eidoloon. Bovendien bezit het twee magische eigenschappen.",
	"First, the sarcophagus is blessed by Phenax with a ward against defilement. The lid is supernaturally heavy, requiring a successful DC 20 Strength ({@skill Athletics}) check to dislodge. Any creature who worships Phenax, though, or who wears a funerary mask, finds the lid to be far lighter, gaining a +10 bonus on this check.": "Ten eerste is de sarcofaag door Phenax gezegend met een afweer tegen bezoedeling. Het deksel is bovennatuurlijk zwaar en vereist een succesvolle DC 20 Strength ({@skill Athletics}) check om los te komen. Elk wezen dat Phenax aanbidt, of dat een dodenmasker draagt, vindt het deksel echter veel lichter en krijgt een bonus van +10 bij deze test.",
	"Additionally, reliefs on the sarcophagus depict Phenax worshipers and Returned, as well as a prominent image of blood dripping onto scales bearing a Returned mask. Images of pale drops hover over a skeleton, while black drops loom over a Returned. Any character who succeeds at a DC 15 Intelligence ({@skill Religion}) check learns that the sarcophagus itself bears a measure of Orestes's oracular gifts. If blood is spilled on the lid, it turns black if the blood's owner is destined to become a Returned. Most of the time, spilled blood doesn't change color. If a character drips their blood upon the sarcophagus lid, though, you can decide if their blood turns black or not—choosing if you want the character's story to go in that direction (and you think the character's player will accept it), or rolling a {@dice d10} and having it turn black on a 1. The ramifications of this revelation are up to you.": "Daarnaast zijn op de sarcofaag reliëfs te zien van Phenax-aanbidders en Teruggekeerden, alsmede een prominente afbeelding van bloed dat druipt op schubben met een masker van een Teruggekeerde. Een afbeelding van bleke druppels zweeft boven een skelet, terwijl zwarte druppels boven een Teruggekeerde zweven. Elk karakter dat slaagt voor een DC 15 Intelligence ({@skill Religion}) check leert dat de sarcofaag zelf een mate van Orestes' orakelachtige gaven draagt. Als er bloed op het deksel wordt gemorst, wordt het zwart als de eigenaar van het bloed voorbestemd is om een Teruggekeerde te worden. Meestal verandert gemorst bloed niet van kleur. Als een personage echter bloed morst op het deksel van de sarcofaag, kan je beslissen of het bloed zwart wordt of niet: je kan kiezen of je het verhaal van het personage in die richting wil laten gaan (en je denkt dat de speler van het personage het zal aanvaarden), of je kan een {@dice d10} gooien en het bloed zwart laten worden bij een 1. De gevolgen van deze openbaring zijn aan jou.",
	"If the characters open Orestes's sarcophagus, they find Varyas's eidolon inside. The eidolon is a cowardly creature that tries to flee if attacked. Even through its flickering form, though, its general shape suggests the form and mask of Varyas the Returned. Any character who succeeds on a DC 14 Intelligence ({@skill Investigation}) check recognizes the spirit as Varyas's eidolon, and realizes it might be Phenax's Silence. If the characters protect the eidolon or use it for their own ends, Antiophes treats this as an affront and attacks.": "Als de personages de sarcofaag van Orestes openen, vinden ze daarin het eidolon van Varyas. Het eidolon is een laf wezen dat probeert te vluchten als het wordt aangevallen. Maar zelfs door zijn flikkerende vorm, suggereert zijn algemene vorm de vorm en het masker van Varyas de Teruggekeerde. Elk personage dat slaagt voor een DC 14 Intelligence ({@skill Investigation}) check herkent de geest als Varyas' eidolon, en beseft dat het misschien Phenax' Silence is. Als de personages het eidolon beschermen of voor hun eigen doeleinden gebruiken, beschouwt Antiophes dit als een belediging en valt aan.",
	"After any resulting battle with the lampads, the party can converse with Varyas's eidolon, who lethargically agrees to leave with them and help decipher the message on Varyas's mask (see \"Deciphering the Mask\").": "Na een eventueel gevecht met de lampads kan het gezelschap met Varyas' eidolon praten, die lethargisch toestemt om met hen te vertrekken en te helpen met het ontcijferen van de boodschap op Varyas' masker (zie \"Ontcijferen van het Masker\").",
	"Aside from Orestes's ancient bones, the sarcophagus holds gold burial jewelry: an amulet (worth 65 gp), a cloak clasp (worth 35 gp), and a broad armband bearing green tourmalines etched to look like serpentine eyes (worth 150 gp). Additionally, Orestes's clay burial mask is sculpted with a look of wide-eyed shock. The mask functions as {@item slippers of spider climbing}.": "Behalve Orestes' oude beenderen liggen er gouden grafsieraden in de sarcofaag: een amulet (waarde 65 gp), een mantelsluiting (waarde 35 gp), en een brede armband met groene toermalijnen die eruit zien als slangenogen (waarde 150 gp). Bovendien is Orestes' masker van klei gebeeldhouwd met een blik van grote schrik. Het masker functioneert als {@item slippers of spider climbing}.",
	"On the crumbling eastern wall of the tomb is a rough-edged hole that leads to an uneven cavity in the earth. Two ancient urns and beds of crushed bones lie inside. To the south, a narrow tunnel stretches into darkness.": "Op de afbrokkelende oostelijke muur van de tombe is een gat met een ruwe rand dat naar een ongelijke holte in de aarde leidt. Twee oude urnen en bedden van verbrijzelde botten liggen erin. In het zuiden strekt zich een smalle tunnel uit in de duisternis.",
	"Antiophes and Callisos use this cave as their dwelling, heaping bones here to suit their tastes. Callisos spends much time here, etching grimly poetic prayers to Athreos on the walls with ink and bone chisels. If called to battle by Antiophes, or if audible conflict continues in area 7 for more than 3 rounds, Callisos enters the fray.": "Antiophes en Callisos gebruiken deze grot als hun woning, en stapelen hier naar believen beenderen op. Callisos brengt hier veel tijd door en etst grimmig poëtische gebeden tot Athreos op de muren met inkt en beitels. Als Antiophes hem tot de strijd oproept, of als het hoorbare conflict in gebied 7 langer dan 3 ronden aanhoudt, gaat Callisos de strijd aan.",
	"The tunnel here leads to a cave system that, after days of travel, eventually winds through the lair of the wolf-toothed night hag, Stolsluko, then to the shores of the Tartyx River. Details of these endless chambers are beyond the scope of this adventure.": "De tunnel hier leidt naar een grottenstelsel dat, na dagen reizen, uiteindelijk door het hol van de nachtelijke heks met de wolventanden, Stolsluko, kronkelt, en dan naar de oevers van de Tartyx Rivier. Details over deze eindeloze kamers vallen buiten het bereik van dit avontuur.",
	"There are two 2-foot-tall lekythoi (jugs used in some burial rites) in this room. One holds muddy ashes that Callisos employs as ink. The other contains a quantity of amber liquid amounting to three {@item Potion of Healing||potions of healing}—sacrifices to Phenax pilfered from the nearby tomb. The potions can be collected in empty containers the characters might have with them, or the full urn (weighing 15 pounds) can be taken.": "In deze kamer staan twee twee meter hoge lekythoi (kruiken die bij sommige begrafenisrituelen worden gebruikt). De ene bevat modderige as die Callisos als inkt gebruikt. De andere bevat een hoeveelheid amberkleurige vloeistof ter waarde van drie {@item Potion of Healing||potions of healing}-offers aan Phenax, gestolen uit de nabijgelegen tombe. De drankjes kunnen worden verzameld in lege containers die de personages bij zich hebben, of de volle urn (die 15 pond weegt) kan worden meegenomen.",
	"Characters curious about the nature of Phenax's Silence find no grand prize in the Court of Orestes. Rather than great wealth, the seer Orestes vaguely predicted the events that would transpire here. As a result, his prophecy and the resulting legend of Phenax's Silence foreshadowed the memories the god lost when returning from the Underworld and the first step to giving those memories voice once more: Varyas's eidolon.": "Personages die nieuwsgierig zijn naar de aard van de Stilte van Phenax vinden geen grote prijs in het Hof van Orestes. In plaats van grote rijkdom, voorspelde de ziener Orestes vaag de gebeurtenissen die hier zouden plaatsvinden. Zijn voorspelling en de daaruit voortvloeiende legende van de Stilte van Phenax waren een voorbode van de herinneringen die de god verloor toen hij terugkeerde uit de Onderwereld en de eerste stap om die herinneringen weer een stem te geven: Varyas' eidolon.",
	"With the aid of both the eidolon and Varyas's mask, a character can start the process of revealing the message written on the mask. While Varyas's eidolon doesn't remember the message's contents, it retains the ability to interpret the cipher—though, possibly in piecemeal or half-accurate terms. Deciphering the mask is an elaborate process, and keeping the eidolon on task is a time-consuming endeavor, requiring that a character spend an hour and succeed on a DC 14 Charisma ({@skill Intimidation} or {@skill Persuasion}) check. On a failed check, the eidolon rambles, sharing disjointed half-memories and dreamy opinions about its surroundings. On a success, the eidolon reveals a snippet of the cipher's meaning.": "Met behulp van zowel het eidolon als het masker van Varyas kan een personage het proces starten om de boodschap te onthullen die op het masker geschreven staat. Hoewel Varyas' eidolon zich de inhoud van de boodschap niet herinnert, behoudt het de mogelijkheid om de code te interpreteren - zij het mogelijk in gedeeltelijke of halfnauwkeurige bewoordingen. Het ontcijferen van het masker is een ingewikkeld proces, en het eidolon bij de les houden is een tijdrovende bezigheid, waarvoor een personage een uur moet uittrekken en slagen in een DC 14 Charisma ({@skill Intimidation} of {@skill Persuasion}) check. Als de test mislukt, gaat het eidoolon dwalen, deelt het onsamenhangende halve herinneringen en dromerige meningen over zijn omgeving. Als de test slaagt, onthult het eidoolon een stukje van de betekenis van de inscriptie.",
	"What the eidolon reveals is a worthy secret... and one left to you to choose, depending on the story you want to tell. Consult the Secrets of Phenax table, which presents several options for what divine secret Varyas's eidolon might relate. The veracity of this secret is up to you to decide, and learning more about it might color future adventures of your own design.": "Wat het eidolon onthult is een waardig geheim... en één dat aan jou wordt overgelaten om te kiezen, afhankelijk van het verhaal dat je wilt vertellen. Raadpleeg de Geheimen van Phenax tabel, die verschillende opties laat zien voor welk goddelijk geheim Varyas' eidolon zou kunnen vertellen. Het is aan jou om te beslissen of dit geheim waar is, en als je er meer over te weten komt, kan dat een rol spelen in toekomstige avonturen die je zelf kunt bedenken.",
	"As a mortal, Phenax was destined to free the Titans from the Underworld. Mortals killed him to save themselves. The gods let him escape the Underworld to save themselves. What will Phenax do if he learns of his true destiny?": "Als sterveling was Phenax voorbestemd om de Titanen uit de Onderwereld te bevrijden. Stervelingen doodden hem om zichzelf te redden. De goden lieten hem uit de Onderwereld ontsnappen om zichzelf te redden. Wat zal Phenax doen als hij zijn ware bestemming te weten komt?",
	"A secret deity languishes on an island just beyond where the Tartyx cascades off the world's edge. There stands a dilapidated palace where Phenax hid for a time during his escape from the Underworld. The palace's ruler is nothing less than Phenax's eidolon.": "Een geheime godheid verblijft op een eiland net voorbij waar de Tartyx van de rand van de wereld valt. Daar staat een vervallen paleis waar Phenax zich een tijd verborg tijdens zijn ontsnapping uit de Onderwereld. De heerser van het paleis is niets minder dan Phenax's eidolon.",
	"Phenax has triplet offspring, three souls that the god of deception abandoned in the Underworld. Erebos hides these souls, valuing them as hostages—if Phenax ever remembers that they exist.": "Phenax heeft een drieling, drie zielen die de god van het bedrog in de onderwereld heeft achtergelaten. Erebos verbergt deze zielen, en waardeert ze als gijzelaars - als Phenax zich ooit herinnert dat ze bestaan.",
	"Phenax's bloodline continues. The god's many-times-over grandchildren live as master thieves and number among the few souls who might be able to steal Phenax's place among the gods for their own.": "De bloedlijn van Phenax gaat verder. De vele kleinkinderen van de god leven als meesterdieven en behoren tot de weinige zielen die de plaats van Phenax tussen de goden voor zichzelf zouden kunnen inpikken.",
	"The secret to Phenax's immortality lies in the Underworld and is accessible only by those who have died, come back, and journeyed to the Underworld once more. By discovering this secret, any Returned could become a god.": "Het geheim van Phenax' onsterfelijkheid ligt in de Onderwereld en is alleen toegankelijk voor diegenen die gestorven zijn, teruggekomen zijn en opnieuw naar de Onderwereld gereisd zijn. Door dit geheim te ontdekken, kan iedere Teruggekeerde een god worden.",
	"Phenax is dying, his immortality flawed. Over the ages, he has manipulated destiny and his own bloodline to bring about the existence of a being that has the potential to reinvigorate him for another epoch: one of the characters.": "Phenax is stervende, zijn onsterfelijkheid gebrekkig. Door de eeuwen heen heeft hij het lot en zijn eigen bloedlijn gemanipuleerd om het bestaan te bewerkstelligen van een wezen dat de potentie heeft om hem voor een ander tijdperk nieuw leven in te blazen: een van de personages.",
	"More of the eidolon's secrets might be coaxed forth, but doing that requires patient conversations, greater insights into Varyas's schemes, or intervention from Phenax's other servants (or even the god himself), all of which might be the goals of future adventures.": "Meer van de geheimen van de eidolon kunnen worden onthuld, maar dat vereist geduldige gesprekken, meer inzicht in de plannen van Varyas, of tussenkomst van de andere dienaren van Phenax (of zelfs van de god zelf), wat allemaal het doel kan zijn van toekomstige avonturen.",
	"If the party has uncovered the secret of Varyas's mask and the mysteries being smuggled out of the Underworld, consider whether each character has earned an increase to their piety score (see {@book chapter 2|MOT|2|Piety}). Where the story goes next is up to you. To guide the characters to their next adventure, consider the following questions:": "Als het gezelschap het geheim van Varyas' masker en de mysteries die uit de Onderwereld worden gesmokkeld heeft ontsluierd, overweeg dan of elk personage een verhoging van zijn piëteitsscore heeft verdiend (zie {@book chapter 2|MOT|2|Piety}). Waar het verhaal nu heen gaat is aan jou. Om de personages naar hun volgende avontuur te leiden, kun je de volgende vragen overwegen:",
	"If Varyas was enlisted by Phenax to discover his secrets, what else might the god have told the sage?": "Als Varyas door Phenax was ingehuurd om zijn geheimen te ontdekken, wat zou de god de wijze dan nog meer verteld kunnen hebben?",
	"What other secrets might Varyas's eidolon know? Perhaps an oracle, like Khea, could coax forth more?": "Welke andere geheimen zou Varyas' eidolon kennen? Misschien kan een orakel, zoals Khea, meer te weten komen?",
	"Someone in league with the Returned had Varyas killed. Who could it be—agents of Odunos, followers of Erebos, or perhaps Tymaret the Murder King himself? And what might their intentions toward the party be?": "Iemand die samenwerkt met de Teruggekeerden heeft Varyas vermoord. Wie zouden het kunnen zijn - agenten van Odunos, volgelingen van Erebos, of misschien Tymaret de Moordenaar Koning zelf? En wat zouden hun bedoelingen zijn met de partij?"
}