{
	"Two Red Wizards of Thay have undertaken a secret mission into the High Moors east of the Sword Coast. They are searching for something or someone. Whatever their goal out there in the cold and windswept hills, if the Red Wizards want to keep it secret then it is probably best uncovered swiftly for the good of everyone else. Even the mercenaries who escorted them into the wilderness earlier agree: someone should stop them.": "Twee Rode Tovenaars van Thay hebben een geheime missie ondernomen in de High Moors ten oosten van de Zwaardkust. Ze zijn op zoek naar iets of iemand. Wat hun doel ook is in de koude en winderige heuvels, als de Rode Tovenaars het geheim willen houden, dan is het waarschijnlijk het beste om het snel te onthullen voor het welzijn van alle anderen. Zelfs de huurlingen die hen eerder de wildernis in begeleidden zijn het ermee eens: iemand moet hen tegenhouden.",
	"Pursuing the Red Wizards leads the adventurers to a barrow mound in the wild grasses of the High Moors. At the barrow, they discover the remnants of a wizards' sanctum still being plundered. The fate of its lore and treasures is up to the characters. Without caution, things may get out of hand.": "De achtervolging van de Rode Tovenaars leidt de avonturiers naar een grafheuvel in de wilde grassen van de High Moors. In de grafheuvel ontdekken ze de overblijfselen van een tovenaarsheiligdom dat nog steeds wordt geplunderd. Het lot van de overleveringen en schatten ligt in handen van de personages. Zonder voorzichtigheid kunnen de zaken uit de hand lopen.",
	"This Dungeons & Dragons® adventure is written to suit four to six characters of 8th level. With this text and the core D&D manuals, you have everything you need to play. You may also benefit from the Sword Coast Adventurer's Guide to learn more about the High Moors of Faerûn.": "Dit Dungeons & Dragons® avontuur is geschreven voor vier tot zes personages van 8e niveau. Met deze tekst en de core D&D handleidingen heb je alles wat je nodig hebt om te spelen. Je kunt ook de Sword Coast Adventurer's Guide gebruiken om meer te leren over de High Moors van Faerûn.",
	"This adventure is written as the first in a multi-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead—and how you can change those threads to accommodate a different campaign.": "Dit avontuur is geschreven als het eerste in een meerdelige serie. Of je dit nu speelt als onderdeel van onze avonturenreeks of dit avontuur verweeft in een andere campagne, lees \"Deel 3: Wat volgt?\" om een idee te krijgen van waar sommige van deze draden toe leiden - en hoe je die draden kunt veranderen om ze geschikt te maken voor een andere campagne.",
	"This adventure foreshadows the role of a recurring villain but does not fully explain his motives, history, or plans. These are matters for the following adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, this adventure can easily foreshadow a villainous NPC of your own.": "Dit avontuur is een voorbode van de rol van een terugkerende schurk, maar geeft geen volledige uitleg over zijn motieven, geschiedenis of plannen. Dat zijn zaken voor de volgende avonturen. Als je liever niet wacht, of als je een andere schurk in de plaats van de onze wilt zetten, kun je in dit avontuur gemakkelijk de voorbode zijn van een eigen schurkachtige NPC.",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, you can explore questions of loyalty, ambition, and knowledge in dramatic ways. Future adventures in this series expand on this to explore the past of the Sword Coast and the consequences of the players' choices in each adventure along the way.": "Door de directe keuzes van de spelers te combineren met de mysterieuze geschiedenissen en ambities van belangrijke NPC's, kun je vragen over loyaliteit, ambitie en kennis op een dramatische manier onderzoeken. Toekomstige avonturen in deze serie gaan hierop verder om het verleden van de Zwaardkust en de gevolgen van de keuzes van de spelers in elk avontuur onderweg te verkennen.",
	"A lone mage roams the land. He is a visitor from another world. He has come to the Sword Coast in pursuit of legends and lore, in the footsteps of others who came here long ago. He is called Tyreus, though few here know him by name.": "Een eenzame magiër zwerft door het land. Hij is een bezoeker van een andere wereld. Hij is naar de Zwaardkust gekomen op zoek naar legenden en overleveringen, in de voetsporen van anderen die hier lang geleden kwamen. Hij heet Tyreus, maar weinigen hier kennen hem bij naam.",
	"His explorations caught the attention of the Red Wizards of Thay, who dispatched a pair of their own wizards to find the roving mage. These searchers—Morwena and her apprentice, {@creature Malivar|AitFR-ISF}—tracked the wizard to the High Moors east of the Sword Coast. They surmised (correctly) that their quarry was looking for a site of arcane power.": "Zijn verkenningen trokken de aandacht van de Rode Tovenaars van Thay, die een paar van hun eigen tovenaars stuurden om de rondzwervende magiër te vinden. Deze speurders - Morwena en haar leerling {@creature Malivar|AitFR-ISF} - traceerden de tovenaar in de High Moors ten oosten van de Zwaardkust. Zij veronderstelden (correct) dat hun prooi op zoek was naar een plaats met arcane krachten.",
	"To find their way through the High Moors and stay on Tyreus's trail, the Red Wizards hired local mercenaries to guide them, led by a former bandit called Lothar.": "Om hun weg door de High Moors te vinden en op het spoor van Tyreus te blijven, huurden de Rode Tovenaars plaatselijke huurlingen in om hen te leiden, geleid door een voormalige bandiet genaamd Lothar.",
	"When the Red Wizards drew close to their target at a site colloquially called the Wizard's Barrow, Lothar and his mercenaries abandoned the whole enterprise out of fear. They fled back to the village of Secomber, on the edge of the High Moors, where they tell anyone who will listen that bad things are afoot out at the Wizard's Barrow now. \"Wizards hunting wizards can lead to no good,\" Lothar says.": "Toen de Rode Tovenaars hun doel naderden op een plek die in de volksmond de Barrow van de Tovenaar wordt genoemd, lieten Lothar en zijn huurlingen de hele onderneming uit angst in de steek. Ze vluchtten terug naar het dorp Secomber, aan de rand van de High Moors, waar ze aan iedereen die het maar horen wil, vertelden dat er nu slechte dingen gebeuren bij de Barrow van de Tovenaar. \"Tovenaars die op tovenaars jagen kunnen tot niets goeds leiden,\" zegt Lothar.",
	"The Wizard's Barrow started as a proper barrow and stood quietly in the High Moors for centuries before a sect of wizards moved in, plundered it for treasure, discarded the dead inside the barrow, and used their magic to reshape the place into a remote lair. For years, the wizards used this place as a sanctum, laboratory, library, and eventually a tomb for members of their small order. Whatever became of the final members of the order, they never returned to this place.": "De Wizard's Barrow begon als een echte kruiwagen en stond eeuwenlang rustig in de High Moors voordat een sekte van tovenaars er introk, de schat plunderde, de doden in de kruiwagen dumpte en hun magie gebruikte om de plaats om te vormen tot een afgelegen schuilplaats. Jarenlang gebruikten de tovenaars deze plek als heiligdom, laboratorium, bibliotheek, en uiteindelijk als graf voor leden van hun kleine orde. Wat er ook gebeurde met de laatste leden van de orde, ze keerden nooit terug naar deze plek.",
	"For decades, it stood quietly.": "Tientallen jaren, stond het stil.",
	"Then, a few days ago, Tyreus arrived with elementals in his service. The elementals dug into the ground near the barrow to get access to its lowest reaches. That created the sinkhole just east of the barrow, into area 15. From there, Tyreus and his minions stormed the library in area 14.": "Toen, een paar dagen geleden, arriveerde Tyreus met elementalen in zijn dienst. De elementalen groeven in de grond bij de grafheuvel om toegang te krijgen tot de laagste regionen. Daardoor ontstond het gat net ten oosten van de barrow, in gebied 15. Van daaruit bestormden Tyreus en zijn volgelingen de bibliotheek in gebied 14.",
	"For two days, Tyreus searched the library for items of value. When Morwena and {@creature Malivar|AitFR-ISF} arrived, they confronted him in a brief skirmish of spells before choosing to parley.": "Twee dagen lang doorzocht Tyreus de bibliotheek op zoek naar voorwerpen van waarde. Toen Morwena en {@creature Malivar|AitFR-ISF} arriveerden, gingen zij de confrontatie met hem aan in een korte schermutseling van spreuken voordat zij besloten te onderhandelen.",
	"Morwena, intrigued by the roving wizard and hungry for the power he offered, chose to abandon her mission and join Tyreus. {@creature Malivar|AitFR-ISF} thought it was a trick. It wasn't.": "Morwena, geïntrigeerd door de zwervende tovenaar en hongerig naar de macht die hij bood, koos ervoor om haar missie te verlaten en zich bij Tyreus aan te sluiten. {@creature Malivar|AitFR-ISF} dacht dat het een truc was. Dat was het niet.",
	"{@creature Malivar|AitFR-ISF}, afraid and heartbroken, threatened them both but was no match for either. Struck by Tyreus's spells, he fled the library, deeper into the barrow, and collapsed on the verge of death. (He is likely still in area 13 when the adventurers arrive.)": "{@creature Malivar|AitFR-ISF}, bang en gebroken van hart, bedreigde hen beiden maar was geen partij voor beiden. Door Tyreus' toverspreuken geveld, vluchtte hij de bibliotheek in, dieper het hol in, en stortte op het randje van de dood in. (Hij is waarschijnlijk nog steeds in gebied 13 als de avonturiers arriveren).",
	"Morwena suggested they let {@creature Malivar|AitFR-ISF} go, as she wasn't worried about reprisal from the Red Wizards anymore. She and her new ally teleported away with their treasures, leaving the elemental minions to close up the barrow again and burn the library to cover their master's tracks.": "Morwena stelde voor {@creature Malivar|AitFR-ISF} te laten gaan, omdat ze niet meer bang was voor represailles van de Rode Tovenaars. Zij en haar nieuwe bondgenoot teleporteerden weg met hun schatten, de elementaire volgelingen achterlatend om de barrow weer te sluiten en de bibliotheek te verbranden om de sporen van hun meester uit te wissen.",
	"The lead minion, a fire spirit called {@creature Exul|AitFR-ISF}, toils under a geas from the roving wizard. He has gathered and piled scrolls and books from the library to burn them but has stopped to read all he can before he destroys them.": "De leidende minion, een vuurgeest genaamd {@creature Exul|AitFR-ISF}, zwoegt onder een geas van de rondzwervende tovenaar. Hij heeft rollen en boeken uit de bibliotheek verzameld en opgestapeld om ze te verbranden, maar is gestopt om alles te lezen wat hij kan voordat hij ze vernietigt.",
	"Adventurers passing through the village of Secomber might hear about the Red Wizards and their mission by chance. For some adventurers, interfering with Red Wizards or uncovering lost treasure may be enough motivation to continue.": "Avonturiers die door het dorp Secomber trekken kunnen per toeval over de Rode Tovenaars en hun missie horen. Voor sommige avonturiers kan het zich bemoeien met de Rode Tovenaars of het vinden van een verloren schat voldoende motivatie zijn om door te gaan.",
	"If coincidence isn't enough, consider the following adventure hooks and how they can get adventurers to Secomber.": "Als toeval nog niet genoeg is, overweeg dan de volgende avonturenhaakjes en hoe ze avonturiers naar Secomber kunnen krijgen.",
	"An ally or patron of the adventurers hears word that two Red Wizards have ventured toward the High Moors in search of something. Perhaps that ally has a fraught history with the Red Wizards; perhaps the adventurers already do too.": "Een bondgenoot of beschermheer van de avonturiers hoort dat twee Rode Tovenaars zich in de richting van de High Moors hebben gewaagd op zoek naar iets. Misschien heeft die bondgenoot een beladen geschiedenis met de Rode Tovenaars; misschien hebben de avonturiers die ook al.",
	"A historian, sage, or other learned figure asks the adventurers to investigate the legends of the Wizard's Barrow in the High Moor. \"Start in the village of Secomber,\" they say. \"Someone there might remember rumors of wizards roaming the moors.\"": "Een historicus, wijze of andere geleerde figuur vraagt de avonturiers om de legenden van de Wizard's Barrow in de High Moor te onderzoeken. \"Begin in het dorp Secomber,\" zeggen ze. \"Iemand daar herinnert zich misschien geruchten over tovenaars die door de heide zwerven.\"",
	"The village of Secomber sits with its back against a riverside cliff made of pink granite. The village center is mostly modest cottages and shops, with homes and farms lining the roads out of town and the top of the cliffs overlooking Hark River. Across the water, green hills rise to become the High Moors.": "Het dorp Secomber ligt met zijn rug tegen een klif van roze graniet aan de rivierzijde. Het dorpscentrum bestaat voornamelijk uit bescheiden huisjes en winkels, met huizen en boerderijen langs de wegen buiten de stad en de top van de kliffen met uitzicht op de rivier de Hark. Aan de overkant van het water rijzen groene heuvels op die overgaan in de High Moors.",
	"Whatever brings the characters to Secomber, they hear word of Lothar and his party's recent return from the High Moors. Whether he drinks nearby or tells his story out on the street, Lothar brags about how lucky he and his crew are to be alive \"after almost being murdered by Red Wizards.\"": "Wat de personages ook naar Secomber brengt, ze horen over de recente terugkeer van Lothar en zijn gezelschap uit de High Moors. Of hij nu in de buurt drinkt of zijn verhaal op straat vertelt, Lothar schept op over hoe gelukkig hij en zijn bemanning zijn dat ze nog leven \"na bijna vermoord te zijn door Rode Tovenaars\".",
	"Lothar Stoutsmark (male human, chaotic neutral, {@creature bandit captain}) is a forty-year-old braggart who values survival above all else. His \"gold\" teeth are fake. He and his crew (Gordo, Vic, and Rora) consider themselves adventurers but tend toward sordid work and skullduggery. Lothar is one lean month away from returning to highway robbery, and his allies (all {@creature spy||spies}) are one bad day from abandoning him, unbeknown to Lothar. Lothar knows the following information about the Red Wizards and their mission:": "Lothar Stoutsmark (mannelijk mens, chaotisch neutraal, {@creature bandit captain}) is een veertigjarige opschepper die overleven boven alles stelt. Zijn \"gouden\" tanden zijn vals. Hij en zijn bemanning (Gordo, Vic, en Rora) beschouwen zichzelf als avonturiers, maar neigen naar smerig werk en bedriegerij. Lothar is één magere maand verwijderd van een terugkeer naar de struikroverij, en zijn bondgenoten (allen {@creature spy||spies}) zijn één slechte dag verwijderd van een verlaten van hem, zonder dat Lothar het weet. Lothar kent de volgende informatie over de Rode Tovenaars en hun missie:",
	"\"Those Red Wizards are called Morwena and {@creature Malivar|AitFR-ISF}. He used to be her apprentice and she still puts him in his place, you know? He doesn't like it.\"": "\"Die Rode Tovenaars heten Morwena en {@creature Malivar|AitFR-ISF}. Hij was vroeger haar leerling en ze zet hem nog steeds op zijn plaats, weet je? Daar houdt hij niet van.\"",
	"\"Morwena, she said the barrow they were looking for might contain great treasure. She seemed to doubt it was a barrow at all, though. She called it a ‘sanctum.'\"": "\"Morwena, ze zei dat de grafheuvel die ze zochten een grote schat kon bevatten. Ze leek echter te betwijfelen of het wel een grafheuvel was. Ze noemde het een 'sanctum'.\"",
	"\"She maybe meant the Wizard's Barrow, which was used for strange rites for decades—thunder, lightning—but apparently never opened.\"": "\"Misschien bedoelde ze de Tovenaarsheuvel, die decennia lang voor vreemde rituelen werd gebruikt - donder, bliksem - maar blijkbaar nooit werd geopend.\"",
	"\"Anyway, them Red Wizards, they're chasing someone. Another wizard, from a rival group, maybe? Sounded like they wanted him alive.\"": "\"Hoe dan ook, die Rode Tovenaars, ze zitten achter iemand aan. Een andere tovenaar, van een rivaliserende groep, misschien? Het klonk alsof ze hem levend wilden hebben.\"",
	"\"We made good time, crossing the hills. I know good trails. But one night, Morwena told {@creature Malivar|AitFR-ISF} she didn't think they needed guides anymore. So we left, before they could kill us.\"": "\"We gingen snel door de heuvels. Ik ken goede paden. Maar op een nacht zei Morwena dat ze geen gidsen meer nodig had. Dus vertrokken we, voor ze ons konden doden.\"",
	"Lothar can point the way to the Wizard's Barrow: it is a mere 6-hour hike into the High Moors, about 18 miles southeast of Secomber.": "Lothar kan de weg wijzen naar de Wizard's Barrow: het is een 6 uur durende wandeling in de High Moors, ongeveer 18 mijl ten zuidoosten van Secomber.",
	"When the adventurers arrive, the barrow has already been entered (twice) and partly plundered. The barrow's three levels, and a side view, are presented in the included maps (See Appendix).": "Wanneer de avonturiers aankomen, is de grafheuvel al (twee keer) betreden en gedeeltelijk geplunderd. De drie niveaus van de barrow, en een zijaanzicht, zijn te zien op de bijgevoegde kaarten (zie Appendix).",
	"The main entryway to the barrow was the only entrance into the site until Tyreus arrived. Located at the western end of the structure and marked by two large standing stones etched with faded spiral sigils, the entrance is a weather-worn set of stairs interrupted by an upright stone slab. It was never a door, but a seal.": "De hoofdingang van de grafheuvel was de enige toegang tot de site tot Tyreus arriveerde. De ingang ligt aan de westkant van het bouwwerk en wordt gemarkeerd door twee grote staande stenen met vervaagde spiraalvormige symbolen. De ingang is een door de weersomstandigheden versleten trap die wordt onderbroken door een rechtopstaande stenen plaat. Het was nooit een deur, maar een zegel.",
	"Morwena and {@creature Malivar|AitFR-ISF} forced the seal open when they arrived. Now the barrow stands open to the winds and gathering rains of the High Moors. Anyone can descend the steep, worn steps and enter.": "Morwena en {@creature Malivar|AitFR-ISF} forceerden het zegel toen ze aankwamen. Nu staat de grafheuvel open voor de winden en opkomende regens van de High Moors. Iedereen kan de steile, uitgesleten treden afdalen en binnengaan.",
	"After its origins as a barrow grave in ancient times, the interior of the Wizard's Barrow has been refashioned with magic and more modern crafting techniques. The top level remains the oldest in fashion, combining original stone slabs with mortar and stones from about a century ago.": "Na zijn oorsprong als grafheuvel in de oudheid, is het interieur van de Wizard's Barrow opnieuw vormgegeven met magie en modernere ambachtstechnieken. Het bovenste niveau blijft het oudste in de mode, met een combinatie van originele stenen platen met mortel en stenen van ongeveer een eeuw geleden.",
	"The second and third levels of the site consist of gray, cut stones slowly giving way after decades without maintenance—made all the worse by side effects of the sinkhole opening up outside. Cracks and gaps now reach into the second level of the site. Some areas are in danger of collapsing into the library below. Clever adventurers may find a way to take advantage of these dangers; others may succumb to them.": "Het tweede en derde niveau van de site bestaan uit grijze, gekapte stenen die het na tientallen jaren zonder onderhoud langzaam begeven - nog verergerd door de neveneffecten van het gat dat buiten is ontstaan. Scheuren en gaten reiken nu tot in het tweede niveau van de site. Sommige delen dreigen in te storten in de bibliotheek eronder. Slimme avonturiers vinden misschien een manier om van deze gevaren te profiteren; anderen kunnen er aan bezwijken.",
	"Each level features rough, uneven ceilings about 8 feet high, left unfinished for cosmetic effect by the wizards of old.": "Elk niveau heeft ruwe, ongelijke plafonds van ongeveer 2 meter hoog, onafgewerkt gelaten voor het cosmetische effect door de tovenaars van vroeger.",
	"On the first level, doors are ramshackle, rotten things, lightweight and easily opened or broken. Except where otherwise noted, doors of the lower two levels are sturdy but small for their frames, unlikely to stick in place even after all these years.": "Op het eerste niveau zijn deuren gammele, rotte dingen, licht en gemakkelijk te openen of te breken. Behalve waar anders vermeld, zijn de deuren van de onderste twee verdiepingen stevig, maar klein voor hun kozijn, en zelfs na al die jaren waarschijnlijk niet op hun plaats blijven zitten.",
	"The first level has no usable, surviving light sources. The second and third levels feature periodic wall sconces housing glassy stones magically enchanted to give off dim light. Most of them still work.": "Het eerste niveau heeft geen bruikbare, overlevende lichtbronnen. De tweede en derde verdieping hebben periodieke wandkandelaars met glasachtige stenen die op magische wijze zijn betoverd om zwak licht te geven. De meeste werken nog.",
	"The barrow would be silent if not for intruders. Since the sinkhole damaged the site, sound now carries from the second level to the third where the floors are cracked and giving way.": "De kruiwagen zou stil zijn als er geen indringers waren. Sinds het gat in de put de plaats heeft beschadigd, draagt het geluid nu van het tweede niveau naar het derde, waar de vloeren zijn gebarsten en het begeven.",
	"The wizards meant for this chamber to be a guard post, but rather than bring people out here who weren't wizards in their little sect, they later opted to trap the chamber with an experimental magic glyph. (The wizards mostly came and went by teleportation circles in the library anyway.)": "De tovenaars wilden van deze kamer een wachtpost maken, maar liever dan hier mensen heen te brengen die geen tovenaars waren in hun kleine sekte, kozen ze er later voor de kamer af te sluiten met een experimentele magische glyph. (De tovenaars kwamen en gingen toch meestal via teleportatie cirkels in de bibliotheek.)",
	"The winds and the chill from outside make their way into this chamber. The remains of wooden stools and a rack of rotten spears suggest this was a guard station once. A squat stele, about three feet tall, stands in the center of the chamber now, marked with a single, deeply etched glyph of bright blue. A silver medallion hangs from the top of the stele, partly blocking the glyph.": "De wind en de kilte van buiten dringen deze kamer binnen. De overblijfselen van houten krukken en een rek met verrotte speren suggereren dat dit ooit een wachtpost was. In het midden van de kamer staat nu een drie meter hoge, vierkante stèle, gemarkeerd met een enkele, diep geëtste glyph van helder blauw. Een zilveren medaillon hangt aan de top van de stele en blokkeert gedeeltelijk de glyph.",
	"The stele is marked with a glyph akin to a glyph of warding, but it differs in important ways. Several of these trapped steles can be found throughout the barrow.": "De stele is gemarkeerd met een glyph die lijkt op een glyph of warding, maar hij verschilt op belangrijke punten. Verscheidene van deze gevangen steles zijn in de grafheuvel te vinden.",
	"Wooden scraps or detritus in this chamber catch fire if the trap goes off, but the fire has nowhere to spread.": "Houtsnippers of afval in deze kamer vatten vlam als de val afgaat, maar het vuur kan zich nergens verspreiden.",
	"The medallion was set on the stele long ago to prevent its trap from going off. The trap cannot see around the medallion. Removing the medallion makes the stele's trap active again, though whoever wears or carries the medallion does not trigger the trap.": "Het medaillon is lang geleden op de stele geplaatst om te voorkomen dat de val afgaat. De val kan niet om het medaillon heen kijken. Het verwijderen van het medaillon maakt de val van de stele weer actief, maar degene die het medaillon draagt of draagt activeert de val niet.",
	"Morwena and {@creature Malivar|AitFR-ISF} ignored the stele and the medallion in their rush to reach the library.": "Morwena en {@creature Malivar|AitFR-ISF} negeerden de stele en het medaillon in hun haast om de bibliotheek te bereiken.",
	"The barrow's trapped steles were crafted with effects not unlike a glyph of warding. However, the steles' glyphs are plain to see even in dim light. Each trapped stele can be activated multiple times; exactly how many depends on the individual stele. When the stele detects a trespasser in front of its glyph it immediately emits a stroke of lightning at the trespasser. If a targeted trespasser does not leave the area, the stele emits lightning again on initiative count 20 (losing initiative ties).": "De gevangen steles van de barrow zijn gemaakt met effecten die lijken op een glyph of warding. Echter, de glyphs van de steles zijn duidelijk te zien, zelfs in schemerig licht. Elke gevangen steles kan meerdere keren worden geactiveerd; hoeveel precies hangt af van de individuele steles. Als de steles een overtreder voor hun glyph zien, zenden ze onmiddellijk een bliksemschicht naar de overtreder. Als een overtreder het gebied niet verlaat, straalt de stele opnieuw bliksemschichten uit op initiatief 20 (verlies van initiatief).",
	"Anyone not named when the stele was crafted is considered a trespasser unless they wear or carry a medallion of safe passage.": "Iedereen die bij het maken van de stèle niet wordt genoemd, wordt beschouwd als een overtreder, tenzij hij een medaillon van veilige doorgang draagt of draagt.",
	"This trapped stele detects trespassers in a 30-foot cone in front of its glyph. It has a passive {@skill Perception} score of 18. To disarm or dispel the trap requires a successful DC 18 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "Deze gevangen stele detecteert overtreders in een straal van 30 voet voor zijn glyph. Hij heeft een passieve {@skill Perception} score van 18. Om de val te ontwapenen of te verjagen moet je een succesvolle DC 18 check doen. Elk wezen dat de val activeert en niet slaagt voor een Dexterity saving throw DC 15, krijgt 22 ({@damage 4d10}) bliksemschade, of half zoveel schade als de test slaagt.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of five times before becoming nothing more than inert stone.": "De bliksem ontsteekt brandbare voorwerpen in de omgeving die niet worden gedragen. Deze stele kan in totaal vijf keer bliksemen voordat hij niets meer dan inerte steen wordt.",
	"The medallion is silver-plated copper engraved with the same glyph as the stele, so the medallion appears coppery. Any creature wearing or visibly carrying one of these medallions does not trigger a trapped stele. The medallion is not magical. It is simply recognized by the steles, throughout the barrow, granting safe passage past their traps.": "Het medaillon is van verzilverd koper, gegraveerd met dezelfde glyph als de stele, zodat het medaillon er koperachtig uitziet. Een wezen dat een van deze medaillons draagt of zichtbaar bij zich draagt, wordt niet door een gevangen stele getriggerd. Het medaillon is niet magisch. Het wordt simpelweg herkend door de steles in de hele barrow, en geeft een veilige doorgang langs hun valstrikken.",
	"A few open crates, rotten sacks of grain, and scattered heaps of straw stand against the wall here. These supplies could've lasted weeks, once. An iron crowbar sits rusting atop the only closed crate.": "Een paar open kratten, rotte zakken graan en verspreide hoopjes stro staan hier tegen de muur. Met deze voorraden had je ooit weken vooruit gekund. Een ijzeren koevoet ligt te roesten boven op de enige gesloten krat.",
	"The floor angles down here before leveling off in the passage and chambers. This room was once the supply cache and pantry for the site. Most of what was left here has rotted to waste.": "De vloer loopt hier schuin naar beneden voordat hij zich in de gang en de kamers vlakt. Deze kamer was ooit de voorraadschuur en provisiekamer voor de site. Het meeste van wat hier nog was, is weggerot.",
	"The closed crate contains five golden oil lamps, porcelain wares, and three copper ingots altogether worth 140 gp.": "De gesloten kist bevat vijf gouden olielampen, porseleinen vaatwerk, en drie koperen baren met een totale waarde van 140 gp.",
	"Ornately woven red rugs cover much of the uneven floor of this chamber, held down by deep, leather chairs and a split, collapsed table. One wall boasts a goldpainted frame and a smoke-darkened painting of Sword Coast cliffs. The sideboard practically bows from the weight of silver goblets, tea pots, and more.": "Sierlijk geweven rode tapijten bedekken een groot deel van de ongelijke vloer van deze kamer, die in bedwang wordt gehouden door diepe, lederen stoelen en een gespleten, in elkaar gezakte tafel. Aan één wand hangt een goudkleurige lijst en een in rook opgaand schilderij van de kliffen van de Zwaardkust. Het dressoir buigt bijna door het gewicht van zilveren bekers, theepotten, en meer.",
	"This chamber was once a common room and dining area for the site. The furnishings that once made it comfortable are still here, caked with dust, damp, and debris.": "Deze kamer was ooit een gemeenschappelijke ruimte en eetzaal voor de site. Het meubilair dat het ooit comfortabel maakte is er nog, aangekoekt met stof, vocht en puin.",
	"The silver wares, tea pots, and serving trays here are collectively worth 310 gp. The landscape painting is a lost work by a beloved Waterdhavian artist named Saraque Skyhill worth 1,200 gp if properly conserved.": "Het zilverwerk, de theepotten en dienbladen hier zijn samen 310 gp waard. Het landschapschilderij is een verloren gegaan werk van een geliefde Waterhaviaanse kunstenaar genaamd Saraque Skyhill. Het is 1.200 gp waard als het goed geconserveerd is.",
	"The air in here is damp and chill. It smells like hay left to rot.": "De lucht hier is vochtig en kil. Het ruikt naar hooi dat ligt te rotten.",
	"Each of these chambers was a private room for a member of the sect who visited or worked on site regularly. Personal effects have mostly been removed, leaving these feeling more like cells than bedrooms. Forgotten bedrolls and empty, unlocked chests are all that remain in most rooms.": "Elk van deze kamers was een privé-kamer voor een lid van de sekte die regelmatig op het terrein kwam of er werkte. Persoonlijke bezittingen zijn grotendeels verwijderd, waardoor deze kamers meer aanvoelen als cellen dan als slaapkamers. Vergeten beddengoed en lege, niet afgesloten kisten zijn alles wat er in de meeste kamers overblijft.",
	"This chamber hides a secret door leading to a hidden shrine.": "Deze kamer verbergt een geheime deur die naar een verborgen schrijn leidt.",
	"The secret door is little more than a hatch behind this room's empty chest, hidden by dried mud and a slab meant to look like part of the wall. The door can be spotted with a DC 13 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check or passive score.": "De geheime deur is niet veel meer dan een luik achter de lege kist in deze kamer, verborgen door opgedroogde modder en een plaat die eruit moet zien als een deel van de muur. De deur kan gespot worden met een DC 13 Intelligentie ({@skill Investigation}) of Wijsheid ({@skill Perception}) check of passieve score.",
	"A little stone altar just two feet wide stands here buried in black dirt at the foot of a narrow chimney that seems to have fallen in. Something glints amid the dirt.": "Een klein stenen altaar van twee meter breed staat hier begraven in zwarte aarde aan de voet van een smalle schoorsteen die erin gevallen lijkt te zijn. Iets glinstert tussen het vuil.",
	"The hidden shrine itself is half-buried in dirt and loam at the bottom of a once-empty chimney, meant to allow the shrine to see the stars. Whatever deity was once honored here, all that remains are melted candles, 1 sp, and a medallion of safe passage.": "Het schrijn zelf ligt half begraven in aarde en leem op de bodem van een ooit lege schoorsteen, bedoeld om het schrijn in staat te stellen de sterren te zien. Welke godheid hier ook ooit vereerd werd, alles wat overblijft zijn gesmolten kaarsen, 1 sp, en een medaillon van veilige doorgang.",
	"The north, east, and west walls are made of plaster adorned with colorful but smoke-faded murals. Each mural depicts figures in stark robes—some red, some green, some blue—painted as if they are part of a procession carrying trays of fire, lit incense, and silver toward the doorway to area 6.": "De noordelijke, oostelijke en westelijke muren zijn gemaakt van pleisterwerk versierd met kleurrijke, maar door rook verbleekte muurschilderingen. Elke muurschildering toont figuren in grimmige gewaden - sommige rood, sommige groen, sommige blauw - geschilderd alsof zij deel uitmaken van een processie die dienbladen met vuur, brandende wierook en zilver naar de deuropening van ruimte 6 dragen.",
	"Murals along three walls portray figures in bright robes of green or red or blue marching in file through an abstract environment suggesting perhaps a bright garden and stained glass. These figures are all human in size but depicted in various fashions and styles beneath their robes. The south wall is bare, unfinished slabs of stone, marking the original outer edge of the barrow.": "Muurschilderingen langs drie muren tonen figuren in felle gewaden van groen, rood of blauw die in colonne door een abstracte omgeving marcheren die misschien doet denken aan een heldere tuin en glas-in-lood. Deze figuren zijn allemaal van menselijke grootte, maar onder hun gewaden zijn ze in verschillende modes en stijlen afgebeeld. De zuidmuur bestaat uit kale, onafgewerkte stenen platen, die de oorspronkelijke buitenrand van de grafheuvel markeren.",
	"The secret door to area 7 is a narrow wooden section hidden under the plaster, decorated by a figure in green robes with one hand over his eyes. The door can be found with a successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check.": "De geheime deur naar gebied 7 is een smal houten gedeelte verborgen onder het pleisterwerk, versierd door een figuur in groene gewaden met een hand over zijn ogen. De deur kan gevonden worden met een succesvolle DC 15 Intelligentie ({@skill Investigation}) of Wijsheid ({@skill Perception}) check.",
	"The painted plaster walls continue into this area, depicting robed wizards headed toward the stairs down to area 8. But here, the wizards' robes are multi-colored.": "De beschilderde gipsen muren lopen door in dit gebied, en tonen tovenaars in gewaden die op weg zijn naar de trap naar gebied 8. Maar hier zijn de tovenaars gewaden meerkleurig.",
	"The robed figures on these walls wear detailed, multi-colored robes with cuffs and hems adorned with magic words and sigils. Some of these figures wear long beards or long braids; others are clad in buckled bands of leather and sleek leggings. Each one is depicted carrying treasures or offerings toward the stairs that descend deeper ahead.": "De geklede figuren op deze muren dragen gedetailleerde, veelkleurige gewaden met manchetten en zomen versierd met magische woorden en spreuken. Sommige van deze figuren dragen lange baarden of lange vlechten; anderen zijn gekleed in gegespte leren banden en slanke beenkappen. Elk van hen is afgebeeld met schatten of offers in de richting van de trappen die dieper afdalen.",
	"The stairs down to the second level mark the start of the finer, more modern stonework of the site's lower two levels.": "De trap naar het tweede niveau markeert het begin van het fijnere, modernere metselwerk van de onderste twee niveaus van de site."
}