{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Welkom bij Restoring Harmony, een Dungeons & Dragons avonturenreeks in samenwerking met de smakelijke en kleurrijke wereld van NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Om dit avontuur te kunnen spelen, heb je de vijfde editie Basisregels voor D&D nodig, die je hier gratis kunt downloaden. Alle magische voorwerpen en monster stat blocks die je nodig hebt staan aan het eind van dit avontuur.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Restoring Harmony is een campagne die is opgedeeld in zes mini-avonturen van het eerste niveau voor een solospeler en één langer avontuur voor meerdere spelers. Elk mini-avontuur duurt ongeveer 45 minuten om te spelen en het laatste avontuur duurt ongeveer 60-90 minuten om te spelen.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "De mini-avonturen kunnen in willekeurige volgorde worden gespeeld, maar het laatste avontuur moet als laatste worden gespeeld. Hier is een lijst van alle avonturen:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Emo de toeschouwer en zijn ingehuurde spierbundel, Mr. Greystone, zijn altijd jaloers geweest op de vrolijke aard en kleurrijke heerlijkheid van de NERDS en hebben een slag toegebracht aan Harmony, de geliefde stad van de NERDS. Na jaren zoeken heeft het snode duo de heilige Prismatic Well gevonden, die Harmony zijn levendige en fabelachtige kleuren geeft. Nu ze toegang hebben tot de Prismatic Well, zijn Emo en Mr. Greystone begonnen de kleur uit de stad Harmony te zuigen. Als ze niet worden tegengehouden, zal de stad geleidelijk grijs worden en zal alles uiteindelijk zwart en wit worden.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more. But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Voor de NERDS zijn de kleuren die beginnen te flikkeren en uit Harmonie wegvloeien een verontrustend mysterie. Wat de kleuren naar Harmony brengt is voor hen een raadsel. Alles wat ze kunnen doen is hopen dat de stroom terugkomt en de levendigheid van Harmony's kleuren herstelt. Maar één groep weet wat er aan de hand is, en dat is de Lorekeeper Society - een geheim genootschap dat heeft gezworen Harmony te beschermen. De Lorekeepers weten van de kracht van de Prismatic Well, maar de ware locatie is zelfs voor henzelf verborgen. Ze hebben echter een manier om de bron te vinden met behulp van een oud artefact dat bekend staat als het Amulet van Harmonie, maar om het te activeren moeten ze de zes edelstenen van macht vinden. Eenmaal geactiveerd, leidt het amulet degene die het beheerst naar de geheime locatie van de Prismatische Bron. Maar eenmaal geactiveerd, heeft het amulet ook de kracht om de bron uit te schakelen.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "De edelstenen van macht werden lang geleden verborgen in kerkers, bossen en torens. Niemand in de Lorekeeper Society kent de details van de magische beesten en vallen die de edelstenen bewaken, maar onze heldhaftige NERDS zijn meer dan opgewassen tegen de uitdaging om de harmonie te herstellen!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Vanwege het solo-speler karakter van de avonturen (met uitzondering van Avontuur 7 Samen Avonturen), kan het krachtniveau van sommige monsters moeilijk zijn in verhouding tot het niveau van het personage. Misschien wil je een rollenspeloplossing (zoals vriendschap sluiten met het monster of het monster in de val lokken) voorleggen aan spelers die staan te popelen om het gevecht in te gaan. Bij elke ontmoeting in dit of volgende avonturen, voel je vrij om mogelijkheden voor onconventionele oplossingen en alternatieven voor het gevecht te presenteren.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Je kunt het verhaal ook een meer welwillend karakter geven, door automatisch succes toe te staan bij een worp, door monsters onmiddellijk vrienden te laten worden, of door je speler voordeel te geven op al zijn worpen.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "Bij solospel is er altijd een kans dat het personage sterft. In het geval van een enkele avonturier, resulteert deze dood in het einde van het spel; wat niet optimaal is voor een namiddag plezier! Een manier om de dood te vermijden is om genezing ter beschikking te hebben van de avonturier. Als ze zonder genezing zitten, laat het personage dan de oneven {@item potion of healing} liggen in een stoffige kist of laat ze een speciale genezende plant ontdekken op hun reis die, als ze opgegeten worden, hen terug op volle hit points brengt.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "In het geval van een vroegtijdige dood, kan je een behulpzame NPC (zoals Mr. Honeycutt) de dag laten redden en hen doen herleven, of je kan hen de doodsreddende worpen laten vergeten en hen laten ontwaken terwijl ze naar een onaangename plaats worden gesleept.",
	"Here is a quick overview of the adventure:": "Hier is een kort overzicht van het avontuur:",
	"Red the Ranger receives a mysterious message from a \"Mr. Honeycutt\" to meet Elowen Greenleaf at Old Oak Grove. If Red gets there in time, they avoid an ambush.": "Red the Ranger ontvangt een mysterieus bericht van een \"Mr. Honeycutt\" om Elowen Greenleaf te ontmoeten in Old Oak Grove. Als Red er op tijd is, kunnen ze een hinderlaag ontwijken.",
	"Elowen tells Red that she's part of a secret society known as the Lorekeepers. They're trying to discover who or what is causing the \"color outages.\" Elowen has a map to find a magic gem that'll help them in their quest.": "Elowen vertelt Red dat ze deel uitmaakt van een geheim genootschap, bekend als de Lorekeepers. Ze proberen te ontdekken wie of wat de \"kleurstoringen\" veroorzaakt. Elowen heeft een kaart om een magische edelsteen te vinden die hen zal helpen in hun zoektocht.",
	"They travel to Lemondrop Ledges and find the entrance to the temple. But first they must cross a ravine and climb a cliff to get there.": "Ze reizen naar Lemondrop Ledges en vinden de ingang van de tempel. Maar eerst moeten ze een ravijn oversteken en een klif beklimmen om er te komen.",
	"They must then face the Scarlet Sentinel, a living statue that guards the Crimson Gem.": "Dan moeten ze het opnemen tegen de Scarlet Sentinel, een levend standbeeld dat de Crimson Gem bewaakt.",
	"Hand the character sheet (see \"Red the Ranger,\" below) to your player and let them familiarize themselves with Red.": "Geef het karakterblad (zie \"Red de Ranger\", hieronder) aan je speler en laat hem of haar zich vertrouwd maken met Red.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn. Whenever you're both ready, you can start the session.": "Alle vetgedrukte wezens of NPC's hebben stat blocks, die aan het eind van het avontuur worden bijgevoegd, samen met alle magische voorwerpen die de personages kunnen verdienen. Als jullie allebei klaar zijn, kan de sessie beginnen.",
	"At the start of this adventure, Red the ranger is in their natural element—exploring the forest. Read the following:": "Aan het begin van dit avontuur is Roodkapje de boswachter in zijn natuurlijke element - het bos verkennen. Lees het volgende:",
	"You're in the forests on the outskirts of the city of Harmony, investigating what the locals are calling \"color outages\" occurring across the city. The forest is usually filled with lush colors from the plants and wildlife that fill the area, but you've found the strange color outages dulling the city have struck here too—fading the flowers and graying the leaves.": "U bent in de bossen aan de rand van de stad Harmony, om te onderzoeken wat de plaatselijke bevolking \"kleurstoringen\" noemt, die zich in de hele stad voordoen. Het bos is gewoonlijk gevuld met weelderige kleuren van de planten en wilde dieren die het gebied vullen, maar u hebt ontdekt dat de vreemde kleurstoringen die de stad dof maken, ook hier hebben toegeslagen - de bloemen verbleken en de bladeren worden grijzer.",
	"Entrusted with protecting and preserving the forest, you've been searching for natural causes that might be behind the outages, but have had no luck so far determining the source. As you hunt for more clues, a little bird lands next to you with a tiny scrap of parchment in its beak.": "U bent belast met de bescherming en het behoud van het bos en zoekt naar natuurlijke oorzaken voor de stroomonderbrekingen, maar tot nu toe hebt u nog geen geluk gehad met het vinden van de bron. Terwijl u naar meer aanwijzingen zoekt, landt er een vogeltje naast u met een klein stukje perkament in zijn snavel.",
	"If Red makes a successful DC 12 Wisdom ({@skill Animal Handling}) check, the bird flies over and drops the parchment into their hand and then flies away. If Red holds out their finger as a perch or offers the bird some tasty seeds, they have advantage on the check. If Red opens the note, read:": "Als Rood een succesvolle DC 12 Wijsheid ({@skill Animal Handling}) check maakt, vliegt de vogel over en laat het perkament in zijn hand vallen en vliegt dan weg. Als Rood zijn vinger uitsteekt als zitstok of de vogel wat smakelijk zaad aanbiedt, heeft hij voordeel bij de check. Als Rood het briefje opent, lees dan:",
	"Noble ranger, please help us solve the mystery of the color outages. I've sent my Sapling Scout, Elowen Greenleaf, to wait for you in the Old Oak Grove. She knows who you are and awaits your aid. Make haste, she may already be in danger.": "Nobele ranger, help ons alstublieft het mysterie van de kleurstoringen op te lossen. Ik heb mijn verkenner gestuurd, Elowen Greenleaf, om op u te wachten in het Oude Eikenbos. Ze weet wie je bent en wacht op je hulp. Haast je, ze kan al in gevaar zijn.",
	"Red knows Mr. Honeycutt to be a kindly, soft-spoken librarian at the Harmony Library.": "Red kent Mr. Honeycutt als een vriendelijke, zachtaardige bibliothecaris in de Harmony bibliotheek.",
	"Red also knows where Old Oak Grove is. With a successful DC 12 Intelligence ({@skill Nature}) check, Red remembers how to get there in under 15 minutes and arrives before Elowen is ambushed (see \"Arriving Before the Ambush,\" below). On a failed check, it takes Red 25 minutes to get there and they arrive while Elowen is being ambushed (see \"Arriving During the Ambush,\" below).": "Red weet ook waar Old Oak Grove is. Met een succesvolle DC 12 Intelligentie ({@skill Nature}) check, weet Rood hoe er te komen in minder dan 15 minuten en komt hij aan voordat Elowen in een hinderlaag loopt (zie \"Aankomst voor de hinderlaag,\" hieronder). Als de check mislukt, doet Rood er 25 minuten over om er te komen en komen ze aan terwijl Elowen in een hinderlaag wordt gelokt (zie \"Aankomst tijdens de hinderlaag\" hieronder).",
	"Red dashes through the forest and finds the Old Oak Grove. As Red enters the grove, read the following:": "Rood rent door het bos en vindt het Oude Eikenbos. Als Roodkapje het bosje binnengaat, lees dan het volgende:",
	"You enter a grove of ancient trees. One in particular you know well, the Old Oak. Its thick, gnarled branches twist up into the sky and birds chirp in its gently creaking boughs. Near the Old Oak, a small sapling with a tiny face looks around as if expecting someone.": "Je komt in een bosje met oude bomen. Eentje in het bijzonder ken je goed, de Oude Eik. Zijn dikke, knoestige takken kronkelen omhoog naar de hemel en vogels tjilpen in zijn zacht krakende takken. Vlakbij de Oude Eik kijkt een klein boompje met een klein gezichtje om zich heen, alsof hij iemand verwacht.",
	"If Red goes to investigate, the sapling, a young {@creature awakened shrub}, introduces herself as Elowen Greenleaf. She knows all about Red the Ranger and recommended Red to Mr. Honeycutt to help unravel and solve the mystery of the color outages.": "Als Rood op onderzoek uitgaat, stelt de jonge {@creature awakened shrub} zich voor als Elowen Greenleaf. Zij weet alles over Red the Ranger en heeft Red aanbevolen bij meneer Honeycutt om te helpen het mysterie van de kleurstoringen te ontrafelen en op te lossen.",
	"Elowen Greenleaf is dressed in a Sapling Scout uniform that includes a green sash with stitched-on badges. She's precocious and eager to earn merit badges by being a helpful member of the forest community—but she's also secretly a member of the Lorekeeper Society.": "Elowen Greenleaf is gekleed in een padvindersuniform met een groene sjerp met opgestikte insignes. Ze is vroegrijp en wil graag badges voor verdienste verdienen door een nuttig lid van de bosgemeenschap te zijn - maar ze is ook stiekem lid van de Lorekeeper Society.",
	"She tells Red she's involved in a matter of great importance: Mr. Honeycutt has entrusted her with a mission to find the Crimson Gem, one of the six Gems of Power. But there's a problem, and it's why they need the help of a ranger. The gem is guarded by the legendary Scarlet Sentinel, and no one knows how to get past it. All Elowen has to go on is a tattered map.": "Ze vertelt Red dat ze betrokken is bij een zaak van groot belang: Mr. Honeycutt heeft haar een missie toevertrouwd om de Crimson Gem te vinden, een van de zes Gems of Power. Maar er is een probleem, en dat is waarom ze de hulp van een ranger nodig hebben. De edelsteen wordt bewaakt door de legendarische Scarlet Sentinel, en niemand weet hoe je daar voorbij kunt komen. Alles wat Elowen heeft is een haveloze kaart.",
	"Elowen has a pair of binoculars, a compass, a box of Sapling Scout wafers, and a sewing kit.": "Elowen heeft een verrekijker, een kompas, een doos Sapling Scout wafels, en een naaikit.",
	"If pressed for more information, Elowen can tell Red the following:": "Onder druk voor meer informatie, kan Elowen Red het volgende vertellen:",
	"Mr. Honeycutt is a kindly man who's the head of the Lorekeeper Society.": "Mr. Honeycutt is een vriendelijke man die het hoofd is van de Lorekeeper Society.",
	"The Lorekeeper Society is an ancient and secret group dedicated to the defense of Harmony.": "de societeit van de Lorekeeper is een oude en geheime groep die zich inzet voor de verdediging van Harmony.",
	"The Crimson Gem has something to do with helping stop the color outages in Harmony.": "De Crimson Gem heeft iets te maken met het stoppen van de kleurstoringen in Harmony.",
	"The Scarlet Sentinel is an ancient statue that the Lorekeeper Society magically enchanted long ago to guard the Crimson Gem. But how to deactivate it has long since been lost.": "De Scarlet Sentinel is een oud standbeeld dat de Lorekeeper Society lang geleden magisch heeft betoverd om de Crimson Gem te bewaken. maar hoe het te deactiveren is al lang geleden verloren gegaan.",
	"Some bad guys are also looking for the Crimson Gem and Mr. Honeycutt believes they're the ones responsible for the recent color outages. She doesn't know who they are though.": "Een paar slechteriken zijn ook op zoek naar de Crimson Gem en Mr. Honeycutt denkt dat zij verantwoordelijk zijn voor de recente kleurstoringen. Ze weet echter niet wie ze zijn.",
	"She has a tattered map (see \"Elowen's Map,\" below) from the Lorekeeper Society library, but she doesn't recognize the location the map refers to.": "Ze heeft een haveloze kaart (zie \"Elowen's Map,\" hieronder) uit de bibliotheek van de Lorekeeper Society, maar ze herkent de locatie niet waar de kaart naar verwijst.",
	"Elowen entreats Red to help her find the Crimson Gem and sweetly offers to embroider a Sapling Scout merit badge for them as a reward.": "Elowen smeekt Roodkapje haar te helpen de Karmozijnrode steen te vinden en biedt lief aan als beloning een verdienstelijkheidsinsigne voor de padvinder te borduren.",
	"If Red agrees to help the Lorekeeper Society, Elowen shows Red the tattered parchment map. The map illustrates the rough location of what could be a cave mouth or doorway.": "Als Rood ermee instemt de Lorekeeper Society te helpen, toont Elowen Rood de haveloze perkamenten kaart. De kaart toont de ruwe locatie van wat een grotmond of deuropening zou kunnen zijn.",
	"Red also recognizes the unique shape of the trees depicted on the map as belonging to the lemondrop tree. Red thinks the most likely location is Lemondrop Ledges—a place deep in the wilderness that Red has heard about, but never explored. Some say that, long ago, temples were carved into the cliffs, and Red has often wondered if the rumors were true.": "Rood herkent ook de unieke vorm van de bomen op de kaart als behorend tot de lemondrop boom. Red denkt dat de meest waarschijnlijke locatie Lemondrop Ledges is - een plek diep in de wildernis waar Red over heeft gehoord, maar die hij nog nooit heeft verkend. Sommigen zeggen dat er lang geleden tempels in de kliffen zijn uitgehouwen, en Rood heeft zich vaak afgevraagd of de geruchten waar waren.",
	"Also, some cryptic glyphs are drawn next to the doorway on the map:": "Er zijn ook cryptische tekens naast de deuropening op de kaart getekend:",
	"The glyphs represent the three plants that must be touched in the correct order to open the magic door at the entrance to the temple (see area R1, below). The plants are foxglove, spider plant, and catspaw, respectively.": "De glyphs stellen de drie planten voor die in de juiste volgorde moeten worden aangeraakt om de magische deur bij de ingang van de tempel te openen (zie gebied R1, hieronder). De planten zijn respectievelijk vingerhoedskruid, spinnenplant en kattenklauw.",
	"Red dashes through the forest taking a wrong turn here and there. Finally, as Red nears the grove, read the following:": "Rood rent door het bos en neemt hier en daar een verkeerde afslag. Uiteindelijk, als Roodkapje het bos nadert, lees je het volgende:",
	"As you enter the Old Oak Grove, you hear a cry of alarm and what sounds like arrows whistling through the air. Near the Old Oak, you see a small sapling with a tiny, {@condition frightened} face flanked by two gnarled thorn bushes that look threatening.": "Als je het Oude Eikenbos inloopt, hoor je een alarmkreet en wat klinkt als pijlen die door de lucht fluiten. Bij de Oude Eik zie je een klein boompje met een klein {@condition frightened} gezicht, geflankeerd door twee knoestige doornstruiken die er dreigend uitzien.",
	"A successful DC 10 Intelligence ({@skill Nature}) check reveals that the thorn bushes are two {@creature twig blight||twig blights}, while the {@condition frightened} sapling wearing a green sash with stitched-on badges is an {@creature awakened shrub}, Elowen Greenleaf.": "Een succesvolle DC 10 Intelligence ({@skill Nature}) check onthult dat de doornstruiken twee {@creature twig blight||twig blights} zijn, terwijl de {@condition frightened} jonge boom die een groene sjerp draagt met opgestikte insignes een {@creature awakened shrub} is, Elowen Greenleaf.",
	"Red can deal with the twig blights in a number of ways. Trying to intimidate or persuade them is difficult and Red must make a successful DC 15 Charisma ({@skill Intimidation} or {@skill Persuasion}) check to change their minds.": "Rood kan op een aantal manieren met de twijgjesziekte afrekenen. Het is moeilijk om ze te intimideren of over te halen en Rood moet een succesvolle DC 15 Charisma ({@skill Intimidation} of {@skill Persuasion}) check doen om ze van gedachten te doen veranderen.",
	"The {@creature twig blight||twig blights} have orders from the shadowy Mr. Greystone to find the Scarlet Sentinel and retrieve the Crimson Gem. For what purpose, they don't know, but what they do know is that bringing Elowen Greenleaf back to their master is a good first step to finding the gem.": "De {@creature twig blight||twig blights} hebben orders van de schimmige Mr. Greystone om de Scarlet Sentinel te vinden en de Crimson Gem te bemachtigen. Met welk doel, weten ze niet, maar wat ze wel weten is dat Elowen Greenleaf terugbrengen naar hun meester een goede eerste stap is om de edelsteen te vinden.",
	"Should all go successfully, after the conflict, have Red and Elowen meet (see \"Meeting Elowen,\" above).": "Als alles succesvol verloopt, laat Roodkapje en Elowen elkaar na het conflict ontmoeten (zie \"Elowen ontmoeten\", hierboven).",
	"If Red chooses to help Elowen, they set off for Lemondrop Ledges, which is a two-hour hike from the Old Oak Grove. As they travel, Red notices the color outages extend into the wilderness. Even the animals are noticeably duller, and some are now just tones of gray. Red also notices a {@creature chimeric fox|NRH-AVitW} that seems to be following them. The fox is inquisitive and maybe even a bit nosey, but it's skittish and isn't fond of loud noises. If Red is kind to the fox, it tags along for the rest of the adventure and helps the party as best it can—by barking if there's danger or by distracting a dangerous foe.": "Als Rood ervoor kiest Elowen te helpen, gaan ze op weg naar Lemondrop Ledges, een twee uur durende wandeling vanaf het Old Oak Grove. Terwijl ze reizen, merkt Roodkapje dat de kleuren uitvallen in de wildernis. Zelfs de dieren zijn merkbaar doffer, en sommige zijn nu slechts grijstinten. Rood ziet ook een {@creature chimeric fox|NRH-AVitW} die hen lijkt te volgen. De vos is nieuwsgierig en misschien zelfs een beetje nieuwsgierig, maar hij is schichtig en houdt niet van harde geluiden. Als Rood aardig is voor de vos, loopt hij de rest van het avontuur met je mee en helpt hij het gezelschap zo goed als hij kan - door te blaffen als er gevaar dreigt of door een gevaarlijke vijand af te leiden.",
	"This is also a good place to have Red discover some healing plants that Red (or Elowen) can brew into a {@item potion of healing}. Finding the healing plants requires a successful DC 14 Intelligence ({@skill Nature}) check, or you can have Red automatically find the plants and brew the potion.": "Dit is ook een goede plaats om Rood een aantal geneeskrachtige planten te laten ontdekken die Rood (of Elowen) kan brouwen tot een {@item potion of healing}. Het vinden van de geneeskrachtige planten vereist een succesvolle DC 14 Intelligentie ({@skill Nature}) check, of je kunt Rood automatisch de planten laten vinden en het drankje laten brouwen.",
	"To find Lemondrop Ledges, Red must succeed on three consecutive DC 12 Wisdom ({@skill Survival}) checks. If Red uses Elowen's map, they have advantage on the checks. If a check fails, Elowen can assist by rolling herself, but as she hasn't completed her Sapling Scout orienteering course yet, she doesn't have advantage on her roll.": "Om Lemondrop Ledges te vinden, moet Rood drie opeenvolgende DC 12 Wijsheid ({@skill Survival}) checks slagen. Als Rood de kaart van Elowen gebruikt, hebben ze voordeel bij de controles. Als een check mislukt, kan Elowen helpen door zelf te rollen, maar aangezien ze haar Sapling Scout oriëntatieloop nog niet heeft voltooid, heeft ze geen voordeel op haar rol.",
	"Eventually, they begin to smell the scent of fresh lemons as they reach the top of a bluff covered by lemondrop trees. Sheer cliffs fall 100 feet from the bluff into the ravine below.": "Uiteindelijk beginnen ze de geur van verse citroenen te ruiken als ze de top bereiken van een met amandelbomen begroeide klif. Steile kliffen vallen 100 voet van de klif in het ravijn beneden.",
	"These deciduous fruiting trees have silvery bark, distinctive spiky, green leaves, and clusters of small, lemon-sweet fruit. Birds, bees, and other forest animals love these fruits as it gives them a boost of energy. Eating three or more fruits grants Red the benefits of an enhance ability (bear's endurance) spell (no concentration required).": "Deze bladverliezende fruitbomen hebben zilverkleurige schors, kenmerkende stekelige, groene bladeren en trossen kleine, citroenzoete vruchten. Vogels, bijen en andere bosdieren zijn dol op deze vruchten omdat ze er een energieboost van krijgen. Als je drie of meer vruchten eet, krijgt Rood de voordelen van een spreuk om zijn bekwaamheid te vergroten (uithoudingsvermogen van de beer) (geen concentratie nodig).",
	"The entrance to the Temple of the Scarlet Sentinel is in the cliff face across the ravine from Lemondrop Ledges and requires a successful DC 14 Wisdom ({@skill Perception}) check to spot. If Elowen or Red remember to use the binoculars Elowen has in her Sapling Scout pack, they have advantage on the check. If the check fails, they still find the entrance, but two twig blights sneak up on them and attack while they're busy looking for it.": "De ingang van de Tempel van de Scharlaken Schildwacht bevindt zich in de rotswand aan de overkant van het ravijn van Lemondrop Ledges en vereist een succesvolle DC 14 Wijsheid ({@skill Perception}) check om te zien. Als Elowen of Red eraan denken om de verrekijker te gebruiken die Elowen in haar Sapling Scout pack heeft, hebben ze voordeel bij de check. Als de check mislukt, vinden ze nog steeds de ingang, maar twee twig blights besluipen hen en vallen aan terwijl ze druk aan het zoeken zijn.",
	"Getting to the entrance means climbing down the 100-foot cliff into the ravine, crossing the ravine, then climbing halfway up the other side. However, to the north, a precarious-looking rope bridge crosses the ravine, should the adventurers choose that path.": "Om bij de ingang te komen moet men van de 100 voet hoge klif in het ravijn klimmen, het ravijn oversteken en dan halverwege aan de andere kant weer omhoog klimmen. In het noorden echter is een hachelijke touwbrug die het ravijn oversteekt, mochten de avonturiers die weg kiezen.",
	"Whether Red is climbing up the cliff or rappelling down it, they must make a DC 12 Strength ({@skill Athletics}) check for every 15 feet of movement (rounded up). Using climbing gear or anchoring themselves to a tree with a rope gives them advantage on the check. If the check fails, and the character isn't anchored to a tree by a rope, any falling character takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet fall.": "Of hij nu naar boven klimt of naar beneden abseilt, hij moet een krachttest van DC 12 ({@skill Athletics}) doen voor elke 15 meter beweging (naar boven afgerond). Als hij klimuitrusting gebruikt of zich met een touw aan een boom verankert, heeft hij voordeel bij deze test. Als de check mislukt, en het personage is niet met een touw aan een boom verankerd, krijgt elk vallend personage 3 ({@damage 1d6}) knuppelschade voor elke 10 voet val.",
	"Crossing the base of the ravine poses no difficulty to Red.": "Het oversteken van de voet van het ravijn is geen probleem voor Red.",
	"The 250-foot-long rope bridge has wood planks to walk on. Some of the planks are missing or look worse for wear. Some frayed suspension ropes dangle from the main lines where the wood planks have given way. Overall, the bridge looks worn and weather-beaten, but feels as if it'll still take some weight.": "De 250 voet lange touwbrug heeft houten planken om op te lopen. Sommige planken ontbreken of zien er slecht uit. Waar de houten planken het hebben begeven, bengelen enkele gerafelde ophangingskabels aan de hoofdlijnen. Over het geheel genomen ziet de brug er versleten en verweerd uit, maar hij voelt aan alsof hij nog wel wat gewicht kan dragen.",
	"A rope bridge is a great place to throw in some peril for your player to deal with. You can have a horde of needle blights chase them so they have to cross the bridge, or you can have needle blights harass them as they're halfway across. Feel free to invent fun complications for your player as they navigate across it—nothing creates more tension than the rope bridge being sawed through as your heroes run for their lives, or when the heroes must cut the ropes as a bunch of needle blights scramble across after them!": "Een touwbrug is een geweldige plek om je speler wat gevaar te laten lopen. Je kunt ze laten achtervolgen door een horde naaldvossen zodat ze de brug moeten oversteken, of je kunt ze halverwege de brug laten lastigvallen door naaldvossen. Voel je vrij om leuke complicaties te verzinnen voor je speler als ze de brug oversteken - niets creëert meer spanning dan een touwbrug die wordt doorgezaagd terwijl je helden rennen voor hun leven, of wanneer de helden de touwen moeten doorsnijden terwijl een bende naaldvossen achter hen aan klautert!",
	"The Temple of the Scarlet Sentinel was carved into the cliff long ago as a secret place to house and guard the Crimson Gem.": "De tempel van de Scarlet Sentinel werd lang geleden in de rotswand uitgehouwen als geheime plaats om de Crimson Gem te huisvesten en te bewaken.",
	"The following locations are keyed to the Temple of the Scarlet Sentinel map:": "De volgende locaties zijn gekoppeld aan de kaart van de Tempel van de Scharlaken Schildwacht:",
	"Whichever way Red gets to the entrance, they finally arrive at a thin ledge on the cliff face 50 feet off the ground. The doorway to the temple is a bas-relief archway carved into the cliff. The bas-relief comprises leaves, flowers, and plants of all different varieties.": "Hoe Rood ook bij de ingang komt, uiteindelijk komen ze uit bij een dunne richel op de rotswand, 15 meter boven de grond. De toegang tot de tempel is een bas-reliëf boog die in de rotswand is uitgehouwen. Het bas-reliëf bestaat uit bladeren, bloemen en planten van allerlei soorten.",
	"If Red makes a successful DC 12 Intelligence ({@skill Nature}) check, they find carved into the door the same three species of plant depicted on the map: foxglove, spider plant, and catspaw.": "Als Rood een succesvolle DC 12 Intelligentie ({@skill Nature}) check maakt, vinden ze in de deur dezelfde drie plantensoorten gekerfd die op de kaart staan afgebeeld: vingerhoedskruid, spinnenplant, en kattenklauw.",
	"Pressing them in that order triggers the door's magic. Glowing lines emerge around the archway as a seam forms in the solid stone, then stone grinds on stone as the door swings open.": "Als je ze in die volgorde indrukt, wordt de magie van de deur geactiveerd. Gloeiende lijnen verschijnen rond de boog als een naad in de massieve steen, dan steen knarst op steen als de deur open zwaait.",
	"If the player struggles to solve the puzzle, have Elowen give Red a vital clue that puts them on the right track.": "Als de speler moeite heeft om de puzzel op te lossen, laat Elowen Red dan een belangrijke aanwijzing geven die hem op het juiste spoor zet.",
	"When Red enters the passageway, read the following:": "Als Red de doorgang binnenkomt, lees dan het volgende:",
	"The air smells dank and stale as you look into a dark tunnel that leads into the cliff. Colorful pictograms on the either side of the tunnel show a variety of scenes: happy NERDS frolicking beside a well from which a rainbow of colors pours forth; the city of Harmony being built; an amulet that has six colorful gemstones in it; and a scene of a great library being built.": "De lucht ruikt bedompt en muf als je in een donkere tunnel kijkt die naar de klif leidt. Kleurrijke pictogrammen aan weerszijden van de tunnel laten verschillende scènes zien: gelukkige NERDS die dartelen naast een bron waaruit een regenboog van kleuren stroomt; de stad Harmony in aanbouw; een amulet met zes kleurige edelstenen erin; en een scène van een grote bibliotheek die wordt gebouwd.",
	"Coming from a room at the far end of the tunnel, Red can see a faint, reddish glow.": "Vanuit een kamer aan het einde van de tunnel kan Rood een vage, roodachtige gloed zien.",
	"As Red approaches the entrance to this circular, 75-foot-diameter room with a 20-foot-high domed ceiling, read the following:": "Als Rood de ingang nadert van deze ronde, 75 voet grote kamer met een 20 voet hoog koepelvormig plafond, lees dan het volgende:",
	"In the center of the room, you see a faintly glowing red gemstone hovering above a 12-foot-tall statue of a warrior that sits atop a stone dais. The gemstone's glow dimly lights the room. On the floor, a large red circle etched with strange sigils surrounds the statue and extends across most of the room, leaving only a 5-foot wide path around the edge of the circular chamber. As if sensing your presence, the statue's eyes snap open and glow red.": "In het midden van de kamer zie je een vaag gloeiende rode edelsteen zweven boven een drie meter hoog standbeeld van een krijger dat op een stenen podium staat. De gloed van de edelsteen verlicht de kamer op een zwakke manier. Op de vloer ligt een grote rode cirkel met vreemde symbolen rond het standbeeld, die zich over het grootste deel van de kamer uitstrekt en slechts een pad van een halve meter breed overlaat aan de rand van de cirkelvormige kamer. Alsof ze je aanwezigheid voelen, gaan de ogen van het standbeeld open en gloeien rood.",
	"On a raised dais in the center of the room stands the Scarlet Sentinel. It's made from blood onyx and depicts a strange, humanlike creature with elongated arms and fangs that jut from its wide mouth. Any creature that moves into the red circle painted on the floor, even if they cross the boundary without touching the floor, activates the sentinel, which instantly attacks the nearest living thing. As soon as there's nothing alive within the circle, the sentinel returns to the dais and goes dormant—except for its ominously glowing eyes.": "Op een verhoogd podium in het midden van de kamer staat de Scharlakenrode Sentinel. Het is gemaakt van bloed onyx en stelt een vreemd, mensachtig wezen voor met langgerekte armen en giftanden die uit zijn brede mond steken. Elk wezen dat zich beweegt in de rode cirkel die op de vloer is geschilderd, zelfs als het de grens overschrijdt zonder de vloer aan te raken, activeert de schildwacht, die onmiddellijk het dichtstbijzijnde levende wezen aanvalt. Zodra er zich niets levends meer binnen de cirkel bevindt, keert de schildwacht terug naar het podium en gaat slapen - op zijn onheilspellend gloeiende ogen na.",
	"The gem is magically levitating 17 feet off the ground (5 feet above the sentinel's head). There are many ways Red can go about getting the gem. Here are two methods:": "De edelsteen zweeft op magische wijze 17 voet boven de grond (5 voet boven het hoofd van de wachter). Er zijn vele manieren waarop Red de edelsteen kan bemachtigen. Hier zijn twee methodes:",
	"Red can shoot the hovering gem with an arrow to knock it beyond the red circle. The gem has AC 18, 3 hit points, and immunity to poison and psychic damage. Red must put a pad over the arrow tip, otherwise Red risks shattering the gem. If Red hits the gem with a regular arrow, have the player roll damage. If Red deals the gem 4 or more damage, then the gem breaks and Elowen howls in despair. The gem can ultimately be fixed if the pieces are taken back to {@creature Mr. Honeycutt|NRH-TCMC}, but he panics when he first sees the gem, before remembering he knows a wizard who can help him restore it. Hitting the gem with a padded arrow knocks the gem toward the edge. Have the player roll a {@dice d6}. On a 1–4 the gem flies outside the red circle, on a 5 or 6, the gem falls inside the circle where Red can hit it again.": "Rood kan met een pijl op de zwevende edelsteen schieten om hem buiten de rode cirkel te slaan. De edelsteen heeft AC 18, 3 hit points en immuniteit tegen vergif en psychische schade. Rood moet een stootkussen over de pijlpunt leggen, anders riskeert Rood de edelsteen te verbrijzelen. Als Rood de edelsteen raakt met een gewone pijl, laat de speler dan de schade tellen. Als Rood de edelsteen 4 of meer schade toebrengt, dan breekt de edelsteen en huilt Elowen in wanhoop. De edelsteen kan uiteindelijk gerepareerd worden als de stukjes teruggebracht worden naar {@creature Mr. Honeycutt|NRH-TCMC}, maar hij raakt in paniek als hij de edelsteen voor het eerst ziet, voordat hij zich herinnert dat hij een tovenaar kent die hem kan helpen de edelsteen te restaureren. Door de edelsteen te raken met een gepolsterde pijl wordt de edelsteen naar de rand geslagen. Laat de speler een {@dice d6} gooien. Bij een 1-4 vliegt de edelsteen buiten de rode cirkel, bij een 5 of 6 valt de edelsteen binnen de cirkel waar Rood hem opnieuw kan raken.",
	"Red and Elowen can work together with one of them luring the sentinel away while the other grabs the gem with a net or a long pole. This requires quick and flawless execution as one hit from the sentinel can spell certain death.": "Roodkapje en Elowen kunnen samenwerken, waarbij één van hen de schildwacht weglokt terwijl de ander het juweel grijpt met een net of een lange stok. Dit vereist een snelle en feilloze uitvoering, want één treffer van de schildwacht kan de dood betekenen.",
	"If all goes well, Elowen and Red get the gem and head back toward Harmony, where Elowen excitedly wants to introduce her new hero Red to Mr. Honeycutt. You can have them meet in the Old Oak Grove or in a tavern or library within Harmony.": "Als alles goed gaat, krijgen Elowen en Red de edelsteen en gaan terug naar Harmony, waar Elowen opgewonden haar nieuwe held Red aan Mr. Honeycutt wil voorstellen. Je kunt ze elkaar laten ontmoeten in het Old Oak Grove of in een taverne of bibliotheek in Harmony.",
	"Mr. Honeycutt is overjoyed at the return of the Crimson Gem (unless it's in pieces) and wants to know everything about the adventure while he scribbles copious notes in his black notebook.": "Meneer Honeycutt is dolgelukkig met de terugkeer van de Crimson Gem (tenzij hij in stukken is) en wil alles weten over het avontuur terwijl hij overvloedige aantekeningen maakt in zijn zwarte notitieboekje.",
	"For their troubles, he awards Elowen with a shiny badge of merit for outstanding service and promotes her to Sapling Scout First Class. To Red, he gives a pouch containing 20 gp and invites Red to join the Lorekeeper Society. If Red accepts, Mr. Honeycutt gives Red a magic cloak pin with the emblem of the Lorekeeper Society on it. The Lorekeeper pin acts as a {@item necklace of adaptation}.": "Voor hun moeite geeft hij Elowen een glimmend insigne van verdienste voor uitstekende diensten en bevordert haar tot Sapling Scout Eerste Klasse. Aan Rood geeft hij een buidel met 20 gp en nodigt Rood uit om lid te worden van de Lorekeeper Society. Als Rood accepteert, geeft meneer Honeycutt Rood een magische mantelspeld met het embleem van het Lorekeeper Genootschap erop. De Lorekeeper speld werkt als een {@item necklace of adaptation}.",
	"Elowen also gives Red a newly stitched merit badge for acts of heroism and bravery.": "Elowen geeft Rood ook een nieuw genaaid insigne van verdienste voor daden van heldendom en dapperheid.",
	"The following magic items appear in this adventure.": "De volgende magische voorwerpen komen in dit avontuur voor."
}