{
	"Holding high a gnarled staff wreathed with holly, an elf summons the fury of the storm and calls down explosive bolts of lightning to smite the torch-carrying orcs who threaten her forest.": "Met een knoestige staf, omkranst met hulst, roept een elf de woede van de storm op en laat explosieve bliksemflitsen neerdalen om de toortsdragende orcs te verslaan die haar bos bedreigen.",
	"Crouching out of sight on a high tree branch in the form of a leopard, a human peers out of the jungle at the strange construction of a temple of Evil Elemental Air, keeping a close eye on the cultists' activities.": "Uit het zicht gehurkt op een hoge boomtak in de vorm van een luipaard, tuurt een mens vanuit de jungle naar de vreemde bouw van een tempel van het Kwade Elementaire Lucht, terwijl hij de activiteiten van de sekteleden nauwlettend in de gaten houdt.",
	"Swinging a blade formed of pure fire, a half-elf charges into a mass of skeletal soldiers, sundering the unnatural magic that gives the foul creatures the mocking semblance of life.": "Met een zwaaiend zwaard van puur vuur stort een half-elf zich op een massa skelettensoldaten, en vernietigt de onnatuurlijke magie die de smerige wezens de bespottelijke schijn van leven geeft.",
	"Whether calling on the elemental forces of nature or emulating the creatures of the animal world, druids are an embodiment of nature's resilience, cunning, and fury. They claim no mastery over nature. Instead, they see themselves as extensions of nature's indomitable will.": "Of zij nu de elementaire krachten van de natuur aanroepen of de wezens van de dierenwereld imiteren, druïden zijn de belichaming van de veerkracht, de sluwheid en de woede van de natuur. Zij claimen geen meesterschap over de natuur. In plaats daarvan zien zij zichzelf als verlengstukken van de ontembare wil van de natuur.",
	"Druids revere nature above all, gaining their spells and other magical powers either from the force of nature itself or from a nature deity. Many druids pursue a mystic spirituality of transcendent union with nature rather than devotion to a divine entity, while others serve gods of wild nature, animals, or elemental forces. The ancient druidic traditions are sometimes called the Old Faith, in contrast to the worship of gods in temples and shrines.": "Druïden vereren de natuur boven alles, en verkrijgen hun spreuken en andere magische krachten ofwel van de kracht van de natuur zelf ofwel van een natuurgodheid. Vele druïden streven een mystieke spiritualiteit na van transcendente vereniging met de natuur eerder dan toewijding aan een goddelijke entiteit, terwijl anderen goden dienen van de wilde natuur, dieren, of elementaire krachten. De oude druïdische tradities worden soms het Oude Geloof genoemd, in tegenstelling tot de verering van goden in tempels en heiligdommen.",
	"Druid spells are oriented toward nature and animals—the power of tooth and claw, of sun and moon, of fire and storm. Druids also gain the ability to take on animal forms, and some druids make a particular study of this practice, even to the point where they prefer animal form to their natural form.": "Druïdische spreuken zijn gericht op de natuur en dieren - de kracht van tand en klauw, van zon en maan, van vuur en storm. Druïden krijgen ook het vermogen om dierlijke vormen aan te nemen, en sommige druïden maken een bijzondere studie van deze praktijk, zelfs tot het punt waar zij dierlijke vorm verkiezen boven hun natuurlijke vorm.",
	"For druids, nature exists in a precarious balance. The four elements that make up a world—air, earth, fire, and water—must remain in equilibrium. If one element were to gain power over the others, the world could be destroyed, drawn into one of the elemental planes and broken apart into its component elements. Thus, druids oppose cults of Elemental Evil and others who promote one element to the exclusion of others.": "Voor druïden bestaat de natuur in een precair evenwicht. De vier elementen waaruit een wereld is opgebouwd - lucht, aarde, vuur en water - moeten met elkaar in evenwicht blijven. Als één element de overhand zou krijgen over de andere, kan de wereld vernietigd worden, in één van de elementaire vlakken getrokken worden en uiteenvallen in de samenstellende elementen. Daarom verzetten druïden zich tegen culten van het Elementaire Kwaad en anderen die één element promoten met uitsluiting van andere.",
	"Druids are also concerned with the delicate ecological balance that sustains plant and animal life, and the need for civilized folk to live in harmony with nature, not in opposition to it. Druids accept that which is cruel in nature, and they hate that which is unnatural, including aberrations (such as beholders and mind flayers) and undead (such as zombies and vampires). Druids sometimes lead raids against such creatures, especially when the monsters encroach on the druids' territory.": "Druïden zijn ook begaan met het delicate ecologische evenwicht dat het leven van planten en dieren in stand houdt, en de noodzaak voor beschaafde mensen om in harmonie met de natuur te leven, niet er tegenin. Druïden aanvaarden wat wreed is in de natuur, en zij haten wat onnatuurlijk is, met inbegrip van afwijkingen (zoals toeschouwers en geestvervormers) en ondoden (zoals zombies en vampieren). Druïden leiden soms rooftochten tegen zulke wezens, vooral als de monsters het territorium van de druïden binnendringen.",
	"Druids are often found guarding sacred sites or watching over regions of unspoiled nature. But when a significant danger arises, threatening nature's balance or the lands they protect, druids take on a more active role in combating the threat, as adventurers.": "Druïden bewaken vaak heilige plaatsen of waken over gebieden met ongerepte natuur. Maar wanneer een belangrijk gevaar opduikt, dat het evenwicht van de natuur of het land dat zij beschermen bedreigt, nemen druïden een actievere rol op zich in het bestrijden van de bedreiging, als avonturiers.",
	"When making a druid, consider why your character has such a close bond with nature. Perhaps your character lives in a society where the Old Faith still thrives, or was raised by a druid after being abandoned in the depths of a forest. Perhaps your character had a dramatic encounter with the spirits of nature, coming face to face with a giant eagle or dire wolf and surviving the experience. Maybe your character was born during an epic storm or a volcanic eruption, which was interpreted as a sign that becoming a druid was part of your character's destiny.": "Als je een druïde maakt, bedenk dan waarom je personage zo'n nauwe band met de natuur heeft. Misschien leeft je personage in een samenleving waar het Oude Geloof nog floreert, of werd hij opgevoed door een druïde nadat hij achtergelaten werd in de diepte van een woud. Misschien heeft je personage een dramatische ontmoeting gehad met de geesten van de natuur, oog in oog gestaan met een reusachtige adelaar of een wolf en heeft hij die ervaring overleefd. Misschien werd je personage geboren tijdens een epische storm of een vulkaanuitbarsting, wat geïnterpreteerd werd als een teken dat druïde worden deel uitmaakte van je personage's lotsbestemming.",
	"Have you always been an adventurer as part of your druidic calling, or did you first spend time as a caretaker of a sacred grove or spring? Perhaps your homeland was befouled by evil, and you took up an adventuring life in hopes of finding a new home or purpose.": "Ben je altijd al een avonturier geweest als deel van je druïdische roeping, of heb je eerst tijd doorgebracht als verzorger van een heilig bos of bron? Misschien was je thuisland vervuild door het kwaad, en ben je op avontuur gegaan in de hoop een nieuw thuis of doel te vinden.",
	"You can make a druid quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Constitution. Second, choose the {@background hermit} background.": "Je kan snel een druïde worden door deze suggesties te volgen. Ten eerste, Wisdom moet je hoogste vaardigheidsscore zijn, gevolgd door Constitution. Ten tweede, kies de {@background hermit} achtergrond.",
	"A druid holds certain plants to be sacred, particularly alder, ash, birch, elder, hazel, holly, juniper, mistletoe, oak, rowan, willow, and yew. Druids often use such plants as part of a spellcasting focus, incorporating lengths of oak or yew or sprigs of mistletoe.": "Een druïde beschouwt bepaalde planten als heilig, vooral els, es, berk, vlier, hazelaar, hulst, jeneverbes, maretak, eik, lijsterbes, wilg, en taxus. Druïden gebruiken vaak zulke planten als deel van een bezweringsfocus, waarbij ze er lengtes van eik of taxus of takjes maretak in verwerken.",
	"Similarly, a druid uses such woods to make other objects, such as weapons and shields. Yew is associated with death and rebirth, so weapon handles for scimitars or sickles might be fashioned from it. Ash is associated with life and oak with strength. These woods make excellent hafts or whole weapons, such as clubs or quarterstaffs, as well as shields. Alder is associated with air, and it might be used for thrown weapons, such as darts or javelins.": "Evenzo gebruikt een druïde zulke houtsoorten om andere voorwerpen te maken, zoals wapens en schilden. Taxus wordt geassocieerd met dood en wedergeboorte, dus handvaten voor kromzwaarden of sikkels kunnen er van gemaakt worden. Essenhout wordt geassocieerd met leven en eikenhout met kracht. Deze houtsoorten maken uitstekende handvaten of hele wapens, zoals knuppels of kwartierstokken, en ook schilden. Elzenhout wordt geassocieerd met lucht, en het kan worden gebruikt voor werpwapens, zoals pijlen of speren.",
	"Druids from regions that lack the plants described here have chosen other plants to take on similar uses. For instance, a druid of a desert region might value the yucca tree and cactus plants.": "Druïden uit streken waar de hier beschreven planten ontbreken, hebben andere planten gekozen voor gelijkaardig gebruik. Bijvoorbeeld, een druïde uit een woestijngebied zou de yucca boom en cactus planten kunnen waarderen.",
	"Some druids venerate the forces of nature themselves, but most druids are devoted to one of the many nature deities worshiped in the multiverse (the lists of gods in appendix B include many such deities). The worship of these deities is often considered a more ancient tradition than the faiths of clerics and urbanized peoples. In fact, in the world of Greyhawk, the druidic faith is called the Old Faith, and it claims many adherents among farmers, foresters, fishers, and others who live closely with nature. This tradition includes the worship of Nature as a primal force beyond personification, but also encompasses the worship of Beory, the Oerth Mother, as well as devotees of Obad-Hai, Ehlonna, and Ulaa.": "Sommige druïden vereren de natuurkrachten zelf, maar de meeste druïden zijn toegewijd aan één van de vele natuurgodheden die in het multiversum worden aanbeden (de godenlijsten in appendix B bevatten veel van dergelijke godheden). De verering van deze godheden wordt vaak beschouwd als een meer oude traditie dan de godsdiensten van geestelijken en verstedelijkte volkeren. In feite wordt in de wereld van Greyhawk het druïdengeloof het Oude Geloof genoemd, en het eist vele aanhangers onder boeren, boswachters, vissers, en anderen die nauw met de natuur leven. Deze traditie omvat de verering van de Natuur als een oerkracht die geen personificatie behoeft, maar ook de verering van Beory, de Oerth Moeder, evenals de aanbidders van Obad-Hai, Ehlonna, en Ulaa.",
	"In the worlds of Greyhawk and the Forgotten Realms, druidic circles are not usually connected to the faith of a single nature deity. Any given circle in the Forgotten Realms, for example, might include druids who revere Silvanus, Mielikki, Eldath, Chauntea, or even the harsh Gods of Fury: Talos, Malar, Auril, and Umberlee. These nature gods are often called the First Circle, the first among the druids, and most druids count them all (even the violent ones) as worthy of veneration.": "In de werelden van Greyhawk en de Forgotten Realms zijn druïdencirkels meestal niet verbonden met het geloof van één enkele natuurgodheid. Een bepaalde kring in de Vergeten Rijken kan bijvoorbeeld druïden bevatten die Silvanus, Mielikki, Eldath, Chauntea, of zelfs de harde Goden van de Woede vereren: Talos, Malar, Auril, en Umberlee. Deze natuurgoden worden dikwijls de Eerste Cirkel genoemd, de eersten onder de druïden, en de meeste druïden beschouwen hen allen (zelfs de gewelddadige) als waardig om vereerd te worden.",
	"The druids of Eberron hold animistic beliefs completely unconnected to the Sovereign Host, the Dark Six, or any of the other religions of the world. They believe that every living thing and every natural phenomenon—sun, moon, wind, fire, and the world itself—has a spirit. Their spells, then, are a means to communicate with and command these spirits. Different druidic sects, though, hold different philosophies about the proper relationship of these spirits to each other and to the forces of civilization. The Ashbound, for example, believe that arcane magic is an abomination against nature, the Children of Winter venerate the forces of death, and the Gatekeepers preserve ancient traditions meant to protect the world from the incursion of aberrations.": "De druïden van Eberron hebben een animistisch geloof dat niets te maken heeft met de Soevereine Hostie, de Duistere Zes of andere religies in de wereld. Zij geloven dat elk levend wezen en elk natuurlijk verschijnsel - zon, maan, wind, vuur, en de wereld zelf - een geest heeft. Hun spreuken zijn dan ook een middel om met deze geesten te communiceren en ze te bevelen. Verschillende druïdische sekten hebben echter verschillende filosofieën over de juiste verhouding van deze geesten tot elkaar en tot de krachten van de beschaving. De Ashbound geloven bijvoorbeeld dat magie een gruwel is tegen de natuur, de Children of Winter vereren de krachten van de dood, en de Gatekeepers houden er oude tradities op na om de wereld te beschermen tegen de invasie van aberraties.",
	"Even in death, each creature plays its part in maintaining the Great Balance. But now an imbalance grows, a force that seeks to hold sway over nature. This is the destructive behavior of the mortal races. The farther away from nature their actions take them, the more corrupting their influence becomes. As druids, we seek mainly to protect and educate, to preserve the Great Balance, but there are times when we must rise up against danger and eradicate it.": "Zelfs in de dood, speelt elk schepsel zijn rol in het handhaven van de grote balans. Maar nu groeit er een onbalans, een kracht die de natuur wil beheersen. Dit is het destructieve gedrag van de sterfelijke rassen. Hoe verder hun daden van de natuur verwijderd zijn, hoe verderfelijker hun invloed wordt. Als druïden proberen we vooral te beschermen en op te voeden, de Grote Balans te bewaren, maar er zijn tijden dat we tegen het gevaar moeten opstaan en het uitroeien.",
	"Druids are the caretakers of the natural world, and it is said that in time a druid becomes the voice of nature, speaking the truth that is too subtle for the general populace to hear. Many who become druids find that they naturally gravitate toward nature; its forces, cycles, and movements fill their minds and spirits with wonder and insight. Many sages and wise folk have studied nature, writing volumes about its mystery and power, but druids are a special kind of being: at some point, they begin to embody these natural forces, producing magical phenomena that link them to the spirit of nature and the flow of life. Because of their strange and mysterious power, druids are often revered, shunned, or considered dangerous by the people around them.": "Druïden zijn de verzorgers van de natuurlijke wereld, en er wordt gezegd dat een druïde na verloop van tijd de stem van de natuur wordt, die de waarheid spreekt die te subtiel is voor het grote volk om te horen. Velen die druïde worden, vinden dat zij zich van nature aangetrokken voelen tot de natuur; haar krachten, cycli en bewegingen vullen hun geesten en geesten met verwondering en inzicht. Vele wijzen en wijze mensen hebben de natuur bestudeerd en boeken vol geschreven over haar mysterie en kracht, maar druïden zijn een speciaal soort wezen: op een bepaald moment beginnen zij deze natuurkrachten te belichamen en produceren magische fenomenen die hen verbinden met de geest van de natuur en de stroom van het leven. Omwille van hun vreemde en mysterieuze kracht worden druïden vaak vereerd, gemeden of als gevaarlijk beschouwd door de mensen rondom hen.",
	"Your druid character might be a true worshiper of nature, one who has always scorned civilization and found solace in the wild. Or your character could be a child of the city who now strives to bring the civilized world into harmony with the wilderness. You can use the sections that follow to flesh out your druid, regardless of how your character came to the profession.": "Je druïde personage kan een echte aanbidder van de natuur zijn, iemand die de beschaving altijd heeft geminacht en troost vond in de wildernis. Of je personage kan een stadskind zijn dat er nu naar streeft om de beschaafde wereld in harmonie te brengen met de wildernis. Je kan de secties die volgen gebruiken om je druïde vorm te geven, ongeacht hoe je personage tot het beroep gekomen is.",
	"Some druids carry one or more items that are sacred to them or have deep personal significance. Such items are not necessarily magical, but every one is an object whose meaning connects the druid's mind and heart to a profound concept or spiritual outlook.": "Sommige druïden dragen één of meer voorwerpen bij zich die voor hen heilig zijn of een diepe persoonlijke betekenis hebben. Zulke voorwerpen zijn niet noodzakelijk magisch, maar elk ervan is een voorwerp waarvan de betekenis de geest en het hart van de druïde verbindt met een diepgaand concept of spirituele visie.",
	"When you decide what your character's treasured item is, think about giving it an origin story: how did you come by the item, and why is it important to you?": "Als je beslist wat het dierbare voorwerp van je personage is, denk er dan over om het een oorsprongsverhaal te geven: hoe ben je aan het voorwerp gekomen, en waarom is het belangrijk voor je?",
	"A twig from the meeting tree that stands in the center of your village": "Een twijg van de ontmoetingsboom die in het centrum van je dorp staat",
	"A vial of water from the source of a sacred river": "Een flesje water van de bron van een heilige rivier",
	"Special herbs tied together in a bundle": "Speciale kruiden samengebonden in een bundel",
	"A small bronze bowl engraved with animal images": "Een kleine bronzen kom, gegraveerd met afbeeldingen van dieren",
	"A rattle made from a dried gourd and holly berries": "Een rammelaar gemaakt van een gedroogde kalebas en hulstbessen",
	"A miniature golden sickle handed down to you by your mentor": "Een miniatuur gouden sikkel aan jou overhandigd door je mentor",
	"Many druids feel a strong link to a specific aspect of the natural world, such as a body of water, an animal, a type of tree, or some other sort of plant. You identify with your chosen aspect; by its behavior or its very nature, it sets an example that you seek to emulate.": "Vele druïden voelen zich sterk verbonden met een bepaald aspect van de natuurlijke wereld, zoals een watermassa, een dier, een boomsoort of een andere plant. Je vereenzelvigt je met je gekozen aspect; door zijn gedrag of zijn aard zelf, stelt het een voorbeeld dat je probeert na te volgen.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Taxusbomen herinneren u aan het vernieuwen van uw geest en ziel, het oude laten sterven en het nieuwe laten ontspringen.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Eikenbomen staan voor kracht en vitaliteit. Mediteren onder een eik vervult je lichaam en geest met vastberadenheid en standvastigheid.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long-term interests of nature in mind.": "De eindeloze stroom van de rivier herinnert u aan de grote spanwijdte van de wereld. U probeert te handelen met de langetermijnbelangen van de natuur in gedachten.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "De zee is een constante, kolkende ketel van kracht en chaos. Het herinnert je eraan dat het accepteren van verandering noodzakelijk is om jezelf staande te houden in de wereld."
}