{
	"Arms and eyes upraised toward the sun and a prayer on his lips, an elf begins to glow with an inner light that spills out to heal his battle-worn companions.": "Met opgeheven armen en ogen naar de zon en een gebed op de lippen begint een elf te gloeien met een innerlijk licht dat uitstraalt om zijn door de strijd geteisterde metgezellen te genezen.",
	"Chanting a song of glory, a dwarf swings his axe in wide swaths to cut through the ranks of orcs arrayed against him, shouting praise to the gods with every foe's fall.": "Terwijl hij een lied van glorie zingt, zwaait een dwerg met zijn bijl in brede banen om door de gelederen van de orcs te hakken die tegenover hem staan, terwijl hij bij elke val van de vijand de goden looft.",
	"Calling down a curse upon the forces of undeath, a human lifts her holy symbol as light pours from it to drive back the zombies crowding in on her companions.": "Een mens vervloekt de krachten van de ondoden en heft haar heilige symbool op. Licht stroomt eruit om de zombies terug te drijven die haar metgezellen opjagen.",
	"Clerics are intermediaries between the mortal world and the distant planes of the gods. As varied as the gods they serve, clerics strive to embody the handiwork of their deities. No ordinary priest, a cleric is imbued with divine magic.": "Geestelijken zijn tussenpersonen tussen de sterfelijke wereld en de verre vlakken van de goden. Geestelijken zijn net zo gevarieerd als de goden die zij dienen en streven ernaar het handwerk van hun godheden te belichamen. Een geestelijke is geen gewone priester, maar doordrongen van goddelijke magie.",
	"Divine magic, as the name suggests, is the power of the gods, flowing from them into the world. Clerics are conduits for that power, manifesting it as miraculous effects. The gods don't grant this power to everyone who seeks it, but only to those chosen to fulfill a high calling.": "Goddelijke magie is, zoals de naam al zegt, de kracht van de goden, die van hen uit de wereld binnenstroomt. Geestelijken zijn geleiders van die kracht en manifesteren die als wonderbaarlijke effecten. De goden schenken deze kracht niet aan iedereen die ernaar zoekt, maar alleen aan hen die zijn uitverkoren om een hoge roeping te vervullen.",
	"Harnessing divine magic doesn't rely on study or training. A cleric might learn formulaic prayers and ancient rites, but the ability to cast cleric spells relies on devotion and an intuitive sense of a deity's wishes.": "Het beheersen van goddelijke magie is niet afhankelijk van studie of training. Een cleric leert misschien formele gebeden en oude riten, maar het vermogen om cleric spreuken uit te spreken berust op toewijding en een intuïtief gevoel voor de wensen van een godheid.",
	"Clerics combine the helpful magic of healing and inspiring their allies with spells that harm and hinder foes. They can provoke awe and dread, lay curses of plague or poison, and even call down flames from heaven to consume their enemies. For those evildoers who will benefit most from a mace to the head, clerics depend on their combat training to let them wade into melee with the power of the gods on their side.": "Geestelijken combineren de nuttige magie van het helen en inspireren van hun bondgenoten met spreuken die vijanden schaden en hinderen. Zij kunnen ontzag en angst opwekken, pest- of gifvloeken uitspreken en zelfs vlammen uit de hemel laten neerdalen om hun vijanden te verteren. Voor de boosdoeners die het meest gebaat zijn bij een knuppel tegen het hoofd, vertrouwen geestelijken op hun gevechtstraining om zich in het strijdgewoel te begeven met de kracht van de goden aan hun zijde."
}