{
	"Her fists a blur as they deflect an incoming hail of arrows, a half-elf springs over a barricade and throws herself into the massed ranks of hobgoblins on the other side. She whirls among them, knocking their blows aside and sending them reeling, until at last she stands alone.": "Een half-elf springt over een barricade en werpt zich in de gelederen van de hobgoblins aan de andere kant. Ze wervelt tussen hen in, slaat hun slagen opzij en laat hen kronkelen, tot ze uiteindelijk alleen staat.",
	"Taking a deep breath, a human covered in tattoos settles into a battle stance. As the first charging orcs reach him, he exhales and a blast of fire roars from his mouth, engulfing his foes.": "Diep ademhalend, neemt een mens bedekt met tatoeages een gevechtshouding aan. Als de eerste aanvallende orcs hem bereiken, ademt hij uit en een vuurstraal buldert uit zijn mond, zijn vijanden opslokkend.",
	"Moving with the silence of the night, a black-clad halfling steps into a shadow beneath an arch and emerges from another inky shadow on a balcony a stone's throw away. She slides her blade free of its cloth-wrapped scabbard and peers through the open window at the tyrant prince, so vulnerable in the grip of sleep.": "In de stilte van de nacht stapt een zwartgeklede halfling in een schaduw onder een boog en duikt op uit een andere inktzwarte schaduw op een balkon een steenworp verderop. Ze schuift haar mes uit de in stof gewikkelde schede en kijkt door het open raam naar de tiran prins, zo kwetsbaar in de greep van de slaap.",
	"Whatever their discipline, monks are united in their ability to magically harness the energy that flows in their bodies. Whether channeled as a striking display of combat prowess or a subtler focus of defensive ability and speed, this energy infuses all that a monk does.": "Wat ook hun discipline is, monniken zijn verenigd in hun vermogen om de energie die in hun lichaam stroomt op magische wijze te beheersen. Of deze energie nu wordt gekanaliseerd als een opvallend vertoon van strijdvaardigheid of als een subtielere focus van verdedigingsvermogen en snelheid, alles wat een monnik doet, is doordrenkt van deze energie.",
	"Monks make careful study of a magical energy that most monastic traditions call ki. This energy is an element of the magic that suffuses the multiverse—specifically, the element that flows through living bodies. Monks harness this power within themselves to create magical effects and exceed their bodies' physical capabilities, and some of their special attacks can hinder the flow of ki in their opponents. Using this energy, monks channel uncanny speed and strength into their unarmed strikes. As they gain experience, their martial training and their mastery of ki gives them more power over their bodies and the bodies of their foes.": "Monniken bestuderen zorgvuldig een magische energie die in de meeste monastieke tradities ki wordt genoemd. Deze energie is een element van de magie die het multiversum doordringt, meer bepaald het element dat door levende lichamen stroomt. Monniken gebruiken deze kracht in zichzelf om magische effecten te creëren en de fysieke mogelijkheden van hun lichaam te overschrijden, en sommige van hun speciale aanvallen kunnen de stroom van ki in hun tegenstanders belemmeren. Door deze energie te gebruiken, kanaliseren monniken hun ongewapende slagen met een onwaarschijnlijke snelheid en kracht. Naarmate zij meer ervaring opdoen, krijgen zij door hun krijgstraining en hun meesterschap over ki meer macht over hun lichaam en dat van hun vijanden.",
	"Small walled cloisters dot the landscapes of the worlds of D&D, tiny refuges from the flow of ordinary life, where time seems to stand still. The monks who live there seek personal perfection through contemplation and rigorous training. Many entered the monastery as children, sent to live there when their parents died, when food couldn't be found to support them, or in return for some kindness that the monks had performed for their families.": "Kleine ommuurde kloosters doorkruisen de landschappen van de werelden van D&D, kleine toevluchtsoorden uit de stroom van het gewone leven, waar de tijd lijkt stil te staan. De monniken die er wonen streven naar persoonlijke perfectie door contemplatie en strenge training. Velen zijn als kind in het klooster gekomen, als hun ouders stierven, als er geen eten te vinden was om hen te onderhouden, of als dank voor een gunst die de monniken voor hun familie hadden gedaan.",
	"Some monks live entirely apart from the surrounding population, secluded from anything that might impede their spiritual progress. Others are sworn to isolation, emerging only to serve as spies or assassins at the command of their leader, a noble patron, or some other mortal or divine power.": "Sommige monniken leven geheel afgezonderd van de omringende bevolking, afgezonderd van alles wat hun spirituele vooruitgang zou kunnen belemmeren. Anderen hebben afzondering gezworen en komen alleen tevoorschijn om als spion of moordenaar te dienen op bevel van hun leider, een nobele beschermheer of een andere sterfelijke of goddelijke macht.",
	"The majority of monks don't shun their neighbors, making frequent visits to nearby towns or villages and exchanging their service for food and other goods. As versatile warriors, monks often end up protecting their neighbors from monsters or tyrants.": "De meeste monniken schuwen hun buren niet; zij bezoeken vaak naburige steden of dorpen en ruilen hun diensten tegen voedsel en andere goederen. Als veelzijdige krijgers beschermen monniken vaak hun buren tegen monsters of tirannen.",
	"For a monk, becoming an adventurer means leaving a structured, communal lifestyle to become a wanderer. This can be a harsh transition, and monks don't undertake it lightly. Those who leave their cloisters take their work seriously, approaching their adventures as personal tests of their physical and spiritual growth. As a rule, monks care little for material wealth and are driven by a desire to accomplish a greater mission than merely slaying monsters and plundering their treasure.": "Voor een monnik betekent avonturier worden dat hij een gestructureerde, gemeenschappelijke levensstijl verlaat om een zwerver te worden. Dit kan een zware overgang zijn, en monniken doen dit niet lichtvaardig. Zij die hun klooster verlaten, nemen hun werk ernstig en beschouwen hun avonturen als persoonlijke tests van hun fysieke en spirituele groei. Over het algemeen geven monniken weinig om materiële rijkdom en worden ze gedreven door een verlangen om een grotere missie te volbrengen dan alleen het doden van monsters en het plunderen van hun schatten.",
	"As you make your monk character, think about your connection to the monastery where you learned your skills and spent your formative years. Were you an orphan or a child left on the monastery's threshold? Did your parents promise you to the monastery in gratitude for a service performed by the monks? Did you enter this secluded life to hide from a crime you committed? Or did you choose the monastic life for yourself?": "Denk bij het maken van je monnikpersonage na over je band met het klooster waar je je vaardigheden hebt geleerd en je vormingsjaren hebt doorgebracht. Was je een wees of een kind dat op de drempel van het klooster werd achtergelaten? Hebben je ouders je aan het klooster beloofd uit dankbaarheid voor een door de monniken bewezen dienst? Ben je dit afgezonderde leven binnengetreden om je te verbergen voor een misdaad die je begaan hebt? Of heb je het kloosterleven voor jezelf gekozen?",
	"Consider why you left. Did the head of your monastery choose you for a particularly important mission beyond the cloister? Perhaps you were cast out because of some violation of the community's rules. Did you dread leaving, or were you happy to go? Is there something you hope to accomplish outside the monastery? Are you eager to return to your home?": "Denk na over waarom je wegging. Heeft het hoofd van je klooster je gekozen voor een belangrijke missie buiten het klooster? Misschien werd je verstoten vanwege een overtreding van de regels van de gemeenschap. Was je bang om te vertrekken, of was je blij om te gaan? Is er iets dat je hoopt te bereiken buiten het klooster? Sta je te popelen om naar huis terug te keren?",
	"As a result of the structured life of a monastic community and the discipline required to harness ki, monks are almost always lawful in alignment.": "Als gevolg van het gestructureerde leven van een kloostergemeenschap en de discipline die nodig is om de ki te beheersen, zijn monniken bijna altijd rechtschapen in hun doen en laten.",
	"You can make a monk quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. Second, choose the {@background hermit} background.": "Je kunt snel een monnik worden door de volgende suggesties op te volgen. Ten eerste: maak Dexterity je hoogste vaardigheidsscore, gevolgd door Wisdom. Ten tweede, kies de {@background hermit} achtergrond.",
	"Do not mistake my silence for acceptance of your villainy. While you blustered and threatened, I've planned four different ways to snap your neck with my bare hands.": "Verwar mijn zwijgen niet met het accepteren van je schurkenstreken. Terwijl jij blufte en dreigde, plande ik vier manieren om je nek te breken met mijn blote handen.",
	"Monks walk a path of contradiction. They study their art as a wizard does, and like a wizard, they wear no armor and typically eschew weapons. Yet they are deadly combatants, their abilities on a par with those of a raging barbarian or a superbly trained fighter. Monks embrace this seeming contradiction, for it speaks to the core of all monastic study. By coming to know oneself completely, one learns much of the wider world.": "Monniken bewandelen een pad van tegenstrijdigheden. Zij bestuderen hun kunst zoals een tovenaar dat doet, en net als een tovenaar dragen zij geen harnas en schuwen zij gewoonlijk wapens. Toch zijn het dodelijke strijders, hun vaardigheden zijn vergelijkbaar met die van een razende barbaar of een uitstekend getrainde vechter. Monniken omarmen deze schijnbare tegenstrijdigheid, want het spreekt tot de kern van alle monastieke studie. Door zichzelf volledig te leren kennen, leer je veel van de wijdere wereld.",
	"A monk's focus on inner mastery leads many such individuals to become detached from society, more concerned with their personal experience than with happenings elsewhere. Adventuring monks are a rare breed of an already rare type of character, taking their quest for perfection beyond the walls of the monastery into the world at large.": "De focus van een monnik op innerlijk meesterschap leidt ertoe dat veel van deze individuen zich losmaken van de maatschappij, meer bezig met hun persoonlijke ervaring dan met wat er elders gebeurt. Avontuurlijke monniken zijn een zeldzaam ras van een al zeldzaam type karakter, die hun zoektocht naar perfectie buiten de muren van het klooster meenemen naar de wereld in het algemeen.",
	"Playing a monk character offers many intriguing opportunities to try something different. To distinguish your monk character even further, consider the options in the sections that follow.": "Het spelen van een monnik personage biedt vele intrigerende mogelijkheden om iets anders te proberen. Om je monnikpersonage nog meer te onderscheiden, kun je de opties in de volgende secties overwegen.",
	"A monk studies in a monastery in preparation for a life of asceticism. Most of those who enter a monastery make it their home for the rest of their lives, with the exception of adventurers and others who have reason to leave. For those individuals, a monastery might serve as a refuge between excursions to the world or as a source of support in times of need.": "Een monnik studeert in een klooster ter voorbereiding op een leven van ascese. De meesten die in een klooster intreden, maken het hun thuis voor de rest van hun leven, met uitzondering van avonturiers en anderen die reden hebben om te vertrekken. Voor deze personen kan een klooster dienen als toevluchtsoord tussen uitstapjes naar de wereld of als bron van steun in tijden van nood.",
	"What sort of place was your monastery, and where is it located? Did attending it contribute to your experience in an unusual or distinctive way?": "Wat voor soort plaats was uw klooster, en waar is het gelegen? Heeft het bijwonen ervan bijgedragen aan uw ervaring op een ongewone of onderscheidende manier?",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Uw klooster is uitgehouwen uit een berghelling, waar het opdoemt boven een verraderlijke pas.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Uw klooster staat hoog in de takken van een reusachtige boom in de Feywild.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Uw klooster is lang geleden gesticht door een wolkenreus en ligt in een wolkenkasteel dat alleen per vliegtuig bereikbaar is.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Uw klooster is gebouwd naast een vulkanisch systeem van warmwaterbronnen, geisers en zwavelpoelen. U kreeg regelmatig bezoek van azer handelaren.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Uw klooster is gesticht door gnomen en is een ondergronds labyrint van tunnels en kamers.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Uw klooster is uitgehouwen uit een ijsberg in de bevroren uithoeken van de wereld.",
	"Even in the monastic lifestyle, which eschews materialism and personal possessions, symbolism plays an important part in defining the identity of an order. Some monastic orders treat certain creatures with special regard, either because the creature is tied to the order's history or because it serves as an example of a quality the monks seek to emulate.": "Zelfs in de monastieke levensstijl, die materialisme en persoonlijke bezittingen schuwt, speelt symboliek een belangrijke rol bij het bepalen van de identiteit van een orde. Sommige kloosterorden behandelen bepaalde schepselen met bijzondere achting, hetzij omdat het schepsel verbonden is met de geschiedenis van de orde, hetzij omdat het dient als voorbeeld van een eigenschap die de monniken trachten na te streven.",
	"If your character's monastery had a special icon, you might wear a crude image of the creature somewhere inconspicuous on your clothing to serve as an identifying mark. Or perhaps your order's icon does not have a physical form but is expressed through a gesture or a posture that you adopt, and which other monks might know how to interpret.": "Als het klooster van je personage een speciale icoon had, zou je een ruwe afbeelding van het wezen ergens onopvallend op je kleding kunnen dragen om als herkenningsteken te dienen. Of misschien heeft de icoon van je orde geen fysieke vorm, maar wordt die uitgedrukt door een gebaar of een houding die je aanneemt, en die andere monniken misschien weten te interpreteren.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Aap. Snelle reflexen en het vermogen om door de boomtoppen te reizen zijn twee van de redenen waarom uw orde de aap bewondert.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Drakenschildpad. De monniken van uw klooster aan zee vereren de drakenschildpad, bidden oude gebeden en offeren bloemenkransen om deze levende geest van de zee te eren.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ki-rin. Jouw klooster ziet het als zijn voornaamste doel om het land te bewaken en te beschermen op de manier van de ki-rin.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Uilenbeer. De monniken van uw klooster vereren een familie uilenberen en leven al generaties lang met hen samen.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Hydra. Uw order kiest voor de hydra omdat hij meerdere aanvallen tegelijk kan uitvoeren.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Draak. Een draak heeft eens in je klooster gelogeerd. Zijn invloed blijft lang na zijn vertrek.",
	"During your studies, you were likely under the tutelage of a master who imparted to you the precepts of the order. Your master was the one most responsible for shaping your understanding of the martial arts and your attitude toward the world. What sort of person was your master, and how did your relationship with your master affect you?": "Tijdens je studie stond je waarschijnlijk onder de voogdij van een meester die je de voorschriften van de orde bijbracht. Je meester was degene die het meest verantwoordelijk was voor het vormen van je begrip van de krijgskunst en je houding ten opzichte van de wereld. Wat voor persoon was je meester, en hoe heeft je relatie met je meester je beïnvloed?",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Je meester was een tiran die je in een gevecht moest verslaan om je onderricht te voltooien.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Je meester was vriendelijk en leerde je de zaak van de vrede na te streven.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Je meester was genadeloos om je tot het uiterste te drijven. Je verloor bijna een oog tijdens een bijzonder brute oefensessie.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Je meester leek goedhartig toen hij je les gaf, maar verraadde je klooster op het einde.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Je meester was koud en afstandelijk. Je vermoedt dat jullie twee misschien familie zijn.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Je meester was aardig en genereus, nooit kritisch over je vooruitgang. Toch heb je het gevoel dat je nooit volledig aan de verwachtingen hebt voldaan.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don't have the two-handed or heavy property.": "Het beoefenen van gevechtskunsten geeft je meesterschap over gevechtsstijlen die gebruik maken van ongewapende slagen en monnikswapens, dat zijn korte zwaarden en alle eenvoudige mêlee wapens die niet de eigenschap tweehandig of zwaar hebben.",
	"You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield.": "Je krijgt de volgende voordelen als je ongewapend bent of alleen monnikswapens hanteert en geen wapenrusting draagt of een schild hanteert.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.": "Je kunt Dexterity gebruiken in plaats van Strength voor de aanvals- en schade-rollen van je unarmed strikes en monk wapens.",
	"You can roll a {@dice d4} in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Je kunt een {@dice d4} gooien in plaats van de normale schade van je ongewapende slag of monnik wapen. Deze dobbelsteen verandert naarmate je meer monnikniveaus krijgt, zoals aangegeven in de kolom Krijgskunst van de Monkentabel.",
	"When you use the {@action Attack} action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the {@action Attack} action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.": "Als je in je beurt de {@action Attack} actie gebruikt met een ongewapende slag of een monnikswapen, kun je één ongewapende slag als bonusactie uitvoeren. Als je bijvoorbeeld de actie {@action Attack} uitvoert en aanvalt met een quarterstaff, kun je ook een ongewapende slag uitvoeren als bonusactie, ervan uitgaande dat je deze beurt nog geen bonusactie hebt uitgevoerd."
}