{
	"The expert is a master of certain tasks or knowledge. This sidekick follows a path that favors cunning over brawn or spellcasting. It might be a scout, a musician, a librarian, a clever street kid, a wily merchant, or a burglar.": "De expert is een meester in bepaalde taken of kennis. Deze handlanger volgt een pad dat sluwheid verkiest boven spierkracht of toverij. Het kan een padvinder zijn, een muzikant, een bibliothecaris, een slimme straatjongen, een sluwe handelaar of een inbreker.",
	"A sidekick who becomes a spellcaster walks the paths of magic. The sidekick might be a hedge wizard, a priest, a soothsayer, a spell-wielding performer, or a person with magic in their veins.": "Een handlanger die een tovenaar wordt, bewandelt de paden van de magie. De helper kan een haagtovenaar zijn, een priester, een waarzegger, een goochelaar of een persoon met magie in zijn aderen.",
	"A warrior sidekick grows in martial prowess as it fights by your side. It might be a soldier, a town guard, a battle-trained beast, or any other creature honed for combat.": "Een medestrijder groeit in krijgsvaardigheid als hij aan jouw zijde vecht. Het kan een soldaat zijn, een stadswacht, een in de strijd getraind beest, of een ander wezen dat geoefend is in de strijd.",
	"The Expert is a master of certain tasks or knowledge, favoring cunning over brawn. It might be a scout, a musician, a librarian, a clever street kid, a wily merchant, or a burglar.": "De Expert is een meester in bepaalde taken of kennis, die sluwheid verkiest boven spierkracht. Het kan een padvinder zijn, een muzikant, een bibliothecaris, een slimme straatjongen, een sluwe koopman, of een inbreker.",
	"A sidekick who becomes a Spellcaster walks the paths of magic. The sidekick might be a hedge wizard, a priest, a soothsayer, a magical performer, or a person with magic in their veins.": "Een helper die een Spellcaster wordt, bewandelt de paden van de magie. De helper kan een haagtovenaar, een priester, een waarzegger, een magisch artiest of een persoon met magie in de aderen zijn.",
	"A Warrior sidekick grows in martial prowess as it fights by your side. It might be a soldier, a town guard, a battle-trained beast, or any other creature honed for combat.": "Een hulpje van een krijger wordt steeds krijgshaftiger als het aan je zijde vecht. Het kan een soldaat zijn, een stadswacht, een in de strijd getraind beest, of een ander wezen dat getraind is voor de strijd.",
	"The sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Charisma.": "De sidekick wordt vaardig in een reddingsworp naar keuze: Dexterity, Intelligence, of Charisma.",
	"In addition, the sidekick gains proficiency in five skills of your choice, and it gains proficiency with light armor. If it is a humanoid or has a simple or martial weapon in its stat block, it also gains proficiency with all simple weapons and with two tools of your choice.": "Bovendien wordt de sidekick vaardiger in vijf vaardigheden naar keuze, en krijgt hij vaardigheid in lichte bepantsering. Als het een mensachtige is of een simpel of martial wapen in zijn stat block heeft, krijgt het ook vaardigheid met alle simpele wapens en met twee gereedschappen naar keuze.",
	"The sidekick is adept at giving well-timed assistance; the sidekick can take the {@action Help} action as a bonus action.": "De sidekick is bedreven in het geven van goed getimede hulp; de sidekick kan de {@action Help} actie als bonusactie uitvoeren.",
	"To gain the Expert class, a creature must have at least one language in its stat block that it can speak.": "Om de klasse Expert te krijgen, moet een wezen ten minste één taal in zijn stat block hebben die het kan spreken.",
	"The sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "De behendigheid of het snelle denken van de sidekick stelt hem in staat snel te handelen. Als hij in een gevecht aan de beurt is, kan hij de actie {@action Dash}, {@action Disengage} of {@action Hide} als bonusactie uitvoeren.",
	"Choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses any of the chosen proficiencies.": "Kies twee van de vaardigheden van de sidekick. De vaardigheidsbonus van de sidekick wordt verdubbeld voor elke vaardigheidscheck die hij doet en waarbij een van de gekozen vaardigheden wordt gebruikt.",
	"At 15th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "Op 15e niveau kies je nog twee vaardigheden van de sidekick om dit voordeel te krijgen.",
	"At 4th level and again at 8th, 10th, 12th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Op het 4e level en nogmaals op het 8e, 10e, 12e, 16e en 19e level verhoogt de sidekick een vaardigheidsscore naar keuze met 2, of de sidekick verhoogt twee vaardigheidsscores naar keuze met 1. De sidekick kan met deze eigenschap geen vaardigheidsscore boven 20 verhogen.",
	"The sidekick is adept at fighting in concert with a companion. When the sidekick uses its Helpful feature to aid an ally in attacking a creature, that target can be up to 30 feet away from the sidekick, and the sidekick can deal an extra {@damage 2d6} damage to it the next time the sidekick hits it with an attack roll before the end of the current turn. The extra damage is the same type of damage dealt by the attack.": "De sidekick is bedreven in het vechten in samenwerking met een metgezel. Wanneer de sidekick zijn Helpende eigenschap gebruikt om een bondgenoot te helpen bij het aanvallen van een wezen, kan dat doelwit tot op 30 meter afstand van de sidekick zijn, en de sidekick kan het een extra {@damage 2d6} schade toebrengen de volgende keer dat de sidekick het met een aanvalsrol raakt voor het einde van de huidige beurt. De extra schade is van hetzelfde type als de schade die door de aanval wordt aangericht.",
	"Because of extraordinary good luck, the sidekick is skilled at avoiding danger. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "Door buitengewoon veel geluk is de sidekick bedreven in het ontwijken van gevaar. Wanneer de sidekick wordt onderworpen aan een effect dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt hij in plaats daarvan geen schade op als hij slaagt voor de saving throw, en slechts de helft van de schade als hij faalt. De sidekick profiteert niet van deze eigenschap terwijl {@condition incapacitated}.",
	"When the sidekick takes the {@action Help} action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Wanneer de rechterhand de {@action Help} actie uitvoert, krijgt het wezen dat de hulp krijgt ook een {@dice 1d6} bonus bij de {@dice d20} worp. Als die worp een aanvalsworp is, kan het wezen afzien van het toevoegen van de bonus aan de worp, en als de aanval dan raakt, kan het wezen de bonus toevoegen aan de schade van de aanval tegen één doelwit.",
	"At 20th level, the bonus increases to {@dice 2d6}.": "Op 20e niveau, verhoogt de bonus tot {@dice 2d6}.",
	"The sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "De sidekick heeft zijn vaardigheden tot een uitzonderlijke graad verfijnd. Telkens wanneer de sidekick een vaardigheidscontrole uitvoert die zijn gehele vaardigheidsbonus omvat, kan hij een worp {@dice d20} van 9 of lager behandelen als een 10.",
	"The sidekick gains proficiency in one of the following saving throws of your choice: Intelligence, Wisdom, or Charisma.": "De sidekick wordt vaardig in een van de volgende saving throws naar keuze: Intelligentie, Wijsheid, of Charisma.",
	"At 20th level, the bonus dice granted by the sidekick's Inspiring Help increases to {@dice 2d6}.": "Op 20e niveau verhoogt de bonusdobbelsteen die wordt toegekend door de Inspiring Help van de sidekick tot {@dice 2d6}.",
	"The sidekick gains proficiency in one saving throw of your choice: Wisdom, Intelligence, or Charisma.": "De sidekick wordt vaardig in een reddingsworp naar keuze: Wijsheid, Intelligentie, of Charisma.",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, and {@skill Religion}.": "Bovendien wordt de sidekick vaardiger in twee vaardigheden naar keuze uit de volgende lijst: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Performance}, {@skill Persuasion}, en {@skill Religion}.",
	"The sidekick gains proficiency with light armor, and if it is a humanoid or has a simple or martial weapon in its stat block, it also gains proficiency with all simple weapons.": "De sidekick krijgt vaardigheid met lichte bepantsering, en als het een mensachtige is of een simpel of martial wapen in zijn stat block heeft, krijgt het ook vaardigheid met alle simpele wapens.",
	"To gain the Spellcaster class, a creature must have at least one language in its stat block that it can speak.": "Om de klasse Spellcaster te krijgen, moet een wezen ten minste één taal in zijn stat block hebben die het kan spreken.",
	"The sidekick gains the ability to cast spells. (If the creature already has the Spellcasting trait, this feature replaces that trait.) Choose the Spellcaster's role: Mage, Healer, or Prodigy. This choice determines the spell list and spellcasting ability used by the sidekick, as shown on the Spellcasting table.": "De sidekick krijgt de mogelijkheid om spreuken uit te spreken. (Als het wezen al de eigenschap Spellcasting heeft, vervangt deze eigenschap die eigenschap). Kies de rol van de Spellcaster: Magiër, Heler, of Wonderkind. Deze keuze bepaalt de spreukenlijst en de vaardigheid om spreuken uit te spreken die de sidekick gebruikt, zoals aangegeven in de Spellcasting tabel.",
	"Intelligence": "Inlichtingen",
	"Healer": "Healer",
	"Wisdom": "Wijsheid",
	"Prodigy": "Prodigy",
	"Charisma": "Charisma",
	"The Spellcaster table shows how many spell slots the sidekick has to cast its Spellcaster spells of 1st level and higher. To cast one of these spells, the sidekick must expend a slot of the spell's level or higher. The sidekick regains all expended spell slots when it finishes a long rest.": "De Spellcaster tabel toont hoeveel spell slots de sidekick heeft om zijn Spellcaster spreuken van 1ste level en hoger uit te spreken. Om een van deze spreuken uit te spreken, moet de sidekick een slot van het niveau van de spreuk of hoger gebruiken. De sidekick krijgt alle verbruikte spell slots terug als hij een lange rustperiode beëindigt.",
	"The sidekick knows two cantrips and one 1st-level spell of your choice from its spell list. Here are recommendations for a 1st-level spellcaster of each role:": "De sidekick kent twee cantrips en een spreuk van het 1ste niveau naar keuze uit zijn spreukenlijst. Hier zijn aanbevelingen voor een 1e niveau spellcaster van elke rol:",
	"The Cantrips Known and Spells Known columns of the Spellcaster table shows when the sidekick learns more spells of your choice. Each of the spells in the Spells Known column must be of a level for which the sidekick has spell slots, as shown on the table. For instance, when the sidekick reaches 5th level in this class, it can learn one new spell of 1st or 2nd level.": "In de kolommen Bekende bezweringen en Bekende spreuken van de Spellcaster tabel zie je wanneer de sidekick meer spreuken leert van jouw keuze. Elk van de spreuken in de kolom Bekende spreuken moet van een niveau zijn waarvoor de sidekick spreukgleuven heeft, zoals aangegeven in de tabel. Bijvoorbeeld, als de sidekick 5e level in deze klasse bereikt, kan hij een nieuwe spreuk van 1e of 2e level leren.",
	"Additionally, when the sidekick gains a level in this class, you can choose one of the spells it knows from this class and replace it with another spell from its spell list. The new spell must be a cantrip or of a level for which the sidekick has spell slots.": "Bovendien, als de sidekick een level hoger wordt in deze klasse, kun je een van de spreuken die hij kent uit deze klasse kiezen en vervangen door een andere spreuk uit zijn spellijst. De nieuwe spreuk moet een cantrip zijn of van een niveau waarvoor de sidekick spell slots heeft.",
	"The sidekick's spellcasting ability for these spells depends on the choice you made on the Spellcasting table.": "De spreukvaardigheid van de sidekick voor deze spreuken hangt af van de keuze die je hebt gemaakt op de Spellcasting tabel.",
	"The sidekick uses its spellcasting ability whenever a spell refers to that ability. In addition, it uses its spellcasting ability modifier when setting the saving throw DC for a spell it casts and when making an attack roll with one.": "De sidekick gebruikt zijn spellcasting ability wanneer een spell verwijst naar die ability. Bovendien gebruikt hij zijn spellcasting ability modifier bij het bepalen van de saving throw DC voor een spell die hij uitspreekt en bij het maken van een attack roll met een spell.",
	"The sidekick can use a focus for its spells depending on the choice you made on the Spellcasting table. A Mage can use an arcane focus, a Healer can use a holy symbol, and a Prodigy can use an arcane focus or a {@item musical instrument|PHB}.": "De sidekick kan een focus gebruiken voor zijn spreuken, afhankelijk van de keuze die je hebt gemaakt op de Spellcasting tabel. Een Mage kan een arcane focus gebruiken, een Healer een holy symbool, en een Prodigy een arcane focus of een {@item musical instrument|PHB}.",
	"At 4th level and again at 8th, 12th, 16th, and 18th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Op het 4e level en nogmaals op het 8e, 12e, 16e en 18e level verhoogt de sidekick een vaardigheidsscore naar keuze met 2, of de sidekick verhoogt twee vaardigheidsscores naar keuze met 1. De sidekick kan met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"The sidekick can add its spellcasting ability modifier to the damage it deals with any cantrip.": "De sidekick kan zijn spellcasting ability modifier toevoegen aan de schade die hij toebrengt met een cantrip.",
	"Choose one school of magic. Whenever the sidekick casts a spell of that school by expending a spell slot, the sidekick can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "Kies één magische school. Telkens wanneer de rechterhand een spreuk van die school uitspreekt door een spell slot te gebruiken, kan de rechterhand zijn spellcasting ability modifier toevoegen aan de damage roll of healing roll van de spreuk, indien van toepassing.",
	"Taking damage can't break the sidekick's concentration on a spell.": "Het nemen van schade kan de sidekick's concentratie op een spreuk niet verbreken.",
	"The sidekick gains proficiency in one saving throw of your choice: Strength, Dexterity, or Constitution.": "De sidekick wordt vaardig in een worp naar keuze: Strength, Dexterity, of Constitution.",
	"In addition, the sidekick gains proficiency in two skills of your choice from the following list: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, and {@skill Survival}.": "Bovendien wordt de sidekick vaardiger in twee vaardigheden naar keuze uit de volgende lijst: {@skill Acrobatics}, {@skill Animal Handling}, {@skill Athletics}, {@skill Intimidation}, {@skill Nature}, {@skill Perception}, en {@skill Survival}.",
	"The sidekick gains proficiency with all armor, and if it is a humanoid or has a simple or martial weapon in its stat block, it gains proficiency with shields and all simple and martial weapons.": "De sidekick wordt vaardig met alle pantsers, en als het een mensachtige is of een simpel of martial wapen in zijn stat block heeft, wordt het vaardig met schilden en alle simpele en martial wapens.",
	"Each warrior focuses on offense or defense in their training. Choose one of the following options:": "Elke krijger richt zich in zijn training op aanval of verdediging. Kies een van de volgende opties:",
	"The sidekick gains a +2 bonus to all attack rolls.": "De sidekick krijgt een +2 bonus op alle aanvalsrollen.",
	"The sidekick can use its reaction to impose disadvantage on the attack roll of a creature within 5 feet of it whose target isn't the sidekick, provided the sidekick can see the attacker.": "De sidekick kan zijn reactie gebruiken om een nadelige invloed uit te oefenen op de aanvalsrol van een wezen dat zich binnen een straal van 2 meter bevindt en dat niet de sidekick als doelwit heeft, op voorwaarde dat de sidekick de aanvaller kan zien.",
	"The sidekick can use a bonus action on its turn to regain hit points equal to {@dice 1d10} + its level in this class. Once it uses this feature, it must finish a short or long rest before it can use it again.": "De sidekick kan in zijn beurt een bonusactie gebruiken om weer hitpoints te verzamelen gelijk aan {@dice 1d10} + zijn niveau in deze klasse. Als hij deze eigenschap eenmaal gebruikt, moet hij een korte of lange rust beëindigen voordat hij deze weer kan gebruiken.",
	"The sidekick can use this feature twice between rests starting at 20th level.": "De sidekick kan deze eigenschap twee keer gebruiken tussen rustperiodes vanaf 20e niveau.",
	"The sidekick's attack rolls score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "De aanvalsrollen van de sidekick scoren een kritieke treffer bij een worp van 19 of 20 op de {@dice d20}.",
	"At 4th level and again at 8th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Op het 4e level en nogmaals op het 8e, 12e, 14e, 16e en 19e level verhoogt de sidekick een vaardigheidsscore naar keuze met 2, of de sidekick verhoogt twee vaardigheidsscores naar keuze met 1. De sidekick kan met deze eigenschap geen vaardigheidsscore boven 20 verhogen.",
	"The sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "De sidekick kan twee keer aanvallen, in plaats van één keer, wanneer hij de actie {@action Attack} doet tijdens zijn beurt.",
	"The number of attacks increases to three when the sidekick reaches 15th level.": "Het aantal aanvallen neemt toe tot drie wanneer de sidekick 15e level bereikt.",
	"If the sidekick has the Multiattack action, it can use Extra Attack or Multiattack on a turn, not both.": "Als de sidekick de actie Multiattack heeft, kan hij in een beurt Extra Attack of Multiattack gebruiken, niet beide.",
	"The sidekick has advantage on initiative rolls.": "De sidekick heeft voordeel op initiatiefrollen.",
	"The sidekick's Armor Class increases by 1.": "De pantserklasse van de sidekick neemt met 1 toe.",
	"The sidekick can reroll a saving throw that it fails, but it must use the new roll. When it uses this feature, it can't use the feature again until it finishes a long rest.": "De sidekick kan een worp die mislukt opnieuw doen, maar hij moet de nieuwe worp gebruiken. Wanneer hij deze eigenschap gebruikt, kan hij de eigenschap niet opnieuw gebruiken tot hij een lange rustpauze heeft voltooid.",
	"The sidekick can use this feature twice between long rests starting at 18th level.": "De sidekick kan deze eigenschap tweemaal gebruiken tussen lange rustperiodes vanaf het 18e niveau.",
	"The sidekick can use their Second Wind feature twice between rests.": "De sidekick kan zijn Second Wind eigenschap twee keer gebruiken tussen de rustperiodes.",
	"At 1st level, the sidekick gains proficiency in one saving throw of your choice: Dexterity, Intelligence, or Constitution.": "Op het 1e level wordt de sidekick vaardig in een reddingsworp naar keuze: Dexterity, Intelligence, of Constitution.",
	"In addition, the sidekick gains proficiency in five skills of your choice. If the sidekick is a humanoid, it also gains proficiency with light armor, simple weapons, and two tools of your choice.": "Bovendien wordt de sidekick vaardiger in vijf vaardigheden naar keuze. Als de sidekick een mensachtige is, wordt hij ook vaardig met een lichte wapenuitrusting, eenvoudige wapens en twee gereedschappen naar keuze.",
	"At 13th level, the sidekick gains proficiency in one skill of your choice. If the sidekick is a humanoid, it also gains proficiency with one tool of your choice.": "Op 13e niveau wordt de sidekick vaardiger in een vaardigheid naar keuze. Als de sidekick een mensachtige is, wordt hij ook vaardiger met een werktuig naar keuze.",
	"At 1st level, choose two of the sidekick's skill proficiencies. The sidekick's proficiency bonus is doubled for any ability check it makes that uses either of the chosen proficiencies.": "Op het 1e niveau kies je twee van de vaardigheden van de sidekick. De vaardigheidsbonus van de sidekick wordt verdubbeld voor elke vaardigheidstest die hij doet en waarbij een van de gekozen vaardigheden wordt gebruikt.",
	"At 6th level and again at 17th level, choose two more of the sidekick's skill proficiencies to gain this benefit.": "Op het 6e niveau en nogmaals op het 17e niveau kies je nog twee vaardigheden van de sidekick om dit voordeel te krijgen.",
	"To gain the expert class, a creature must have at least one language in its stat block that it can speak.": "Om de expert-klasse te krijgen, moet een wezen minstens één taal in zijn statblok hebben die het kan spreken.",
	"Starting at 2nd level, the sidekick's agility or quick thinking allows it to act speedily. On its turn in combat, it can take the {@action Dash}, {@action Disengage}, or {@action Hide} action as a bonus action.": "Vanaf het 2e niveau kan de sidekick door zijn behendigheid of snelle denken snel handelen. Als hij in een gevecht aan de beurt is, kan hij de actie {@action Dash}, {@action Disengage} of {@action Hide} als bonusactie uitvoeren.",
	"Beginning at 3rd level, the sidekick can add half its proficiency bonus to any ability check it makes that uses a skill but doesn't already include its proficiency bonus.": "Vanaf het 3e niveau kan de sidekick de helft van zijn vaardigheidsbonus toevoegen aan elke vaardigheidstest die hij doet en waarbij een vaardigheid wordt gebruikt, maar waarbij zijn vaardigheidsbonus nog niet is inbegrepen.",
	"When you reach 4th level, and again at 8th, 10th, 12th, 14th, 16th, and 19th level, the sidekick increases one ability score of your choice by 2, or the sidekick increases two ability scores of your choice by 1. The sidekick can't increase an ability score above 20 using this feature.": "Wanneer je het 4e level bereikt, en opnieuw op het 8e, 10e, 12e, 14e, 16e en 19e level, verhoogt de sidekick een vaardigheidsscore naar keuze met 2, of de sidekick verhoogt twee vaardigheidsscores naar keuze met 1. De sidekick kan geen vaardigheidsscore boven 20 verhogen met deze eigenschap.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert.",
	"Starting at 5th level, the sidekick can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "Vanaf het 5e niveau kan de sidekick twee keer aanvallen, in plaats van één keer, wanneer hij de actie {@action Attack} doet tijdens zijn beurt.",
	"At 6th level, you gain another Expertise.": "Op het 6e niveau, krijg je een andere expertise.",
	"Beginning at 7th level, because of extraordinary good luck, the sidekick is skilled at avoiding certain dangers. When the sidekick is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed. The sidekick doesn't benefit from this feature while {@condition incapacitated}.": "Vanaf het 7e niveau kan de sidekick door buitengewoon veel geluk bepaalde gevaren ontwijken. Wanneer de sidekick wordt onderworpen aan een effect dat hem toestaat een Dexterity saving throw te doen om slechts de helft van de schade op te lopen, loopt hij in plaats daarvan geen schade op als hij slaagt voor de saving throw, en slechts de helft als hij faalt. De sidekick profiteert niet van deze eigenschap terwijl {@condition incapacitated}.",
	"At 8th level, you gain another Ability Score Improvement.": "Op het 8e niveau krijg je nog een verbetering van je vermogensscore.",
	"Starting at 9th level, the sidekick's assistance becomes especially inspiring. When the sidekick uses its Helpful bonus action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Vanaf het 9e niveau wordt de hulp van de sidekick bijzonder inspirerend. Wanneer de sidekick zijn Helpende bonus actie gebruikt, krijgt het wezen dat de hulp krijgt ook een {@dice 1d6} bonus bij de {@dice d20} worp. Als die worp een aanvalsworp is, kan het schepsel afzien van het toevoegen van de bonus aan de worp, en als de aanval raakt, kan het schepsel de bonus toevoegen aan de schade van de aanval tegen één doelwit.",
	"At 18th level, the bonus increases to {@dice 2d6}.": "Op 18e niveau, stijgt de bonus tot {@dice 2d6}.",
	"At 10th level, you gain another Ability Score Improvement.": "Op het 10e niveau krijg je nog een verbetering van je vermogensscore.",
	"By 11th level, the sidekick has refined its skills to an exceptional degree. Whenever the sidekick makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "Op het 11e niveau heeft de sidekick zijn vaardigheden tot een uitzonderlijke graad verfijnd. Telkens wanneer de sidekick een vaardigheidscontrole uitvoert die zijn gehele vaardigheidsbonus omvat, kan hij een worp {@dice d20} van 9 of lager behandelen als een 10.",
	"At 12th level, you gain another Ability Score Improvement.": "Op je 12e krijg je nog een verbetering van je vermogensscore.",
	"At 13th level, you gain more Bonus Proficiencies.": "Op 13de niveau, krijg je meer Bonus Proficiencies.",
	"At 14th level, you gain another Ability Score Improvement.": "Op je 14e krijg je nog een verbetering van je vermogensscore.",
	"At 15th level, the sidekick gains proficiency in Intelligence, Wisdom, or Charisma saving throws (your choice).": "Op 15de niveau wordt de sidekick vaardiger in het redden van Intelligentie, Wijsheid of Charisma (jouw keuze).",
	"At 16th level, you gain another Ability Score Improvement.": "Op je 16e krijg je nog een verbetering van je vermogensscore.",
	"At 17th level, you gain another Expertise.": "Op 17e niveau, krijg je een andere expertise.",
	"At 18th level, your Inspiring Help bonus increases to {@dice 2d6}.": "Op 18de niveau, verhoogt je Inspiring Help bonus tot {@dice 2d6}."
}