{
	"With a pseudodragon curled on his shoulder, a young elf in golden robes smiles warmly, weaving a magical charm into his honeyed words and bending the palace sentinel to his will.": "Met een pseudodraak op zijn schouder glimlacht een jonge elf in gouden gewaden hartelijk, terwijl hij een magische charme verweeft in zijn honingzoete woorden en de wachter van het paleis naar zijn hand zet.",
	"As flames spring to life in her hands, a wizened human whispers the secret name of her demonic patron, infusing her spell with fiendish magic.": "Terwijl de vlammen in haar handen tot leven komen, fluistert een oud mens de geheime naam van haar demonische beschermheer, waardoor haar spreuk wordt overgoten met duivelse magie.",
	"Shifting his gaze between a battered tome and the odd alignment of the stars overhead, a wild-eyed tiefling chants the mystic ritual that will open a doorway to a distant world.": "Terwijl hij zijn blik verdeelt tussen een gehavend boekwerk en de vreemde sterrenhemel, reciteert een leeuw met wilde ogen het mystieke ritueel dat een deur zal openen naar een verre wereld.",
	"Warlocks are seekers of the knowledge that lies hidden in the fabric of the multiverse. Through pacts made with mysterious beings of supernatural power, warlocks unlock magical effects both subtle and spectacular. Drawing on the ancient knowledge of beings such as fey nobles, demons, devils, hags, and alien entities of the Far Realm, warlocks piece together arcane secrets to bolster their own power.": "Warlocks zijn zoekers naar de kennis die verborgen ligt in het weefsel van het multiversum. Door pacten te sluiten met mysterieuze wezens met bovennatuurlijke krachten, ontsluiten Warlocks magische effecten, zowel subtiel als spectaculair. Op basis van de oude kennis van wezens zoals fey nobles, demonen, duivels, heksen en buitenaardse wezens uit het Verre Rijk, voegen tovenaars geheimen samen om hun eigen macht te versterken.",
	"A warlock is defined by a pact with an otherworldly being. Sometimes the relationship between warlock and patron is like that of a cleric and a deity, though the beings that serve as patrons for warlocks are not gods. A warlock might lead a cult dedicated to a demon prince, an archdevil, or an utterly alien entity—beings not typically served by clerics. More often, though, the arrangement is similar to that between a master and an apprentice. The warlock learns and grows in power, at the cost of occasional services performed on the patron's behalf.": "Een tovenaar wordt gedefinieerd door een pact met een buitenwerelds wezen. Soms is de relatie tussen een tovenaar en zijn beschermheer als die van een geestelijke en een godheid, hoewel de wezens die als beschermheer dienen voor tovenaars geen goden zijn. Een tovenaar kan een cultus leiden die gewijd is aan een demonische prins, een aartsvijand, of een volkomen buitenaardse entiteit, wezens die normaal gesproken niet door geestelijken worden gediend. Vaker echter is de overeenkomst vergelijkbaar met die tussen een meester en een leerling. De tovenaar leert en groeit in macht, ten koste van incidentele diensten die hij voor zijn beschermheer verricht.",
	"The magic bestowed on a warlock ranges from minor but lasting alterations to the warlock's being (such as the ability to see in darkness or to read any language) to access to powerful spells. Unlike bookish wizards, warlocks supplement their magic with some facility at hand-to-hand combat. They are comfortable in light armor and know how to use simple weapons.": "De magie die aan een tovenaar wordt verleend varieert van kleine maar blijvende veranderingen in zijn wezen (zoals het vermogen om in het donker te zien of elke taal te lezen) tot toegang tot krachtige toverspreuken. In tegenstelling tot boekentovenaars vullen tovenaars hun magie aan met een zekere vaardigheid in gevechten van man tot man. Zij voelen zich op hun gemak in een lichte wapenuitrusting en kunnen eenvoudige wapens gebruiken.",
	"Warlocks are driven by an insatiable need for knowledge and power, which compels them into their pacts and shapes their lives. This thirst drives warlocks into their pacts and shapes their later careers as well.": "Warlocks worden gedreven door een onverzadigbare behoefte aan kennis en macht, die hen dwingt tot hun pacten en hun leven bepaalt. Deze dorst drijft Warlocks tot hun pact en bepaalt ook hun latere carrière.",
	"Stories of warlocks binding themselves to fiends are widely known. But many warlocks serve patrons that are not fiendish. Sometimes a traveler in the wilds comes to a strangely beautiful tower, meets its fey lord or lady, and stumbles into a pact without being fully aware of it. And sometimes, while poring over tomes of forbidden lore, a brilliant but crazed student's mind is opened to realities beyond the material world and to the alien beings that dwell in the outer void.": "Verhalen over tovenaars die zich binden aan duivels zijn alom bekend. Maar veel tovenaars dienen beschermheren die niet duivels zijn. Soms komt een reiziger in de wildernis bij een vreemde, mooie toren, ontmoet er de feeënheer of -vrouwe, en stuit op een pact zonder dat hij zich daar volledig van bewust is. En soms wordt de geest van een briljante, maar gestoorde student geopend voor werkelijkheden buiten de materiële wereld en voor de buitenaardse wezens die in de buitenste leegte vertoeven, terwijl hij zich verdiept in boeken over verboden overlevering.",
	"Once a pact is made, a warlock's thirst for knowledge and power can't be slaked with mere study and research. No one makes a pact with such a mighty patron if he or she doesn't intend to use the power thus gained. Rather, the vast majority of warlocks spend their days in active pursuit of their goals, which typically means some kind of adventuring. Furthermore, the demands of their patrons drive warlocks toward adventure.": "Als een pact eenmaal gesloten is, kan de dorst naar kennis en macht van een tovenaar niet gestild worden met louter studie en onderzoek. Niemand sluit een pact met zo'n machtige beschermheer als hij of zij niet van plan is om de aldus verkregen macht te gebruiken. Integendeel, de overgrote meerderheid van de tovenaars brengen hun dagen door met het actief nastreven van hun doelen, wat meestal betekent dat ze op een of andere manier op avontuur gaan. Bovendien drijven de eisen van hun beschermheren de Warlocks naar avontuur.",
	"As you make your warlock character, spend some time thinking about your patron and the obligations that your pact imposes upon you. What led you to make the pact, and how did you make contact with your patron? Were you seduced into summoning a devil, or did you seek out the ritual that would allow you to make contact with an alien elder god? Did you search for your patron, or did your patron find and choose you? Do you chafe under the obligations of your pact or serve joyfully in anticipation of the rewards promised to you?": "Besteed bij het maken van je Warlock personage wat tijd aan het nadenken over je patroon en de verplichtingen die het pact aan je oplegt. Wat heeft je ertoe gebracht om het pact te sluiten, en hoe ben je in contact gekomen met je patroon? Werd je verleid tot het oproepen van een duivel, of heb je het ritueel opgezocht dat je in staat zou stellen contact te maken met een buitenaardse oudere god? Ben je op zoek gegaan naar je beschermheer, of heeft je beschermheer jou gevonden en gekozen? Schrik je onder de verplichtingen van je pact of dien je met vreugde in afwachting van de beloningen die je in het vooruitzicht zijn gesteld?",
	"Work with your DM to determine how big a part your pact will play in your character's adventuring career. Your patron's demands might drive you into adventures, or they might consist entirely of small favors you can do between adventures.": "Werk samen met je DM om te bepalen hoe groot de rol van je pact zal zijn in de avonturencarrière van je personage. De eisen van je beschermheer kunnen je tot avonturen aanzetten, of ze kunnen volledig bestaan uit kleine gunsten die je tussen de avonturen door kan doen.",
	"What kind of relationship do you have with your patron? Is it friendly, antagonistic, uneasy, or romantic? How important does your patron consider you to be? What part do you play in your patron's plans? Do you know other servants of your patron?": "Wat voor soort relatie heb je met je beschermheer? Is die vriendschappelijk, antagonistisch, ongemakkelijk, of romantisch? Hoe belangrijk vindt je beschermheer je? Welke rol speel jij in de plannen van je baas? Ken je andere dienaren van je opdrachtgever?",
	"How does your patron communicate with you? If you have a familiar, it might occasionally speak with your patron's voice. Some warlocks find messages from their patrons etched on trees, mingled among tea leaves, or adrift in the clouds—messages that only the warlock can see. Other warlocks converse with their patrons in dreams or waking visions, or deal only with intermediaries.": "Hoe communiceert je patroon met jou? Als je een bekende hebt, kan deze soms met de stem van je patroon spreken. Sommige tovenaars vinden boodschappen van hun patroon geëtst op bomen, tussen theebladeren, of drijvend in de wolken - boodschappen die alleen de tovenaar kan zien. Andere tovenaars converseren met hun patroon in dromen of wakkere visioenen, of doen alleen zaken met tussenpersonen.",
	"You can make a warlock quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the {@background charlatan} background. Third, choose the {@spell eldritch blast} and {@spell chill touch} cantrips, along with the 1st-level spells {@spell charm person} and {@spell witch bolt}.": "Je kan snel een warlock maken door deze suggesties te volgen. Ten eerste, Charisma moet je hoogste vaardigheidsscore zijn, gevolgd door Constitution. Ten tweede, kies de {@background charlatan} achtergrond. Ten derde, kies de {@spell eldritch blast} en {@spell chill touch} cantrips, samen met de 1e level spreuken {@spell charm person} en {@spell witch bolt}.",
	"You think me mad? I think true insanity is being content to live a life of mortal drudgery when knowledge and power is there for the taking in the realm beyond.": "Denk je dat ik gek ben? Ik denk dat echte krankzinnigheid is tevreden te zijn met een leven van sterfelijk gezwoeg als kennis en macht voor het grijpen liggen in het rijk daarbuiten.",
	"Warlocks are finders and keepers of secrets. They push at the edge of our understanding of the world, always seeking to expand their expertise. Where sages or wizards might heed a clear sign of danger and end their research, a warlock plunges ahead, heedless of the cost. Thus, it takes a peculiar mixture of intelligence, curiosity, and recklessness to produce a warlock. Many folk would describe that combination as evidence of madness. Warlocks see it as a demonstration of bravery.": "Warlocks zijn vinders en bewaarders van geheimen. Ze dringen door tot aan de rand van ons begrip van de wereld, altijd op zoek om hun expertise uit te breiden. Waar wijzen of tovenaars een duidelijk teken van gevaar zouden opmerken en hun onderzoek zouden beëindigen, gaat een tovenaar onverdroten verder, zonder acht te slaan op de kosten. Er is dus een eigenaardig mengsel van intelligentie, nieuwsgierigheid en roekeloosheid nodig om een tovenaar te produceren. Veel mensen zouden die combinatie omschrijven als een bewijs van waanzin. Warlocks zien het als een demonstratie van dapperheid.",
	"Warlocks are defined by two elements that work in concert to forge their path into this class. The first element is the event or circumstances that led to a warlock's entering into a pact with a planar entity. The second one is the nature of the entity a warlock is bound to. Unlike clerics, who typically embrace a deity and that god's ethos, a warlock might have no love for a patron, or vice versa.": "Warlocks worden gedefinieerd door twee elementen die samenwerken om hun pad naar deze klasse te smeden. Het eerste element is de gebeurtenis of de omstandigheden die ertoe hebben geleid dat een Warlock een pact aanging met een planaire entiteit. Het tweede is de aard van de entiteit waaraan een Warlock gebonden is. In tegenstelling tot geestelijken, die meestal een godheid en de ethos van die god omarmen, kan een tovenaar geen liefde hebben voor een patroon, of vice versa.",
	"The sections that follow provide ways to embellish a warlock character that could generate some intriguing story and roleplaying opportunities.": "De volgende secties geven manieren om een warlock karakter te verfraaien die intrigerende verhaal en rollenspel mogelijkheden kunnen genereren.",
	"Every relationship is a two-way street, but in the case of warlocks and their patrons it's not necessarily true that both sides of the street are the same width or made of the same stuff. The feeling that a warlock holds for their patron, whether positive or negative, might be reciprocated by the patron, or the two participants in the pact might view one another with opposing emotions.": "Elke relatie is tweerichtingsverkeer, maar in het geval van tovenaars en hun beschermheren is het niet noodzakelijkerwijs zo dat beide kanten van de straat even breed zijn of van hetzelfde materiaal gemaakt zijn. Het gevoel dat een tovenaar heeft voor zijn beschermheer, positief of negatief, kan worden beantwoord door de beschermheer, of de twee deelnemers aan het pact kunnen elkaar met tegengestelde emoties bekijken.",
	"When you determine the attitude your warlock character holds toward your patron, also consider how things look from the patron's perspective. How does your patron behave toward you? Is your patron a friend and ally, or an enemy that grants you power only because you forced a pact upon it?": "Als je de houding van je tovenaarskarakter ten opzichte van je patroon bepaalt, kijk dan ook hoe de dingen er vanuit het perspectief van de patroon uitzien. Hoe gedraagt je patroon zich tegenover jou? Is je patroon een vriend en bondgenoot, of een vijand die je alleen macht geeft omdat je hem een pact hebt opgedrongen?",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "Uw beschermheer heeft uw familie generaties lang geleid en geholpen en is u vriendelijk gezind.",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "Elke interactie met je wispelturige beschermheer is een verrassing, aangenaam of pijnlijk.",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "Je beschermheer is de geest van een al lang overleden held, die in jouw pact een manier ziet om invloed te blijven uitoefenen op de wereld.",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "Je baas is een strenge tuchtmeester, maar hij behandelt je met een zekere mate van respect.",
	"Your patron tricked you into a pact and treats you as a slave.": "Je beschermheer heeft je in een pact geluisd en behandelt je als een slaaf.",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "Je wordt meestal aan je lot overgelaten zonder inmenging van je beschermheer. Soms ben je bang voor de eisen die hij zal stellen als hij verschijnt.",
	"A pact can range from a loose agreement to a formal contract with lengthy, detailed clauses and lists of requirements. The terms of a pact—what a warlock must do to receive a patron's favor—are always dictated by the patron. On occasion, those terms include a special proviso that might seem odd or whimsical, but warlocks take these dictates as seriously as they do the other requirements of their pacts.": "Een pact kan variëren van een losse overeenkomst tot een formeel contract met lange, gedetailleerde clausules en lijsten van eisen. De voorwaarden van een pact - wat een tovenaar moet doen om de gunst van een beschermheer te krijgen - worden altijd door de beschermheer gedicteerd. Soms bevatten deze voorwaarden een speciale bepaling die vreemd of grillig kan lijken, maar tovenaars nemen deze voorwaarden net zo serieus als de andere voorwaarden van hun pacten.",
	"Does your character have a pact that requires you to change your behavior in an unusual or seemingly frivolous way? Even if your patron hasn't imposed such a duty on you already, that's not to say it couldn't still happen.": "Heeft je personage een pact dat van je verlangt dat je je gedrag op een ongewone of schijnbaar frivole manier verandert? Zelfs als je beschermheer je zo'n plicht nog niet heeft opgelegd, wil dat niet zeggen dat het niet alsnog zou kunnen gebeuren.",
	"When directed, you must take immediate action against a specific enemy of your patron.": "Op bevel moet je onmiddellijk actie ondernemen tegen een specifieke vijand van je beschermheer.",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "Uw pact stelt uw wilskracht op de proef; u wordt verplicht u te onthouden van alcohol en andere bedwelmende middelen.",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "Minstens één keer per dag moet je de naam of het symbool van je beschermheer op de muur van een gebouw schrijven of kerven.",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "Je moet af en toe bizarre rituelen uitvoeren om je pact te behouden.",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "Je kunt nooit twee keer dezelfde outfit dragen, omdat je baasje dat saai vindt.",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "Als je een veldspreuk gebruikt, moet je de naam van je beschermheer hardop uitspreken, anders riskeer je zijn ongenoegen.",
	"Some patrons make a habit of, and often enjoy, marking the warlocks under their sway in some fashion. A binding mark makes it clear—to those who know about such things—that the individual in question is bound to the patron's service. A warlock might take advantage of such a mark, claiming it as proof of one's pact, or might want to keep it under wraps (if possible) to avoid the difficulties it might bring.": "Sommige beschermheren maken er een gewoonte van, en genieten er vaak van, om de tovenaars onder hun hoede op de een of andere manier te merken. Een bindteken maakt het voor hen die er verstand van hebben duidelijk dat de persoon in kwestie gebonden is aan de dienst van de beschermheer. Een tovenaar kan voordeel halen uit zo'n merkteken door het op te eisen als bewijs van zijn pact, of kan het (indien mogelijk) onder de pet willen houden om de moeilijkheden die het met zich mee kan brengen te vermijden.",
	"If your warlock's pact comes with a binding mark, how you feel about displaying it probably depends on the nature of your relationship with the one who gave it to you. Is the mark a source of pride or something you are secretly ashamed of?": "Als je een Warlock's Pact hebt met een bindend merkteken, hangt het waarschijnlijk af van je relatie met degene die je het gegeven heeft hoe je je voelt over het tonen ervan. Is het merkteken een bron van trots of iets waar je je stiekem voor schaamt?",
	"One of your eyes looks the same as one of your patron's eyes.": "Een van je ogen ziet er hetzelfde uit als een van de ogen van je baas.",
	"Each time you wake up, the small blemish on your face appears in a different place.": "Elke keer als je wakker wordt, verschijnt het kleine puistje op je gezicht op een andere plaats.",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "Je vertoont uiterlijke symptomen van een ziekte, maar je hebt er geen last van.",
	"Your tongue is an unnatural color.": "Je tong heeft een onnatuurlijke kleur.",
	"You have a vestigial tail.": "Je hebt een rudimentaire staart.",
	"Your nose glows in the dark.": "Je neus gloeit in het donker.",
	"At 1st level, you have struck a bargain with an otherworldly being chosen from the list of available patrons. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "Op het 1e niveau heb je een overeenkomst gesloten met een buitenaards wezen dat je kunt kiezen uit de lijst van beschikbare beschermheren. Je keuze verleent je eigenschappen op het 1e niveau en opnieuw op het 6e, 10e en 14e niveau.",
	"Your arcane research and the magic bestowed on you by your patron have given you facility with spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter warlock spell list|spells|class=warlock}.": "Dankzij je onderzoek naar magie en de magie die je van je beschermheer hebt gekregen, kun je goed met spreuken omgaan. Zie {@book chapter 10|PHB|10} voor de algemene regels van het toverspreuken en {@book chapter 11|PHB|11} voor de {@filter warlock spell list|spells|class=warlock}.",
	"You know two cantrips of your choice from the warlock spell list. You learn additional warlock cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warlock table.": "Je kent twee cantrips naar keuze uit de Warlockspreukenlijst. Je leert extra warlock cantrips naar keuze op hogere levels, zoals aangegeven in de kolom Bekende cantrips van de Warlock tabel.",
	"The Warlock table shows how many spell slots you have to cast your {@filter warlock spells|spells|class=warlock} of 1st through 5th level. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "De Warlock tabel laat zien hoeveel spell slots je hebt om je {@filter warlock spells|spells|class=warlock} van 1e tot en met 5e level te bezweren. De tabel laat ook zien wat het niveau van die slots is; al je spell slots zijn van hetzelfde niveau. Om een toverspreuk van niveau 1 of hoger uit te spreken, moet je een spell slot gebruiken. Je krijgt alle verbruikte spell slots terug als je een korte of lange rustperiode beëindigd hebt.",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell witch bolt}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "Bijvoorbeeld, als je 5e level bent, heb je twee 3e level spell slots. Om de spreuk van het 1ste niveau {@spell witch bolt} uit te spreken, moet je één van die slots gebruiken, en je spreekt hem uit als een spreuk van het 3de niveau.",
	"At 1st level, you know two 1st-level spells of your choice from the warlock spell list.": "Op het 1e niveau ken je twee spreuken van het 1e niveau naar keuze uit de toverspreukenlijst van de tovenaar.",
	"The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "In de kolom Bekende spreuken van de Warlock tabel zie je wanneer je meer warlock spreuken leert van een niveau naar keuze van 1ste niveau en hoger. Een spreuk die je kiest mag niet hoger zijn dan wat in de kolom Slotniveau van de tabel staat voor jouw level. Als je bijvoorbeeld het 6e level bereikt, leer je een nieuwe warlock spreuk, die van het 1e, 2e of 3e level kan zijn.",
	"Additionally, when you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "Bovendien, als je een level stijgt in deze klasse, kun je een van de warlock spreuken die je kent kiezen en vervangen door een andere spreuk uit de warlock spell lijst, die ook van een level moet zijn waar je spell slots voor hebt.",
	"Charisma is your spellcasting ability for your warlock spells, so you use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "Charisma is je spellcasting ability voor je warlock spreuken, dus je gebruikt je Charisma wanneer een spreuk verwijst naar je spellcasting ability. Daarnaast gebruik je je Charisma modifier bij het bepalen van de saving throw DC voor een warlock spell die je uitspreekt en bij het maken van een attack roll met een spell.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your warlock spells.": "Je kunt een {@item arcane focus|phb} gebruiken als een spellcasting focus voor je warlock spreuken.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Pact Magic feature with another spell from the warlock spell list. The new spell must be the same level as the spell you replace.": "Telkens als je een lange rustpauze beëindigt, kun je een spreuk die je geleerd hebt van deze Pact Magic eigenschap vervangen door een andere spreuk uit de warlock spell lijst. De nieuwe spreuk moet van hetzelfde niveau zijn als de spreuk die je vervangt.",
	"In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.": "In je studie van occulte overlevering heb je veldritische bezweringen gevonden, fragmenten van verboden kennis die je doordrenken met een blijvende magische gave.",
	"At 2nd level, you gain two eldritch invocations of your choice. A list of the available options can be found on the {@filter Optional Features|optionalfeatures|Feature Type=EI} page. When you gain certain warlock levels, you gain additional invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "Op het 2e level krijg je twee eldritch invocaties naar keuze. Een lijst van de beschikbare opties vind je op de {@filter Optional Features|optionalfeatures|Feature Type=EI} pagina. Als je bepaalde warlock-levels bereikt, krijg je extra invocaties naar keuze, zoals aangegeven in de kolom Bekende Invocaties van de warlock-tabel.",
	"Additionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "Bovendien kun je, als je een level stijgt in deze klasse, een van de bezweringen die je kent kiezen en deze vervangen door een andere bezwering die je op dat level zou kunnen leren.",
	"If an eldritch invocation has prerequisites, you must meet them to learn it. You can learn the invocation at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "Als een eldritch bezwering prerequisites heeft, moet je daaraan voldoen om hem te leren. Je kunt de bezwering leren op het moment dat je aan de prerequisites voldoet. Een levelvoorwaarde verwijst naar je niveau in deze klasse.",
	"At 3rd level, your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.": "Op het 3e niveau schenkt je buitenwereldse beschermheer je een geschenk voor je trouwe dienst. Je krijgt één van de volgende eigenschappen naar keuze.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je het 4e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Als je DM het gebruik van feats toestaat, mag je in plaats daarvan een {@5etools feat|feats.html} nemen.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing a change of focus in your occult studies:": "Telkens als je een niveau in deze klasse bereikt dat de vaardigheidsscoreverbetering toestaat, kun je een van de volgende dingen doen, wat een verandering van focus in je occulte studie vertegenwoordigt:",
	"Replace one cantrip you learned from this class's Pact Magic feature with another cantrip from the {@filter warlock spell list|spells|level=0|class=Warlock}.": "Vervang een cantrip die je hebt geleerd van de Pact Magic eigenschap van deze klasse door een andere cantrip uit de {@filter warlock spell list|spells|level=0|class=Warlock}.",
	"Replace the option you chose for the Pact Boon feature with one of that feature's other options.": "Vervang de optie die je koos voor de Pact Boon eigenschap door één van de andere opties van die eigenschap.",
	"If you're 12th level or higher, replace one spell from your Mystic Arcanum feature with another warlock spell of the same level.": "Als je 12e level of hoger bent, vervang je één spreuk van je Mystic Arcanum eigenschap door een andere warlock spreuk van hetzelfde niveau.",
	"If this change makes you ineligible for any of your Eldritch Invocations, you must also replace them now, choosing invocations for which you qualify.": "Als je door deze verandering niet meer in aanmerking komt voor een van je Eldritch Invocations, moet je die nu ook vervangen en invocations kiezen waarvoor je wel in aanmerking komt.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Als je de vaardigheidsscore verbetereigenschap van je klasse krijgt, kun je ook een van je vaardigheidsproficiënties vervangen door een vaardigheidsproficiëntie die door je klasse op het 1e niveau wordt aangeboden (de proficiëntie die je vervangt hoeft niet van de klasse te zijn).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Deze verandering betekent dat een van je vaardigheden afneemt terwijl je je op een andere vaardigheid concentreert.",
	"At 6th level, you gain a feature granted by your Otherworldly Patron.": "Op het 6e niveau krijg je een eigenschap van je buitenwereldse beschermheilige.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 8e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 10th level, you gain a feature granted by your Otherworldly Patron.": "Op het 10e niveau krijg je een eigenschap van je buitenwereldse beschermheer.",
	"At 11th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} as this arcanum.": "Op het 11de niveau schenkt je beschermheer je een magisch geheim, een arcanum. Kies één {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} als dit arcanum.",
	"You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "Je kunt je arcanumspreuk één keer uitspreken zonder een spreukgleuf uit te geven. Je moet een lange rustpauze inlassen voordat je dat weer kunt doen.",
	"At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.": "Op hogere levels krijg je meer warlockspreuken naar keuze die je op deze manier kunt uitspreken: een 7e-spreuk op je 13e level, een 8e-spreuk op je 15e level, en een 9e-spreuk op je 17e level. Je kunt je Mystic Arcanum weer gebruiken als je een lange rustpauze hebt genomen.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 12e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 13th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} as this arcanum.": "Op 13de level schenkt je patroon je een magisch geheim, een arcanum. Kies één {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} als dit arcanum.",
	"At 14th level, you gain a feature granted by your Otherworldly Patron.": "Op je 14e level krijg je een eigenschap van je buitenwereldse beschermheer.",
	"At 15th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} as this arcanum.": "Op 15e level schenkt je beschermheer je een magisch geheim dat een arcanum heet. Kies één {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} als dit arcanum.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 16e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 17th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} as this arcanum.": "Op 17e level schenkt je patroon je een magisch geheim, een arcanum. Kies één {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} als dit arcanum.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Als je 19e level bereikt, kun je een vaardigheidsscore naar keuze met 2 verhogen, of je kunt twee vaardigheidsscores naar keuze met 1 verhogen. Zoals gewoonlijk kun je met deze eigenschap geen vaardigheidsscore boven de 20 verhogen.",
	"At 20th level, you can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature. Once you regain spell slots with this feature, you must finish a long rest before you can do so again.": "Op 20e niveau kun je je innerlijke reserve aan mystieke kracht aanspreken terwijl je je beschermheer smeekt om verbruikte spell slots terug te krijgen. Je kunt 1 minuut spenderen aan het smeken om hulp van je beschermheer om al je verbruikte spell slots van je Pact Magic eigenschap terug te krijgen. Als je eenmaal weer magische spreuken hebt gebruikt met deze eigenschap, moet je eerst een lange rustpauze inlassen voordat je dat weer kunt doen.",
	"Your patron is a lord or lady of the fey, a creature of legend who holds secrets that were forgotten before the mortal races were born. This being's motivations are often inscrutable, and sometimes whimsical, and might involve a striving for greater magical power or the settling of age-old grudges. Beings of this sort include the Prince of Frost; the Queen of Air and Darkness, ruler of the Gloaming Court; Titania of the Summer Court; her consort Oberon, the Green Lord; Hyrsam, the Prince of Fools; and ancient hags.": "Je beschermheer is een heer of dame van de fey, een legendarisch wezen dat geheimen bewaart die vergeten waren voordat de sterfelijke rassen werden geboren. De beweegredenen van dit wezen zijn vaak ondoorgrondelijk, en soms grillig, en kunnen een streven naar grotere magische macht inhouden of het vereffenen van eeuwenoude wrok. Wezens van deze soort zijn onder andere de Vorstprins; de Koningin van Lucht en Duisternis, heerseres van het Gloammenhof; Titania van het Zomerhof; haar gemalin Oberon, de Groene Heer; Hyrsam, de Prins der Zotten; en oude hekserij.",
	"The Archfey lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "De Archfey laat je kiezen uit een uitgebreide lijst van spreuken als je een warlock spreuk leert. De volgende spreuken worden voor jou toegevoegd aan de toverspreukenlijst.",
	"Starting at 1st level, your patron bestows upon you the ability to project the beguiling and fearsome presence of the fey. As an action, you can cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw against your warlock spell save DC. The creatures that fail their saving throws are all {@condition charmed} or {@condition frightened} by you (your choice) until the end of your next turn.": "Vanaf het 1e level schenkt je patroon je de mogelijkheid om de verleidelijke en angstaanjagende aanwezigheid van de fey te projecteren. Als actie kun je ervoor zorgen dat elk wezen in een kubus van 10 voet dat van jou vandaan komt een Wisdom saving throw doet tegen je warlock spell save DC. De wezens die falen in hun saving throws worden allemaal {@condition charmed} of {@condition frightened} door jou (jouw keuze) tot het einde van je volgende beurt.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een korte of lange rustpauze hebt genomen.",
	"Starting at 6th level, you can vanish in a puff of mist in response to harm. When you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you attack or cast a spell.": "Vanaf het 6e niveau kun je als reactie op schade in een mistwolk verdwijnen. Als je schade oploopt, kun je je reactie gebruiken om {@condition invisible} te draaien en tot 60 voet te teleporteren naar een onbezette ruimte die je kunt zien. Je blijft {@condition invisible} tot het begin van je volgende beurt of tot je aanvalt of een spreuk uitspreekt.",
	"Beginning at 10th level, your patron teaches you how to turn the mind-affecting magic of your enemies against them. You are immune to being {@condition charmed}, and when another creature attempts to charm you, you can use your reaction to attempt to turn the charm back on that creature. The creature must succeed on a Wisdom saving throw against your warlock spell save DC or be {@condition charmed} by you for 1 minute or until the creature takes any damage.": "Vanaf het 10e niveau leert je patroon je hoe je de geest-beïnvloedende magie van je vijanden tegen hen kunt keren. Je bent immuun om {@condition charmed} bezwangerd te worden, en als een ander wezen je probeert te bezweren, kun je je reactie gebruiken om te proberen de bezwering terug te draaien op dat wezen. Het schepsel moet slagen op een Wisdom saving throw tegen je warlock spell save DC of {@condition charmed} worden door jou voor 1 minuut of totdat het schepsel schade oploopt.",
	"Starting at 14th level, you can plunge a creature into an illusory realm. As an action, choose a creature that you can see within 60 feet of you. It must make a Wisdom saving throw against your warlock spell save DC. On a failed save, it is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute or until your concentration is broken (as if you are concentrating on a spell). This effect ends early if the creature takes any damage.": "Vanaf level 14 kun je een schepsel in een illusoir rijk dompelen. Als actie kies je een wezen dat je kunt zien binnen 60 meter van jou. Het moet een Wisdom saving throw doen tegen je warlock spell save DC. Als het niet slaagt, wordt het {@condition charmed} of {@condition frightened} door jou (jouw keuze) voor 1 minuut of tot je concentratie wordt verbroken (alsof je je concentreert op een spreuk). Dit effect eindigt vroegtijdig als het wezen schade oploopt.",
	"Until this illusion ends, the creature thinks it is lost in a misty realm, the appearance of which you choose. The creature can see and hear only itself, you, and the illusion.": "Totdat deze illusie eindigt, denkt het wezen dat het verdwaald is in een mistig rijk, waarvan jij het uiterlijk kiest. Het wezen kan alleen zichzelf zien en horen, jou, en de illusie.",
	"You must finish a short or long rest before you can use this feature again.": "U moet een korte of lange rustpauze beëindigen voordat u deze functie opnieuw kunt gebruiken.",
	"You have made a pact with a fiend from the lower planes of existence, a being whose aims are evil, even if you strive against those aims. Such beings desire the corruption or destruction of all things, ultimately including you. Fiends powerful enough to forge a pact include demon lords such as Demogorgon, Orcus, Fraz'Urb-luu, and Baphomet; archdevils such as Asmodeus, Dispater, Mephistopheles, and Belial; pit fiends and balors that are especially mighty; and ultroloths and other lords of the yugoloths.": "Je hebt een pact gesloten met een duivel van de lagere niveaus van bestaan, een wezen wiens doelen slecht zijn, zelfs als je tegen die doelen strijdt. Zulke wezens verlangen de corruptie of vernietiging van alle dingen, uiteindelijk ook van jou. Tot de duivels die krachtig genoeg zijn om een pact te sluiten behoren demonenheren als Demogorgon, Orcus, Fraz'Urb-luu en Baphomet; aartsduivels als Asmodeus, Dispater, Mephistopheles en Belial; pitfibieën en balors die bijzonder machtig zijn; en ultroloten en andere heren van de yugoloten.",
	"The Fiend lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "De Fiend laat je kiezen uit een uitgebreide lijst van spreuken als je een warlock spreuk leert. De volgende spreuken worden toegevoegd aan de warlock spell lijst voor jou.",
	"Starting at 1st level, when you reduce a hostile creature to 0 hit points, you gain temporary hit points equal to your Charisma modifier + your warlock level (minimum of 1).": "Als je vanaf het 1e niveau een vijandig wezen tot 0 hit points reduceert, krijg je tijdelijke hit points gelijk aan je Charisma modifier + je warlock level (minimum van 1).",
	"Starting at 6th level, you can call on your patron to alter fate in your favor. When you make an ability check or a saving throw, you can use this feature to add a {@dice d10} to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": "Vanaf het 6e niveau kun je een beroep doen op je beschermheer om het lot in jouw voordeel te veranderen. Wanneer je een ability check of een saving throw doet, kun je deze eigenschap gebruiken om een {@dice d10} aan je worp toe te voegen. Je kunt dit doen nadat je de initiële worp hebt gezien, maar voordat de effecten van de worp optreden.",
	"Starting at 10th level, you can choose one damage type when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature. Damage from magical weapons or silver weapons ignores this resistance.": "Vanaf het 10e niveau kun je een type schade kiezen wanneer je een korte of lange rustpauze beëindigt. Je krijgt weerstand tegen dat type schade totdat je met deze eigenschap een ander type kiest. Schade door magische wapens of zilveren wapens negeert deze weerstand.",
	"Starting at 14th level, when you hit a creature with an attack, you can use this feature to instantly transport the target through the lower planes. The creature disappears and hurtles through a nightmare landscape.": "Vanaf het 14e niveau kun je, als je een wezen met een aanval raakt, deze eigenschap gebruiken om het doelwit onmiddellijk door de lagere niveaus te transporteren. Het schepsel verdwijnt en raast door een nachtmerrie-landschap.",
	"At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes {@damage 10d10} psychic damage as it reels from its horrific experience.": "Aan het einde van je volgende beurt gaat het doelwit terug naar de plek waar het eerder stond, of naar de dichtstbijzijnde onbezette plek. Als het doelwit geen duivel is, loopt het {@damage 10d10} psychische schade op door zijn afschuwelijke ervaring.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Als je deze functie eenmaal hebt gebruikt, kun je hem niet meer gebruiken totdat je een lange rustperiode hebt gehad.",
	"Your patron is a mysterious entity whose nature is utterly foreign to the fabric of reality. It might come from the Far Realm, the space beyond reality, or it could be one of the elder gods known only in legends. Its motives are incomprehensible to mortals, and its knowledge so immense and ancient that even the greatest libraries pale in comparison to the vast secrets it holds. The Great Old One might be unaware of your existence or entirely indifferent to you, but the secrets you have learned allow you to draw your magic from it. Entities of this type include Ghaunadar, called That Which Lurks; Tharizdun, the Chained God; Dendar, the Night Serpent; Zargon, the Returner; Great Cthulhu; and other unfathomable beings.": "Je beschermheer is een mysterieuze entiteit wiens aard volkomen vreemd is aan het weefsel van de werkelijkheid. Hij zou uit het Verre Rijk kunnen komen, de ruimte buiten de werkelijkheid, of hij zou een van de oudere goden kunnen zijn die alleen in legenden bekend zijn. Zijn motieven zijn onbegrijpelijk voor stervelingen, en zijn kennis is zo immens en oud dat zelfs de grootste bibliotheken verbleken in vergelijking met de enorme geheimen die hij bevat. De Grote Oude is zich misschien niet bewust van je bestaan of is geheel onverschillig voor je, maar de geheimen die je hebt geleerd stellen je in staat je magie uit hem te putten. Entiteiten van dit type zijn onder andere Ghaunadar, genaamd Dat Wat Lurkt; Tharizdun, de Geketende God; Dendar, de Nachtslang; Zargon, de Terugkeerder; Grote Cthulhu; en andere ondoorgrondelijke wezens.",
	"The Great Old One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "De Grote Oude laat je kiezen uit een uitgebreide lijst van spreuken wanneer je een toverspreuk leert. De volgende spreuken worden voor jou toegevoegd aan de toverspreukenlijst.",
	"Starting at 1st level, your alien knowledge gives you the ability to touch the minds of other creatures. You can telepathically speak to any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "Vanaf het 1e level geeft je buitenaardse kennis je de mogelijkheid om de gedachten van andere wezens aan te raken. Je kunt telepathisch spreken met elk wezen dat je kunt zien binnen een straal van 30 meter. Je hoeft geen taal met het wezen te delen om het in staat te stellen je telepathische uitingen te begrijpen, maar het wezen moet wel ten minste één taal kunnen begrijpen.",
	"At 6th level, you learn to magically ward yourself against attack and to turn an enemy's failed strike into good luck for yourself. When a creature makes an attack roll against you, you can use your reaction to impose disadvantage on that roll. If the attack misses you, your next attack roll against the creature has advantage if you make it before the end of your next turn.": "Op het 6e niveau leer je om jezelf magisch af te weren tegen aanvallen en om een mislukte aanval van een vijand om te zetten in geluk voor jezelf. Als een wezen een aanvalsworp tegen je doet, kun je je reactie gebruiken om die worp te benadelen. Als de aanval je mist, is je volgende aanvalsworp tegen het wezen in het voordeel als je die voor het einde van je volgende beurt maakt.",
	"Starting at 10th level, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "Vanaf het 10e niveau kunnen je gedachten niet meer gelezen worden door telepathie of andere middelen, tenzij je dat zelf toestaat. Je hebt ook weerstand tegen psychische schade, en wanneer een wezen psychische schade aan jou toebrengt, loopt dat wezen evenveel schade op als jij.",
	"At 14th level, you gain the ability to infect a humanoid's mind with the alien magic of your patron. You can use your action to touch an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by you until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or you use this feature again.": "Op 14e level krijg je de mogelijkheid om de geest van een humanoïde te infecteren met de buitenaardse magie van je patroon. Je kunt je actie gebruiken om een {@condition incapacitated} mensachtige aan te raken. Dat wezen is dan {@condition charmed} door jou totdat er een {@spell remove curse} spreuk op wordt uitgesproken, de {@condition charmed} conditie van het wezen wordt verwijderd, of je deze eigenschap opnieuw gebruikt.",
	"You can communicate telepathically with the {@condition charmed} creature as long as the two of you are on the same plane of existence.": "Je kunt telepathisch communiceren met het {@condition charmed} schepsel zolang jullie twee op hetzelfde bestaansniveau zijn.",
	"Death holds no sway over your patron, who has unlocked the secrets of everlasting life, although such a prize—like all power—comes at a price. Once mortal, the Undying has seen mortal lifetimes pass like the seasons, like the flicker of endless days and nights. It has the secrets of the ages to share, secrets of life and death. Beings of this sort include Vecna, Lord of the Hand and the Eye; the dread Iuz; the lich-queen Vol; the Undying Court of Aerenal; Vlaakith, lich-queen of the githyanki; and the deathless wizard Fistandantalus.": "De dood heeft geen vat op je beschermheer, die de geheimen van het eeuwige leven heeft ontsloten, hoewel aan zo'n prijs, net als aan alle macht, een prijskaartje hangt. De Undying, ooit sterfelijk, heeft sterfelijke levens voorbij zien gaan als de seizoenen, als de flikkering van eindeloze dagen en nachten. Het heeft de geheimen van de eeuwen te delen, geheimen van leven en dood. Tot dit soort wezens behoren Vecna, Heer van de Hand en het Oog; de gevreesde Iuz; de korstmoskoningin Vol; het Onsterfelijke Hof van Aerenal; Vlaakith, korstmoskoningin van de githyanki; en de doodloze tovenaar Fistandantalus.",
	"In the Realms, Undying patrons include Larloch the Shadow King, legendary master of Warlock's Crypt, and Gilgeam, the God-King of Unther.": "In de Realms zijn de beschermheiligen van de Onsterfelijken onder meer Larloch, de Schaduwkoning, de legendarische meester van de Crypte van de Warlocks, en Gilgeam, de God-Koning van Unther."
}