{
	"You learn to call on the spirits of the ancient dead and house them temporarily in the remnants of old statues, so they may remain longer on this plane to bolster your studies and aid you in battle.": "Je leert de geesten van de oude doden op te roepen en ze tijdelijk onder te brengen in de overblijfselen van oude standbeelden, zodat ze langer op dit vlak kunnen blijven om je studie te ondersteunen en je in de strijd te helpen.",
	"Whenever you finish a short or long rest, you can call forth and bond with one such spirit, who comes to inhabit a Medium, freestanding statue within 10 feet of you to serve as your {@creature ancient companion|UA2021MagesOfStrixhaven}. See this creature's game statistics in the {@creature Ancient Companion|UA2021MagesOfStrixhaven} stat block, which uses your proficiency bonus (PB) in several places. When you bond with your ancient companion, choose the type of spirit you bond with: Healer, Sage, or Warrior. Your choice of spirit determines certain traits in its stat block. The statue determines the spirit's appearance.": "Telkens als je een korte of lange rustpauze beëindigt, kun je één zo'n geest oproepen en er een band mee opbouwen, die een vrijstaand standbeeld van gemiddelde grootte binnen een straal van 10 meter van je komt bewonen om als je {@creature ancient companion|UA2021MagesOfStrixhaven} te dienen. Zie de spelstatistieken van dit wezen in het {@creature Ancient Companion|UA2021MagesOfStrixhaven} statblok, dat je vaardigheidsbonus (PB) op verschillende plaatsen gebruikt. Als je een band aangaat met je oude metgezel, kies dan met welk type geest je een band aangaat: Heler, Wijze of Krijger. De keuze van de geest bepaalt bepaalde eigenschappen in zijn stat block. Het standbeeld bepaalt het uiterlijk van de geest.",
	"The ancient companion is friendly to you and your companions and obeys your commands. In combat, the companion shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the companion can take any action of its choice, not just {@action Dodge}.": "De oude metgezel is vriendelijk voor jou en je metgezellen en gehoorzaamt je bevelen. In een gevecht deelt de metgezel jouw aantal initiatiefbewegingen, maar hij is direct na jou aan de beurt. Hij kan alleen bewegen en zijn reactie gebruiken, maar de enige actie die hij in zijn beurt doet is de {@action Dodge} actie, tenzij jij in jouw beurt een bonusactie doet om hem te bevelen een andere actie te doen. Dat kan een actie uit zijn stat block zijn of een andere actie. Als je {@condition incapacitated} bent, kan de begeleider elke actie van zijn keuze doen, niet alleen {@action Dodge}.",
	"As an action, you can touch the ancient companion and expend a spell slot of 1st-level or higher. The ancient companion regains a number of hit points equal to 10 times the level of spell slot expended.": "Als actie kun je de oude metgezel aanraken en een spell slot van het 1e niveau of hoger gebruiken. De oude metgezel krijgt een aantal hit points terug dat gelijk is aan 10 keer het niveau van de gebruikte spell slot.",
	"The companion perishes when it drops to 0 hit points, when you bond with a new ancient companion at the end of a short or long rest, or when you die. When the companion perishes, the spirit within returns to its plane of origin, and the statue becomes an inert object.": "De metgezel vergaat als hij tot 0 hit points is gedaald, als je je aan het eind van een korte of lange rustpauze verbindt met een nieuwe oude metgezel, of als je sterft. Als de metgezel sterft, keert de geest terug naar het vlak van oorsprong en wordt het standbeeld een inert voorwerp.",
	"You learn the cantrip {@spell sacred flame} and the 1st-level spell {@spell comprehend languages}. You learn additional spells when you reach certain levels in this class, as shown on the Lorehold Spells table.": "Je leert de cantrip {@spell sacred flame} en de spreuk van het 1e niveau {@spell comprehend languages}. Je leert extra spreuken als je bepaalde levels in deze klasse bereikt, zoals aangegeven op de Lorehold Spreuken tabel.",
	"Each of these spells counts as a class spell for you, but it doesn't count against the number of spells you know. If you are a wizard, you can add these spells to your spellbook upon learning them, without expending any gold, and prepare them as normal.": "Elk van deze spreuken telt voor jou als een klassenspreuk, maar telt niet mee voor het aantal spreuken dat je kent. Als je een tovenaar bent, kun je deze spreuken aan je spreukenboek toevoegen als je ze hebt geleerd, zonder goud te hoeven uitgeven, en ze op de normale manier voorbereiden.",
	"Mages of Lorehold are particularly concerned with the forces that underlie and drive history. Drawing inspiration from the scholars and adventurers of old, they manifest the arcane power of the past through ethereal dioramas and fantastical battle prowess. Lorehold mages are often found with a long-dead spirit summoned at their side—for who better to learn ancient history from than one who has experienced it first-hand?": "Magiërs van Lorehold houden zich vooral bezig met de krachten die aan de geschiedenis ten grondslag liggen en deze sturen. Zij laten zich inspireren door de geleerden en avonturiers van weleer en manifesteren de arcane kracht van het verleden in etherische diorama's en fantastische strijdvaardigheden. Lorehold magiërs worden vaak aangetroffen met een opgeroepen geest uit een ver verleden aan hun zijde - want van wie kun je beter de oude geschiedenis leren dan van iemand die deze zelf heeft meegemaakt?",
	"Upon selecting the Mage of Lorehold subclass, you gain two features: Lorehold Spells and Ancient Companion.": "Als je de subklasse Magiër van Lorehold kiest, krijg je twee eigenschappen: Lorehold Spreuken en Ancient Companion.",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a bard, the College of Lorehold counts as your college; if you're a warlock, the magic of the college serves as your patron; and if you're a wizard, the college represents your arcane tradition.": "In de eigenschappen van deze subklasse verwijst elke verwijzing naar je klasse naar de klasse waaruit je de subklasse hebt verkregen. Als je een bard bent, geldt het college van Lorehold als je college; als je een warlock bent, dient de magie van het college als je patron; en als je een wizard bent, vertegenwoordigt het college je arcane traditie.",
	"When you subsequently reach a level in your class that gives you a subclass feature, you gain one feature of your choice from the options presented here. Each feature has a class level prerequisite, as noted beneath its name. You must meet that prerequisite to gain the feature.": "Als je daarna een level bereikt in je klasse die je een subklasse-eigenschap geeft, krijg je een eigenschap naar keuze uit de hier voorgestelde opties. Elke eigenschap heeft een voorvereiste voor het niveau van de klasse, zoals onder de naam staat. Je moet aan die prerequisite voldoen om de eigenschap te krijgen.",
	"Through your studies, you learn how to better listen and take to heart the teachings of history. When you bond with your ancient companion, you gain the following additional benefits depending on the type of spirit you chose:": "Door je studie leer je beter te luisteren en de leer van de geschiedenis ter harte te nemen. Als je een band aangaat met je oude metgezel, krijg je de volgende extra voordelen, afhankelijk van het type geest dat je hebt gekozen:",
	"Your hit point maximum increases by an amount equal to your level in this class, and you gain the same number of hit points. When you regain hit points from a spell, you regain an additional {@dice 1d8} hit points.": "Je maximale aantal hit points neemt toe met een bedrag gelijk aan je niveau in deze klasse, en je krijgt hetzelfde aantal hit points. Als je weer hit points krijgt door een spreuk, krijg je er {@dice 1d8} hit points bij.",
	"You have advantage on ability checks using the {@skill Arcana}, {@skill History}, {@skill Nature}, and {@skill Religion} skills. Additionally, once per turn, when you deal damage to a creature with a spell of 1st-level or higher, you can deal an additional {@damage 1d8} force damage to that creature.": "Je hebt voordeel bij vaardigheidscontroles met de vaardigheden {@skill Arcana}, {@skill History}, {@skill Nature} en {@skill Religion}. Bovendien kun je eenmaal per beurt, wanneer je schade toebrengt aan een wezen met een spreuk van het 1e niveau of hoger, extra {@damage 1d8} krachtschade toebrengen aan dat wezen.",
	"If you use your action to cast a cantrip, you can make one weapon attack as part of that action. If that weapon attack hits, the target takes an additional {@damage 1d8} radiant damage.": "Als je je actie gebruikt om een cantrip uit te spreken, kun je als onderdeel van die actie één wapenaanval doen. Als die wapenaanval raak is, loopt het doelwit een extra {@damage 1d8} stralingsschade op.",
	"When you bond with a new ancient companion of a different type, you immediately lose the benefits of your previous companion and gain the benefits from the new companion's type.": "Wanneer je je verbindt met een nieuwe oude metgezel van een ander type, verlies je onmiddellijk de voordelen van je vorige metgezel en krijg je de voordelen van het type van de nieuwe metgezel.",
	"By pulling from the magic of the past, you can cause your opponent's old wounds to resonate anew. Once per turn, when a creature you can see hits a target with an attack roll, you can use your reaction to force the target to make a Wisdom saving throw against your spell save DC. On a failure, the target becomes vulnerable to one of the damage types dealt by the attack. This vulnerability lasts until the end of the target's next turn and affects the damage dealt by the triggering attack.": "Door uit de magie van het verleden te putten, kun je de oude wonden van je tegenstander opnieuw laten resoneren. Eenmaal per beurt, wanneer een wezen dat je kunt zien een doelwit raakt met een aanvalsrol, kun je je reactie gebruiken om het doelwit te dwingen een Wisdom saving throw te doen tegen jouw spell save DC. Als je faalt, wordt het doelwit kwetsbaar voor een van de soorten schade die door de aanval wordt aangericht. Deze kwetsbaarheid duurt tot het einde van de volgende beurt van het doelwit en is van invloed op de schade die door de activerende aanval wordt aangericht.",
	"You can use your reaction in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Je kunt je reactie op deze manier een aantal keren gebruiken, gelijk aan je vaardigheidsbonus, en je krijgt alle verbruikte reacties terug als je een lange rustpauze hebt genomen."
}