{
	"Long ago, a war between gods of good and evil scoured the surface of the world of Exandria. Both the noble Prime Deities and the selfish Betrayer Gods imbued their mortal champions with supernatural gifts that granted them strength enough to challenge their divine foes. The greatest of these champions was Alyxian the Apotheon, who received the blessings of three Prime Deities to save the world from the apocalyptic power of the Betrayer Gods.": "Давным-давно война между богами добра и зла пронеслась по поверхности мира Экзандрии. И благородные боги-прародители, и корыстные боги-предатели наделяли своих смертных чемпионов сверхъестественными дарами, которые давали им достаточно силы, чтобы бросить вызов своим божественным врагам. Величайшим из этих чемпионов был Аликсиан Апотеон, который получил благословение трех Главных Божеств, чтобы спасти мир от апокалиптической силы Богов-предателей.",
	"Centuries later, all knowledge of this godlike hero has been lost to time, and two groups of adventurers are called upon to retrace this mythic hero's steps and free him from his timeless prison. The tale begins in lands familiar to {@i Critical Role} fans—the war-scarred wastes of Xhorhas and the glimmering oasis city of Ank'Harel—but ultimately stretches beyond the Material Plane to a realm of lightless despair known as the Netherdeep.": "Спустя столетия все знания об этом богоподобном герое были потеряны во времени, и две группы искателей приключений призваны проследить путь этого мифического героя и освободить его из вечной тюрьмы. История начинается в знакомых поклонникам {@i Critical Role} землях - иссеченных войной пустошах Кхорхаса и мерцающем городе-оазисе Анк'Харел, но в конечном счете простирается за пределы материальной плоскости в царство беспросветного отчаяния, известное как Netherdeep.",
	"This adventure is set in Exandria, the world of {@i Critical Role}. Its continents include Tal'Dorei, Wildemount, Marquet, and Issylra. The adventure begins in a region of Wildemount called Xhorhas and transitions to the great Marquesian oasis city of Ank'Harel. More information about Exandria can be found in {@book Explorer's Guide to Wildemount|EGW}, but you don't need that resource to run this adventure.": "Действие этого приключения происходит в Экзандрии, мире {@i Critical Role}. Его континенты включают Тал'Дорей, Вилдемаунт, Маркет и Иссилру. Приключение начинается в регионе Вилдемаунта под названием Ксорхас и переходит в великий маркетский город-оазис Анк'Харел. Дополнительную информацию об Экзандрии можно найти в {@book Explorer's Guide to Wildemount|EGW}, но для проведения этого приключения этот ресурс не нужен.",
	"The following sections describe events, regions, and other elements of Exandria that are significant to this adventure.": "В следующих разделах описаны события, регионы и другие элементы Экзандрии, имеющие значение для этого приключения.",
	"{@i Critical Role} is a live-streamed show that airs on Thursday nights and stars voice actors Travis Willingham, Marisha Ray, Sam Riegel, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Laura Bailey, and Matthew Mercer. Each season is a complete Dungeons & Dragons campaign that revolves around a particular band of lovably flawed heroes, with Matthew Mercer guiding the narrative and breathing life into the world of Exandria as the show's Dungeon Master. Like any D&D game, the show is full of drama, laughter, silly voices, dice rolls, and stories that will live on in infamy.": "{@i Critical Role} - это шоу, выходящее в эфир по четвергам вечером, в котором принимают участие актеры озвучки Трэвис Уиллингем, Мариша Рэй, Сэм Ригель, Талиесин Джаффе, Эшли Джонсон, Лиам О'Брайен, Лора Бейли и Мэтью Мерсер. Каждый сезон представляет собой полноценную кампанию Dungeons & Dragons, которая вращается вокруг определенной группы любящих недостатки героев, а Мэтью Мерсер ведет повествование и вдохнул жизнь в мир Экзандрии в качестве Мастера подземелий сериала. Как и любая игра D&D, сериал полон драматизма, смеха, глупых голосов, бросков кубиков и историй, которые будут жить в беспамятстве.",
	"A cataclysmic war among gods and mortals occurred on Exandria centuries ago. This war, known as the Calamity, ended when the Prime Deities locked their evil brethren—and themselves—behind a Divine Gate that prevents the gods from directly interfering with the affairs of mortals. The gods can still bestow power upon their faithful and send powerful supernatural beings to help enact their will, but they can't directly touch the mortal works of Exandria.": "Много веков назад на Экзандрии произошла катаклизмическая война между богами и смертными. Эта война, известная как Катастрофа, закончилась, когда главные божества заперли своих злых собратьев и самих себя за Божественными вратами, которые не позволяют богам напрямую вмешиваться в дела смертных. Боги по-прежнему могут наделять силой своих верных и посылать могущественных сверхъестественных существ для исполнения своей воли, но они не могут напрямую касаться смертных дел Экзандрии.",
	"Certain events of the Calamity are of paramount importance in this adventure, particularly the story of one forgotten hero who was favored by three of the Prime Deities and stood against the evil Betrayer Gods. As with other {@i Critical Role} stories, this tale involves a Vestige of Divergence, a magic item born out of the Calamity that grows in power alongside its bearer. This Vestige, the {@item Jewel of Three Prayers|CRCotN}, is described in the \"{@area Story Overview|00b|x}\" section, and its magical properties are detailed in {@adventure appendix B|CRCotN|9|{@item Jewel of Three Prayers|CRCotN}}.": "Некоторые события Катастрофы имеют первостепенное значение в этом приключении, особенно история одного забытого героя, который был благосклонен тремя главными божествами и выступил против злых богов-предателей. Как и в других {@i Critical Role} историях, в этой истории фигурирует Вестиж Расхождения - магический предмет, рожденный в результате Катастрофы, сила которого растет вместе с его носителем. Этот оберег, {@item Jewel of Three Prayers|CRCotN}, описан в разделе \"{@area Story Overview|00b|x}\", а его магические свойства подробно описаны в {@adventure appendix B|CRCotN|9|{@item Jewel of Three Prayers|CRCotN}}.",
	"Xhorhas, on the continent of Wildemount, was once a land dominated by the Betrayer Gods. It was their seat of power during the Calamity, and after their defeat, it was left a war-scarred wasteland prowled by demons. Today, it is a land populated by diverse creatures and people often considered to be monsters by their neighbor, the totalitarian Dwendalian Empire. The dominant political power in Xhorhas is the Kryn Dynasty, founded by drow who fled the Underdark and escaped the fell influence of Lolth the Spider Queen. They have discovered the power of an unusual deity of light and rebirth called the Luxon. The Bright Queen Leylas Kryn leads her people to glory in this blighted land.": "Кхорхас, расположенный на континенте Вилдмаунт, когда-то был землей, где господствовали боги-предатели. Это была их резиденция власти во время Катастрофы, а после их поражения она превратилась в опустошенную войной пустошь, по которой рыскали демоны. Сегодня это земля, населенная разнообразными существами и людьми, которых их сосед, тоталитарная Двендалийская империя, часто считает чудовищами. Доминирующей политической силой в Кхорхасе является династия Крайнов, основанная дроу, которые бежали из Подземной тьмы и избежали пагубного влияния паучьей королевы Лолт. Они открыли для себя силу необычного божества света и возрождения под названием Лаксон. Светлая королева Лейлас Крайн ведет свой народ к славе в этой омраченной земле.",
	"Many beings lived in the wastes of Xhorhas before the drow of the Kryn Dynasty escaped the Underdark and built their civilization on the surface. Goblins, hobgoblins, bugbears, orcs, lizardfolk, kobolds, and countless other beings have banded together under the banner of the Kryn Dynasty—some willingly, others under duress.": "Многие существа жили в пустошах Кхорхаса до того, как дроу из династии Крайнов вырвались из Подземного мрака и построили свою цивилизацию на поверхности. Гоблины, хобгоблины, жукомедведи, орки, лизардфолки, кобольды и бесчисленное множество других существ объединились под знаменем династии Крайнов - одни добровольно, другие по принуждению.",
	"Xhorhasian locations the characters will visit in this adventure include the settlements of Jigow and Bazzoxan, both described below.": "Кхорхасские места, которые персонажи посетят в этом приключении, включают поселения Джигоу и Баззоксан, описанные ниже.",
	"This coastal town in northern Xhorhas is populated mostly by goblins and orcs. A number of drow, many of them politicians and soldiers of the Kryn Dynasty, reside here as well. Tension exists between the people who value the ways of the village elders and those who prioritize the laws of the Kryn Dynasty. The town has a strong cultural tradition of competition, and the local Festival of Merit is the backdrop for {@adventure chapter 1|CRCotN|1} of this adventure.": "Этот прибрежный город на севере Кхорхаса населен в основном гоблинами и орками. Здесь также проживает несколько дроу, многие из которых являются политиками и солдатами династии Крайнов. В городе существует напряженность между людьми, которые ценят устои деревенских старейшин, и теми, кто ставит во главу угла законы династии Крайнов. В городе сильна культурная традиция соревнования, и местный Фестиваль заслуг является фоном для {@adventure chapter 1|CRCotN|1} этого приключения.",
	"The military encampment of Bazzoxan keeps watch over the Betrayers' Rise, a dark temple that was instrumental to the Betrayer Gods during the Calamity. Xhorhasian explorers and settlers built the foundation of a new city around the looming stone structures of the abandoned sanctum—until demonic forces from within the old temple threw the burgeoning society into chaos.": "Военный лагерь Баззоксана следит за Восходом Предателей - темным храмом, который служил богам-предателям во время Катастрофы. Кхорхасианские исследователи и поселенцы построили фундамент нового города вокруг нависающих каменных сооружений заброшенного святилища - пока демонические силы из старого храма не повергли растущее общество в хаос.",
	"As the characters discover in {@adventure chapter 3|CRCotN|3}, Bazzoxan is now locked in a stalemate between the Kryn Dynasty's forces and the demons of the Betrayers' Rise. This unholy site is the subject of constant research and of growing worry for the dynasty.": "Как обнаруживают герои в {@adventure chapter 3|CRCotN|3}, Баззоксан сейчас заперт в патовой ситуации между силами династии Крайнов и демонами Восстания Предателей. Это нечестивое место является предметом постоянных исследований и растущего беспокойства династии.",
	"The continent of Marquet is scarred by a vast, arid desert, which was created long ago when the Betrayer God known as Gruumsh the Ruiner struck a cataclysmic blow with his spear into Marquet's lush jungles. Within this desert is one of the greatest city-states known to the mortals of this age: Ank'Harel, also called the Jewel of Hope.": "Континент Маркет усеян огромной засушливой пустыней, которая была создана давным-давно, когда Бог-предатель, известный как Груумш Разрушитель, нанес катаклизмический удар своим копьем по пышным джунглям Маркета. В этой пустыне находится один из величайших городов-государств, известных смертным этой эпохи: Анк'Харел, также называемый Жемчужиной Надежды.",
	"Traders who needed to traverse the desert to sell their wares founded Ank'Harel around an oasis, unknowingly locating their new home above the sunken ruins of an elven city called Cael Morrow, which was destroyed by Gruumsh in the same spear thrust that laid waste to much of the continent.": "Торговцы, которым нужно было пересекать пустыню, чтобы продавать свои товары, основали Анк'Харел вокруг оазиса, неосознанно расположив свой новый дом над затонувшими руинами эльфийского города Каэль Морроу, который был разрушен Груумшем в том же ударе копья, который уничтожил большую часть континента.",
	"Several factions are active in Ank'Harel, and the characters can receive help on their mission by joining one of these groups. Descriptions of the factions are presented in {@area chapter 4|192|x}.": "В Анк'Хареле действует несколько фракций, и персонажи могут получить помощь в выполнении задания, присоединившись к одной из этих групп. Описания фракций представлены в {@area chapter 4|192|x}.",
	"Beneath Ank'Harel lie the remains of a former Marquesian metropolis. Its true name is lost to time, since nearly all records from before the Calamity were obliterated when Gruumsh destroyed the city. Modern scholars call it Cael Morrow, the Drowned City. The epithet refers to the fact that the ruins are submerged in a vast underground cistern—part of the same body of water that feeds the oasis that gives life to the city.": "Под Анк'Харелом лежат останки бывшего маркейского мегаполиса. Его истинное название утеряно во времени, поскольку почти все записи, сделанные до Катастрофы, были уничтожены, когда Груумш разрушил город. Современные ученые называют его Каэль Морроу, Утонувший город. Этот эпитет относится к тому факту, что руины погружены в огромную подземную цистерну - часть того же водоема, который питает оазис, дающий жизнь городу.",
	"Hidden within Cael Morrow is a rift to the Netherdeep, which the characters discover in {@adventure chapter 5|CRCotN|5}.": "В Каэль Морроу спрятан разлом в Netherdeep, который персонажи обнаруживают в {@adventure chapter 5|CRCotN|5}.",
	"A realm of despair, the Netherdeep was created when the spear of Gruumsh pierced through the Material Plane and into the Elemental Plane of Water. It is an extraplanar labyrinth of lightless trenches, infused with the distorted emotions of a demigod who is both the Netherdeep's prisoner and jailer. This location awaits the characters in {@adventure chapter 6|CRCotN|6}.": "Царство отчаяния, Netherdeep было создано, когда копье Груумша пронзило материальную плоскость и вошло в элементальную плоскость воды. Это внепланетный лабиринт беспросветных траншей, пронизанный искаженными эмоциями полубога, который одновременно является узником и тюремщиком Netherdeep. Это место ожидает персонажей в {@adventure chapter 6|CRCotN|6}.",
	"Two moons hang in the sky of Exandria. One is Catha, a large, pale orb that cycles through its phases once per month. The other is Ruidus, a ghostly vermilion satellite that circles Exandria once every six months.": "В небе Экзандрии висят две луны. Одна из них - Ката, большой бледный шар, который проходит через свои фазы раз в месяц. Другая - Руидус, призрачный пурпурный спутник, который обращается вокруг Экзандрии раз в шесть месяцев.",
	"Catha's brightness is constant, its phases predictable. Conversely, Ruidus exhibits strange behavior, seeming to glow more brightly at times or suddenly casting off its shadow to appear full. The vermilion moon often disappears from the night sky entirely, while at other times it unexpectedly flares with bright, ruddy light.": "Яркость Каты постоянна, ее фазы предсказуемы. Напротив, Руидус ведет себя странно: временами кажется, что он светит ярче, или внезапно отбрасывает свою тень, становясь полным. Пурпурная луна часто полностью исчезает с ночного неба, в то время как в другое время она неожиданно вспыхивает ярким, румяным светом.",
	"Though this story presents Ruidus as a subject of superstition and folklore, it intentionally avoids discussing the moon's actual magical power. Any mystical powers that nonplayer characters in this story claim to receive from the vermilion moon are related to Ruidus only so far as people believe them to be. In truth, the powers those characters wield comes from a figure called the Apotheon. The true nature of Ruidus is a topic to be explored in other {@i Critical Role} stories.": "Хотя эта история представляет Руидус как предмет суеверий и фольклора, она намеренно избегает обсуждения реальной магической силы луны. Любые мистические силы, которые, как утверждают неигровые персонажи в этой истории, получают от пурпурной луны, связаны с Руидусом лишь настолько, насколько люди в это верят. На самом деле, сила, которой обладают эти персонажи, исходит от фигуры, называемой Апотеон. Истинная природа Руидуса - это тема, которая будет раскрыта в других {@i Critical Role} историях.",
	"Not all people fear Ruidus, but superstitions about it are widespread across Exandria. Some of the more well-known superstitions include the following:": "Не все люди боятся Руидуса, но суеверия о нем широко распространены по всей Экзандрии. Некоторые из наиболее известных суеверий включают следующие:",
	"Those who are born on a night when Ruidus is full are destined to bring suffering to others or to experience great tragedy in their own lives.": "Те, кто рождается в ночь, когда Руидус полон, обречены приносить страдания другим или переживать большие трагедии в своей собственной жизни.",
	"Those who study Ruidus and become obsessed with its secrets are compelled to cause misfortune and woe.": "Те, кто изучает Руидус и одержим его тайнами, вынуждены причинять несчастья и горе.",
	"Plans made or set in motion when Ruidus is full are doomed to failure, often due to betrayal or miscommunication.": "Планы, составленные или приведенные в движение, когда Руидус полон, обречены на провал, часто из-за предательства или недопонимания.",
	"The story at the heart of this adventure begins long ago in an age shrouded in myth and legend, as befits an epic {@i Critical Role} tale.": "История, лежащая в основе этого приключения, начинается давным-давно, в эпоху, окутанную мифами и легендами, как и подобает эпическому {@i Critical Role} сказанию.",
	"During the Founding, a time when the gods still walked the face of Exandria, the world's divine creators discovered an unidentifiable power seeping through the fabric of reality. Legends assert that this alien influence was a threat to all life on Exandria, and the gods banded together to banish it.": "Во времена Основания, когда боги еще ходили по лицу Экзандрии, божественные создатели мира обнаружили неопознаваемую силу, просачивающуюся сквозь ткань реальности. Легенды утверждают, что это чужеродное влияние представляло угрозу для всего живого на Экзандрии, и боги объединились, чтобы изгнать его.",
	"This cancerous incursion of dark power is said to have crystallized into Ruidus, the small, vermilion moon that hangs in the sky along with Catha, the world's natural moon. The gods agreed to create a tale about Ruidus to conceal its alien origin from the mortals of the world, informing them that it was a moon of ill omen, and its magical influence was always to be avoided. This tale concocted by the gods was not a lie, for Ruidus's alien magic twists the fate of those who are born or embark on ventures while bathed in its vermilion light.": "Считается, что это раковое вторжение темной силы выкристаллизовалось в Руидус, маленькую пурпурную луну, которая висит в небе вместе с Катой, естественной луной мира. Боги решили сочинить сказку о Руидусе, чтобы скрыть его инопланетное происхождение от смертных мира, сообщив им, что это луна дурного предзнаменования, и ее магического влияния всегда следует избегать. Сказка, придуманная богами, не была ложью, ибо чужеродная магия Руидуса искажает судьбы тех, кто рождается или пускается в авантюры, купаясь в его багряном свете.",
	"Some eons later, a schism rocked the pantheon of Exandria, splitting the divine beings into Betrayer Gods and Prime Deities. The Betrayer Gods strove to ruin and dominate the world, and they battled the Prime Deities in a war called the Calamity.": "Спустя несколько веков в пантеоне Экзандрии произошел раскол, разделивший божественных существ на Богов-предателей и Главных богов. Боги-предатели стремились разрушить мир и господствовать над ним, и они сражались с первыми божествами в войне, названной Катастрофой.",
	"Near the beginning of this war, a boy named Alyxian was born in the lands of Wildemount, the seat of the Betrayer Gods' power, beneath the full light of Ruidus. He was said to be cursed from birth and was viewed with suspicion by all around him, except for his parents. As a young man, he sought to defy his fate and distinguish himself on the field of battle. Alyxian found himself embroiled in the most vicious battles of the war. He fought selflessly and begged the Prime Deities to help him protect the innocent people caught up in their war. Thrice he asked, and thrice they answered, granting him greater and greater power. He was more than a champion of the gods; he had become the Apotheon—a noble warrior so suffused with divine energy that he was halfway to godhood himself. In those times, he wore a gods-gifted amulet known as the {@item Jewel of Three Prayers|CRCotN} as a symbol of his divine covenants.": "В начале этой войны в землях Вилдмаунта, места силы Богов-Предателей, под полным светом Руидуса родился мальчик по имени Аликсиан. Считалось, что он был проклят от рождения, и все вокруг, кроме его родителей, относились к нему с подозрением. В юности он стремился бросить вызов судьбе и отличиться на поле боя. Аликсиан оказался втянутым в самые жестокие сражения войны. Он сражался самоотверженно и умолял Главных Божеств помочь ему защитить невинных людей, оказавшихся втянутыми в их войну. Трижды он просил, и трижды они отвечали, даруя ему все большую и большую силу. Он был не просто защитником богов; он стал Апотеоном - благородным воином, настолько напитанным божественной энергией, что сам был на полпути к божественности. В те времена он носил дарованный богами амулет, известный как {@item Jewel of Three Prayers|CRCotN}, как символ его божественных заветов.",
	"Eventually, the war brought the Apotheon to the great jungle city now known as Cael Morrow, a utopian domain of elves and orcs. These orcs were the first generation of their kind, who had been transformed by the spilled blood of Gruumsh the Ruiner. Although fear had reigned for a short time after the transformation, the two peoples soon realized they were still kin. The city was the jewel of the lush and verdant continent of Marquet, and its people gave thanks daily to Corellon the Arch Heart for their protection.": "В конце концов, война привела Апотеона в великий город в джунглях, ныне известный как Каэль Морроу, утопический домен эльфов и орков. Эти орки были первым поколением своего рода, которое было преобразовано пролитой кровью Груумша Разрушителя. Хотя после превращения в течение короткого времени царил страх, два народа вскоре поняли, что они все еще родственники. Город был жемчужиной пышного и зеленеющего континента Маркет, и его жители ежедневно благодарили Кореллона Архисердца за свою защиту.",
	"The Ruiner despised the Arch Heart and swore to annihilate Cael Morrow and all of Marquet with a single stroke of his spear. He strode into the center of the city, smiting all who dared raise a blade against him. When he reached the city's heart, Gruumsh raised his spear to strike the earth with cataclysmic force—but his blow was intercepted by the Apotheon at the last possible second.": "Разрушитель презирал Сердце Арки и поклялся уничтожить Каэля Морроу и весь Маркет одним взмахом своего копья. Он шел в центр города, поражая всех, кто осмеливался поднять на него клинок. Когда он достиг сердца города, Груумш поднял копье, чтобы с катаклизмической силой обрушить его на землю, но в последнюю секунду его удар перехватил Апотеон.",
	"The Apotheon's intervention kept Gruumsh from annihilating all life on Marquet, but the force of his spear thrust still brought the lands of Marquet to ruin. Fire raged across the lush jungle, turning verdant beauty into blasted desert, and Cael Morrow was shunted deep into the earth. Towers toppled, stone crumbled, and all trace of the great civilization was wiped from the face of Exandria.": "Вмешательство Апотеона не позволило Груумшу уничтожить все живое на Маркете, но сила удара его копья все равно привела земли Маркета к разрушению. Огонь охватил пышные джунгли, превратив зеленую красоту в пустыню, а Каэль Морроу был ввергнут глубоко в землю. Башни рухнули, камень осыпался, и все следы великой цивилизации были стерты с лица Экзандрии.",
	"In that moment of destruction and death, the Apotheon's connection to Ruidus flared to life. A rift was torn between worlds, in which alien energy from an unknown realm and the waters of Cael Morrow's oasis mingled to produce a lightless realm of water and strange magic. There, in what came to be known as the Netherdeep, the Apotheon has been trapped for untold ages, consumed with sadness, furious over his defeat, and yearning for his freedom.": "В этот момент разрушения и смерти связь Апотеона с Руидусом вспыхнула с новой силой. Между мирами образовался разлом, в котором чужеродная энергия из неизвестного царства и воды оазиса Каэля Морроу смешались и породили беспросветное царство воды и странной магии. Там, в том месте, которое стало известно как Незердип, Апотеон оказался в ловушке на несметное количество веков, охваченный печалью, разъяренный своим поражением и жаждущий свободы.",
	"In time, the immortal Apotheon fell into a long and troubled slumber. In his dreams, the barren caverns of the Netherdeep began to shift. His memories filled the darkness, and a cocoon of melancholy formed around his body. From this Heart of Despair emerged a crimson element that embodied the Apotheon's power. It spread, growing and crystallizing as it moved, until all of the Netherdeep was suffused with its power.": "Со временем бессмертный Апотеон погрузился в долгий и тревожный сон. В его снах бесплодные пещеры Недра начали меняться. Его воспоминания заполнили тьму, и вокруг его тела образовался кокон меланхолии. Из этого Сердца Отчаяния возник багровый элемент, воплотивший в себе силу Апотеона. Он распространялся, увеличиваясь и кристаллизуясь по мере движения, пока вся Нетердип не пропиталась его силой.",
	"Centuries have passed since the Calamity, and life has returned to the desert lands of Marquet. A grand city called Ank'Harel has been built around a desert oasis. Little did its founders know that the water of their oasis originated in the Netherdeep, and that beneath the new desert metropolis was an underwater cavern holding the ruined city of Cael Morrow.": "Прошли столетия после бедствия, и жизнь вернулась в пустынные земли Маркета. Вокруг пустынного оазиса был построен великий город Анк'Харел. Его основатели не знали, что вода в их оазисе берет начало в Недрах, а под новым пустынным мегаполисом находится подводная пещера, в которой хранится разрушенный город Каэль Морроу.",
	"A new form of conflict entered the story when the Allegiance of Allsight, an influential group of academics in Ank'Harel, discovered a strange mineral in the sunken ruins beneath their city. This substance—a slick, oily stone veined with blood-like streaks—possessed unknown magical properties. The Allegiance tried to keep its discovery secret, but the news soon attracted the attention of a rival faction.": "Новая форма конфликта возникла, когда Аллегия Всевидения, влиятельная группа ученых в Анк'Хареле, обнаружила странный минерал в затонувших руинах под своим городом. Это вещество - блестящий, маслянистый камень с прожилками, похожими на кровь, - обладало неизвестными магическими свойствами. Аллегиан попытался сохранить свое открытие в тайне, но вскоре новость привлекла внимание конкурирующей фракции.",
	"The Consortium of the Vermilion Dream—a secret occult society obsessed with the magic of the Moon of Ill Omen, Ruidus—heard a rumor about the discovery of this mineral. Consortium agents broke into the Allegiance of Allsight's excavation site in Cael Morrow and learned about the discovery firsthand. They dubbed the mineral \"ruidium,\" because its red veins and its mysteriousness reminded them of the light and power of Ruidus.": "Консорциум Вермилион Дрим - тайное оккультное общество, одержимое магией Луны дурного предзнаменования Руидус, - услышал слух об открытии этого минерала. Агенты Консорциума проникли на место раскопок Аллегии Олсайта в Каэль Морроу и узнали об открытии из первых рук. Они окрестили минерал \"руидиумом\", потому что его красные прожилки и таинственность напоминали им о свете и силе Руидуса.",
	"The consortium continued sneaking into the excavation, hunting further deposits of the mineral, and discovered a planar rift within the ruins. One of their agents succeeded in getting inside the rift—and when that agent returned, she claimed that she had entered a dark, underwater realm where the walls themselves were veined with ruidium. She managed to recover a sample and escape before the water's intense pressure crushed her body.": "Консорциум продолжал пробираться к раскопкам, охотясь за дальнейшими залежами минерала, и обнаружил в руинах планарный разлом. Одному из их агентов удалось проникнуть внутрь разлома, а когда агент вернулась, она заявила, что попала в темное подводное царство, где сами стены были покрыты прожилками руидиума. Ей удалось взять образец и спастись, прежде чем сильное давление воды раздавило ее тело.",
	"When that sample of ruidium was torn from the Netherdeep, the shock of the extraction roused the dormant Apotheon from his slumber. All at once, centuries of accumulated grief crashed down upon him, and the Netherdeep roared with the strength of his tempestuous emotions.": "Когда этот образец руидия был извлечен из Незердепа, шок от извлечения пробудил дремлющего Апотеона от его дремоты. В один миг на него обрушилась накопленная веками скорбь, и Незердеп взревел от силы его бурных эмоций.",
	"The power that flows from the Apotheon is no longer truly his own. Try as he might to hang on to the memory of the hero he once was, he is driven entirely by his tortured emotions. Throughout his centuries of isolation, the dormant, dreaming Alyxian had hoped for someone to find and rescue him. But when mortals discovered him, they seemed interested only in stealing his power for themselves. The furious Apotheon tapped into the alien nature of the Netherdeep to cause ruidium to slowly corrupt all who hold it.": "Сила, исходящая от Апофеона, больше не принадлежит ему. Как бы он ни старался сохранить память о герое, которым он когда-то был, им движут только его измученные эмоции. На протяжении веков изоляции спящий и мечтающий Аликсиан надеялся, что кто-нибудь найдет и спасет его. Но когда смертные обнаружили его, они, казалось, были заинтересованы лишь в том, чтобы присвоить его силу себе. Разъяренный Апотеон использовал чужеродную природу Netherdeep, чтобы заставить руидиум медленно развращать всех, кто им владеет.",
	"Alyxian beseeched the three gods he had prayed to in ancient times—Sehanine the Moon Weaver, Avandra the Change Bringer, and Corellon the Arch Heart—to send heroes to save him. Despite being sealed behind the Divine Gate, the gods were able to propel the {@item Jewel of Three Prayers|CRCotN} to a site where Alyxian once beseeched the Moon Weaver for aid long ago. The jewel materialized within a sunken temple in the Emerald Gulch near Jigow, and the gods hoped that a good-hearted band of heroes would find it, learn of the Apotheon's plight, and rescue their tortured champion. The {@item Jewel of Three Prayers|CRCotN} is currently dormant, waiting to be awakened by a determined hero.": "Аликсиан умолял трех богов, которым он молился в древние времена, - Сеханин Лунную Ткачиху, Авандру Приносящую Перемены и Кореллона Арх Сердце - прислать героев, чтобы спасти его. Несмотря на то, что он был запечатан за Божественными вратами, боги смогли переправить {@item Jewel of Three Prayers|CRCotN} к месту, где Аликсиан когда-то давно молил Лунную Ткачиху о помощи. Драгоценность материализовалась в затонувшем храме в Изумрудном ущелье близ Джигоу, и боги надеялись, что добросердечная группа героев найдет ее, узнает об участи Апотеона и спасет своего измученного чемпиона. В настоящее время {@item Jewel of Three Prayers|CRCotN} находится в спящем состоянии и ждет, когда его разбудит решительный герой.",
	"The first chapter of this adventure begins in Jigow, a Xhorhasian town populated mostly by orcs and goblins brought together by the Kryn Dynasty. Smaller populations of other peoples live among them. Unlike some other Kryn settlements, the people of Jigow have maintained their city's distinctive culture. Jigow's most popular event is the annual Festival of Merit, in which locals and visitors compete in tests of strength and cunning. Rivalries are forged, bets are won and lost, and bragging rights are secured for the year—until the next festival.": "Первая глава этого приключения начинается в Джигоу, кхорхасском городе, населенном в основном орками и гоблинами, собранными вместе династией Крин. Среди них живут небольшие группы других народов. В отличие от некоторых других поселений Крына, жители Джигоу сохранили самобытную культуру своего города. Самое популярное событие в Джигоу - ежегодный Фестиваль заслуг, на котором местные жители и приезжие соревнуются в испытаниях силы и хитрости. Соперничество завязывается, ставки выигрываются и проигрываются, а право хвастовства закрепляется на год - до следующего фестиваля.",
	"During this event, destiny calls to two adventuring parties: the characters (run by your players) and a group of rival adventurers (run by you). The grand finale of the Festival of Merit sends both groups into an underwater grotto. Here, the characters discover a place where Alyxian prayed to Sehanine the Moon Weaver centuries ago. Here, the {@item Jewel of Three Prayers|CRCotN} waits to be found. The discovery of this item and a vision in which Alyxian pleads with the characters to save him from his prison of darkness and despair set the adventure in motion. If the characters answer the call, they will come into conflict with the power-hungry factions that awakened the Apotheon, the alien evil of the Netherdeep itself, and the rivals who have dogged their path since the festival at Jigow.": "Во время этого события судьба призывает две партии искателей приключений: персонажей (под управлением ваших игроков) и группу соперничающих искателей приключений (под вашим управлением). В финале Фестиваля заслуг обе группы отправляются в подводный грот. Здесь персонажи обнаруживают место, где Аликсиан много веков назад молился лунному ткачу Сеханину. Здесь их ждет {@item Jewel of Three Prayers|CRCotN}. Обнаружение этого предмета и видение, в котором Аликсиан умоляет героев спасти его из темницы тьмы и отчаяния, положили начало приключению. Если герои ответят на призыв, они вступят в конфликт с жаждущими власти фракциями, пробудившими Апотеона, с чуждым злом самой Netherdeep и с соперниками, которые преследуют их со времен фестиваля в Jigow.",
	"{@i Call of the Netherdeep} is a Dungeons & Dragons adventure optimized for five characters. The player characters are the heroes of the story; this book describes the villains and monsters the heroes must overcome and the locations they must explore to bring the adventure to a successful conclusion.": "{@i Call of the Netherdeep} - это приключение Dungeons & Dragons, оптимизированное для пяти персонажей. Персонажи игроков являются героями истории; в этой книге описаны злодеи и монстры, которых герои должны победить, и локации, которые они должны исследовать, чтобы довести приключение до успешного завершения.",
	"To run the adventure, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Для запуска приключения вам понадобятся основные правила пятого издания ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} и {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Текст, который появляется в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонажи впервые прибывают на место или при определенных обстоятельствах, как описано в тексте.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in the {@book Monster Manual|MM}; if the stat block appears elsewhere, the text tells you so.": "Когда имя существа отображается шрифтом {@b bold}, это визуальная подсказка, указывающая на его статблок, как бы говорящая: \"Эй, DM, лучше подготовь статблок этого существа. Он тебе понадобится\". Обычно блок характеристик можно найти в {@book Monster Manual|MM}; если блок характеристик появляется в другом месте, об этом сообщает текст.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless the adventure's text directs you to an item's description in {@adventure appendix B|CRCotN|9} of this adventure.": "Заклинания и снаряжение, упоминаемые в этом приключении, описаны в {@book Player's Handbook|PHB}. Магические предметы описаны в {@book Dungeon Master's Guide|DMG}, если текст приключения не направляет вас к описанию предмета в {@adventure appendix B|CRCotN|9} этого приключения.",
	"The characters begin the adventure at 3rd level. If your players are creating 3rd-level characters from scratch, assume that each character has the normal starting equipment for their background and class.": "Персонажи начинают приключение с 3-го уровня. Если ваши игроки создают персонажей 3-го уровня с нуля, предположите, что у каждого персонажа есть обычное стартовое снаряжение для его происхождения и класса.",
	"If you want to run this adventure as part of a campaign that starts at 1st level, the adventure \"{@book Unwelcome Spirits|EGW|19}\" in {@book Explorer's Guide to Wildemount|EGW} is ideal for a group of 1st-level characters in Xhorhas and can be used to advance the characters to 3rd level.": "Если вы хотите провести это приключение в рамках кампании, которая начинается с 1-го уровня, то приключение \"{@book Unwelcome Spirits|EGW|19}\" в {@book Explorer's Guide to Wildemount|EGW} идеально подходит для группы персонажей 1-го уровня в Кхорхасе и может быть использовано для продвижения персонажей до 3-го уровня.",
	"The Character Level Advancement table summarizes when the characters gain levels during this adventure.": "В таблице \"Повышение уровня персонажа\" описано, когда персонажи получают уровни во время этого приключения.",
	"Finish the Emerald Grotto challenge in {@area chapter 1|0ae|x}.": "Завершите задание \"Изумрудный грот\" за {@area chapter 1|0ae|x}.",
	"Arrive at Bazzoxan at the end of {@area chapter 2|0de|x}.": "Прибытие в Баззоксан в конце {@area chapter 2|0de|x}.",
	"Defeat or frighten away the gloomstalkers that escape from the Betrayers' Rise in {@area chapter 3|123|x}.": "Победите или отпугните мракоборцев, сбежавших из \"Восстания предателей\" в {@area chapter 3|123|x}.",
	"Reach the prayer site in the Betrayers' Rise (area R16) at the end of {@area chapter 3|166|x}.": "Достигните молитвенного места на Восходе Предателей (область R16) в конце {@area chapter 3|166|x}.",
	"Complete at least three faction missions in {@adventure chapter 4|CRCotN|4}.": "Выполните не менее трех заданий фракции в {@adventure chapter 4|CRCotN|4}.",
	"Complete at least one faction mission in {@adventure chapter 4|CRCotN|4} that requires the party to visit the sunken ruins of Cael Morrow.": "Выполните хотя бы одно задание фракции в {@adventure chapter 4|CRCotN|4}, требующее посещения затонувших руин Каэль Морроу.",
	"Enable the {@item Jewel of Three Prayers|CRCotN} to transform into its {@item Jewel of Three Prayers (Exalted)|CRCotN|Exalted State} (see {@area area M9|2ad|x}).": "Позволяет {@item Jewel of Three Prayers|CRCotN} трансформироваться в свой {@item Jewel of Three Prayers (Exalted)|CRCotN|Exalted State} (см. {@area area M9|2ad|x}).",
	"Obtain at least three Fragments of Suffering by exploring the Netherdeep in {@adventure chapter 6.|CRCotN|6}": "Получите как минимум три Осколка Страдания, исследуя Netherdeep в {@adventure chapter 6.|CRCotN|6}",
	"Enter the Heart of Despair at the end of {@area chapter 6|3a9|x}.": "Войдите в Сердце Отчаяния в конце {@area chapter 6|3a9|x}.",
	"Defeat Alyxian or enable him to be redeemed in {@area chapter 7|3ce|x}.": "Победите Аликсиана или дайте ему возможность быть выкупленным в {@area chapter 7|3ce|x}.",
	"{@i Call of the Netherdeep} is divided into seven chapters, as shown in the Adventure Flowchart.": "{@i Call of the Netherdeep} разделена на семь глав, как показано на блок-схеме \"Приключения\".",
	"The characters play festival games, meet their rivals, receive a vision, and find a lost jewel.": "Герои играют в фестивальные игры, встречаются с соперниками, получают видение и находят потерянную драгоценность.",
	"The characters travel to Bazzoxan to learn more about the vision they received in chapter 1.": "Персонажи отправляются в Баззоксан, чтобы узнать больше о видении, которое они получили в первой главе.",
	"The characters defend Bazzoxan and explore an evil bastion to learn more about the Apotheon.": "Герои защищают Баззоксан и исследуют бастион зла, чтобы узнать больше об Апофеоне.",
	"The characters are whisked to another continent and must ally with ambitious factions in the oasis city of Ank'Harel to achieve their goals.": "Герои попадают на другой континент и должны заключить союз с амбициозными фракциями в городе-оазисе Анк'Харел, чтобы достичь своих целей.",
	"The characters search a sunken city beneath Ank'Harel and find a portal to the Netherdeep.": "Герои ищут затонувший город под Анк'Харелом и находят портал в Недра.",
	"The characters seek the entrance to the Apotheon's prison at the heart of his domain.": "Герои ищут вход в тюрьму Апофеона в самом сердце его владений.",
	"The characters battle for the soul of the Apotheon, with all of Exandria hanging in the balance.": "Герои сражаются за душу Апофеона, и вся Экзандрия висит на волоске.",
	"Alyxian is trapped in an extradimensional prison of his own making and longs for freedom. He still has a connection to several holy sites where he received power from the gods during the Calamity, and his consciousness reaches out to certain mortals whose hearts resonate with his own.": "Аликсиан заперт во внепространственной тюрьме, созданной им самим, и жаждет свободы. Он по-прежнему связан с несколькими святыми местами, где он получил силу от богов во время Катастрофы, и его сознание обращено к некоторым смертным, чьи сердца резонируют с его собственным.",
	"Beyond this, Alyxian yearns to be remembered. He is a being composed of little more than memory, sorrow, and hatred. He fears that the world has forgotten his sacrifice entirely—and the Netherdeep has preyed on his selfish urges, instilling in him an obsessive desire to be remembered and idolized by a world that seemingly has forsaken him.": "Помимо этого, Аликсиан жаждет, чтобы его помнили. Он - существо, состоящее из одних лишь воспоминаний, печали и ненависти. Он боится, что мир полностью забыл о его жертве, и Недра охотятся на его эгоистичные побуждения, внушая ему навязчивое желание, чтобы его помнили и боготворили в мире, который, кажется, оставил его.",
	"Alyxian appears to the characters several times in visions. The version of himself he shows them is the idealized way he sees himself—someone who has always tried to do good but has been punished nonetheless. The Apotheon is trying to put his best self forward to get what he wants out of the characters. This isn't a false persona, but it isn't the whole picture. In later visions, when the characters are able to speak to Alyxian and ask him questions, probing too deeply can cause the Apotheon to reveal the more raw, selfish parts of himself. These parts of him see the characters as pawns—tools granted to him by the gods.": "Аликсиан несколько раз является героям в видениях. Версия себя, которую он им показывает, - это идеализированное представление о себе - человеке, который всегда старался делать добро, но был наказан. Апофеон пытается показать себя с лучшей стороны, чтобы добиться от героев того, чего он хочет. Это не ложная личность, но и не полная картина. В последующих видениях, когда персонажи смогут говорить с Аликсианом и задавать ему вопросы, слишком глубокое исследование может привести к тому, что Апотеон откроет более грубые, эгоистичные части себя. Эти части его личности рассматривают персонажей как пешки - инструменты, предоставленные ему богами.",
	"Ultimately, your job is to try to balance the selfless man that Alyxian once was with the traumatized, manipulative being that he has become. By the end of the adventure, if all goes well, the characters will realize that Alyxian can be redeemed, and that helping him overcome his pain and trauma—thus restoring the hero who once saved Exandria from destruction—is a cause worth fighting for.": "В конечном счете, ваша задача - попытаться найти баланс между бескорыстным человеком, которым Аликсиан когда-то был, и травмированным, манипулируемым существом, которым он стал. К концу приключения, если все пройдет хорошо, персонажи поймут, что Аликсиана можно искупить, и что помочь ему преодолеть боль и травму - тем самым вернуть героя, который когда-то спас Экзандрию от разрушения, - это дело, за которое стоит бороться.",
	"Like other {@i Critical Role} stories, this adventure walks a line between optimistic heroism and morally ambiguous character dilemmas. Heroic and equivocal choices are contrasted with moments of supernatural evil. Although this adventure is not a horror tale, it does involve elements of fear, suspense, and the grotesque.": "Как и другие {@i Critical Role} истории, это приключение проходит по грани между оптимистичным героизмом и морально неоднозначными дилеммами персонажей. Героические и неоднозначные решения контрастируют с моментами сверхъестественного зла. Хотя это приключение не является историей ужасов, в нем присутствуют элементы страха, напряженности и гротеска.",
	"The events of the adventure should make the characters feel stressed and anxious, but the players should be relaxed and having fun. Before starting the adventure, have a candid conversation with your players about hard and soft limits on what topics can be broached at the table. Your players might have phobias and triggers you aren't aware of; never assume you know your players' deepest fears, no matter how long you've been playing together. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Since D&D adventures aren't heavily scripted, these elements might arise unexpectedly during play. Be prepared to move away from such topics and themes quickly if any player feels uncomfortable.": "События приключения должны заставить персонажей чувствовать напряжение и тревогу, но игроки должны быть расслаблены и получать удовольствие. Перед началом приключения откровенно поговорите с игроками о жестких и мягких ограничениях на темы, которые могут быть затронуты за столом. У ваших игроков могут быть фобии и триггеры, о которых вы не знаете; никогда не думайте, что вы знаете самые глубокие страхи своих игроков, независимо от того, как долго вы играете вместе. Следует избегать любой темы, которая заставляет игрока чувствовать себя небезопасно. Если тема или сюжет заставляет одного или нескольких игроков нервничать, но они дали вам согласие на включение ее в игру, включайте ее с осторожностью. Поскольку приключения в D&D не являются жестко сценарными, эти элементы могут неожиданно возникнуть во время игры. Будьте готовы быстро отказаться от таких тем, если кто-то из игроков почувствует себя некомфортно.",
	"During this adventure, the characters will explore sunken grottoes, submerged ruins, and an extraplanar aquatic abyss. To run these underwater scenarios in a smooth and fun manner, familiarize yourself with the {@book underwater combat rules|PHB|9|Underwater Combat} in the {@book Player's Handbook|PHB} as well as the rules below.": "Во время этого приключения персонажи будут исследовать затонувшие гроты, подводные руины и внепланарную водную бездну. Чтобы провести эти подводные сценарии гладко и весело, ознакомьтесь с {@book underwater combat rules|PHB|9|Underwater Combat} в {@book Player's Handbook|PHB}, а также с правилами ниже.",
	"Unless aided by magic, a character without a swimming speed can't swim indefinitely. After each hour of swimming, a character must succeed on a DC 10 Constitution saving throw or gain 1 level of {@condition exhaustion}.": "Если персонажу не помогает магия, он не может плавать бесконечно долго. После каждого часа плавания персонаж должен успешно выполнить бросок на спасение по Конституции DC 10 или получить 1 уровень {@condition exhaustion}.",
	"A creature with a swimming speed—including a character with a {@item ring of swimming} or similar magic—can swim all day without penalty and uses the normal forced march rules in the {@book Player's Handbook|PHB}.": "Существо со скоростью плавания - включая персонажа с {@item ring of swimming} или подобной магией - может плавать весь день без штрафа и использует обычные правила форсированного марша в {@book Player's Handbook|PHB}.",
	"Swimming through deep water is similar to traveling at high altitudes because of the water's pressure and cold temperature. For a creature without a swimming speed, each hour spent swimming at a depth greater than 100 feet counts as 2 hours for the purpose of determining {@condition exhaustion}, and swimming for an hour at a depth greater than 200 feet counts as 4 hours.": "Плавание по глубокой воде похоже на путешествие на большой высоте из-за давления воды и холодной температуры. Для существа, не обладающего скоростью плавания, каждый час, проведенный в плавании на глубине более 100 футов, считается за 2 часа для определения {@condition exhaustion}, а плавание в течение часа на глубине более 200 футов считается за 4 часа.",
	"Visibility underwater depends on water clarity and the available light. Unless the characters have light sources, use the Underwater Encounter Distance table to determine the distance at which characters underwater become aware of a possible encounter.": "Видимость под водой зависит от прозрачности воды и доступного освещения. Если у персонажей нет источников света, используйте таблицу \"Расстояние до подводной встречи\", чтобы определить расстояние, на котором персонажи под водой узнают о возможной встрече.",
	"Clear water, bright light": "Чистая вода, яркий свет",
	"Clear water, {@book dim light|PHB|8|Vision and Light}": "Чистая вода, {@book dim light|PHB|8|Vision and Light}",
	"Murky water or {@book no light|PHB|8|Vision and Light}": "Мутная вода или {@book no light|PHB|8|Vision and Light}",
	"The Netherdeep has the added danger of extreme water pressure, the effects of which are described in {@area chapter 6|2dd|x}.": "В Netherdeep есть дополнительная опасность - экстремальное давление воды, эффекты которого описаны в {@area chapter 6|2dd|x}.",
	"The Apotheon's distorted emotions manifest in the form of a crimson element called ruidium, so named because its color is similar to that of Ruidus.": "Искаженные эмоции Апотеона проявляются в виде багрового элемента руидиума, названного так потому, что его цвет похож на цвет Руидуса.",
	"Ruidium originates in the Netherdeep. It penetrates and grows into all things it touches. Inanimate objects that become bonded with ruidium are imbued with a sliver of the Apotheon's power. Creatures that interact with ruidium can be physically and emotionally corrupted by it. Their bodies become laced with ruidium veins, and their minds become tormented by the same emotions that haunt the Apotheon.": "Руидиум зарождается в Недрах. Он проникает и прорастает во все, к чему прикасается. Неодушевленные предметы, связанные с руидиумом, наделяются частицей силы Апотеона. Существа, взаимодействующие с руидиумом, могут быть физически и эмоционально испорчены им. Их тела покрываются венами руидиума, а их разум терзают те же эмоции, которые преследуют Апотеона.",
	"When a creature is at risk of becoming corrupted, it must make a Charisma saving throw. The save DC varies based on the ruidium's virulence. On a failed saving throw, the creature gains 1 level of {@condition exhaustion} (see the {@book Player's Handbook|PHB}) and becomes corrupted if it isn't already. From that point on, the creature takes {@dice 1d10} psychic damage whenever its level of {@condition exhaustion} increases or decreases by 1, until it's no longer corrupted (see \"{@area Ending Corruption|025|x}\" below).": "Когда существо подвергается риску стать испорченным, оно должно сделать бросок на спасение по Харизме. DC броска зависит от вирулентности рудиума. Если бросок спасброска провален, существо получает 1 уровень {@condition exhaustion} (см. {@book Player's Handbook|PHB}) и становится испорченным, если оно еще не испорчено. С этого момента существо получает {@dice 1d10} психического урона каждый раз, когда его уровень {@condition exhaustion} увеличивается или уменьшается на 1, пока оно не перестанет быть испорченным (см. \"{@area Ending Corruption|025|x}\" ниже).",
	"The first physical sign of corruption in a creature is a bright red rash, which appears on the creature's body where it made contact with the ruidium. As the creature's level of {@condition exhaustion} increases, the signs of corruption become more obvious, as summarized in the Physical Signs of Ruidium Corruption table. Decreasing a creature's level of {@condition exhaustion} doesn't affect the physical signs of corruption. Once a new physical sign appears, it can't be removed from the creature until its ruidium corruption is ended.": "Первым физическим признаком порчи существа является ярко-красная сыпь, которая появляется на теле существа в местах контакта с руидиумом. По мере повышения уровня существа {@condition exhaustion} признаки порчи становятся все более очевидными, как показано в таблице \"Физические признаки порчи руидиума\". Снижение уровня существа на {@condition exhaustion} не влияет на физические признаки порчи. Как только появляется новый физический признак, он не может быть снят с существа, пока его руидиумная порча не закончится.",
	"A red rash appears, originating from the point of contact with ruidium.": "Появляется красная сыпь, исходящая из места контакта с рудиментом.",
	"Pulsing crimson veins spread across the creature's skin.": "Пульсирующие багровые вены распространились по коже существа.",
	"Crimson blisters and boils appear on the creature's skin.": "На коже существа появляются багровые волдыри и нарывы.",
	"Stubby spurs of ruidium crystal protrude from the creature's body.": "Из тела существа выступают корявые отростки из кристалла руидия.",
	"The creature's crystal protrusions grow larger and more grotesque.": "Кристаллические выступы существа становятся все больше и гротескнее.",
	"The corruption kills the creature.": "Коррупция убивает существо.",
	"A creature beset by ruidium corruption also exhibits emotional signs of corruption that worsen as its level of {@condition exhaustion} increases. These symptoms include amplified feelings of regret, yearning, rage, and despair. A player whose character is corrupted by ruidium can roleplay these symptoms however they wish. (For example, the player could emphasize or amplify their character's flaw, or choose a new flaw for their character.) As with the physical signs of corruption, all emotional symptoms persist until the creature's ruidium corruption is ended.": "Существо, пораженное руидиумной коррупцией, также проявляет эмоциональные признаки коррупции, которые усиливаются по мере увеличения его уровня {@condition exhaustion}. Эти симптомы включают усиление чувств сожаления, тоски, ярости и отчаяния. Игрок, чей персонаж испорчен руидиумом, может отыгрывать эти симптомы как угодно. (Например, игрок может подчеркнуть или усилить недостаток своего персонажа или выбрать новый недостаток для своего персонажа). Как и физические признаки порчи, все эмоциональные симптомы сохраняются до тех пор, пока не закончится порча существа руидиумом.",
	"One ounce of ruidium can be substituted for 500 gp worth of any material component needed to cast a spell. A creature that casts a spell using ruidium as a replacement component must succeed on a DC 20 Charisma saving throw or gain 1 level of {@condition exhaustion} after the spell is cast. If the creature isn't already suffering from ruidium corruption, it becomes corrupted if it fails the saving throw.": "Одна унция руидиума может заменить любой материальный компонент стоимостью 500 gp, необходимый для заклинания. Существо, которое произносит заклинание, используя руидиум в качестве замещающего компонента, должно успешно пройти бросок на спасбросок харизмы DC 20 или получить 1 уровень {@condition exhaustion} после произнесения заклинания. Если существо еще не страдает от порчи руидиума, оно становится испорченным, если провалит бросок спасброска.",
	"Only a {@spell wish} spell or divine intervention can cure a creature's ruidium corruption; simply removing all levels of {@condition exhaustion} from the creature cannot.": "Только заклинание {@spell wish} или божественное вмешательство может вылечить руидиумную порчу существа; простое снятие всех уровней {@condition exhaustion} с существа невозможно.",
	"Ruidium and the effects of its corruption vanish from the world if the Apotheon is redeemed at the end of this adventure (see \"{@area Best Ending: A World that Remembered|3dd|x}\" in {@adventure chapter 7|CRCotN|7}).": "Руидиум и последствия его порчи исчезают из мира, если Апофеон будет искуплен в конце этого приключения (см. \"{@area Best Ending: A World that Remembered|3dd|x}\" в {@adventure chapter 7|CRCotN|7}).",
	"When ruidium corruption ends on a creature, all physical and emotional signs of it disappear from the creature instantly.": "Когда руидиумная коррупция заканчивается на существе, все физические и эмоциональные признаки ее мгновенно исчезают с существа.",
	"From the beginning, the characters are challenged by a rival adventuring party. This rivalry starts small, with the two groups first meeting while they play games of skill and strength in Jigow. As the rivals make their own way through the adventure, they grow in power and ambition just as the characters do. They are determined to prove that they are the true heroes of this story.": "С самого начала героям бросает вызов соперничающий отряд искателей приключений. Это соперничество начинается с малого: две группы впервые встречаются во время игры на ловкость и силу в Джигоу. По мере того как соперники прокладывают свой собственный путь через приключения, их сила и амбиции растут так же, как и у героев. Они полны решимости доказать, что именно они являются настоящими героями этой истории.",
	"This adventure presents five rivals. Ideally, the number of rivals should be equal to the number of characters in the players' party. If there are fewer than five characters in their party, remove one rival of your choice or give one of them a dramatic death early on. If there are more than five characters in your party, create new rivals. (Maybe one of the rivals has an identical twin.) Alternatively, start with a party of five rivals, and keep an eye out for chances to add new nonplayer characters to the rival party as the characters meet them.": "В этом приключении представлено пять соперников. В идеале количество соперников должно быть равно количеству персонажей в партии игроков. Если в партии меньше пяти персонажей, уберите одного соперника по своему выбору или дайте одному из них драматическую смерть в самом начале. Если в партии больше пяти персонажей, создайте новых соперников. (Возможно, у одного из соперников есть однояйцевый близнец.) Или же начните с партии из пяти соперников и следите за возможностью добавить новых неигровых персонажей в партию соперников, когда персонажи встречают их.",
	"The following descriptions pertain to the rivals at the start of the adventure.": "Следующие описания относятся к соперникам в начале приключения.",
	"As the de facto leader of a new, unnamed adventuring party, Ayo Jabe has a lot of responsibility on her shoulders. She and her companions have worked odd jobs around the town of Jigow for a few weeks now, and she's starting to feel confident that they're ready for real adventure.": "Как фактический лидер новой, безымянной партии искателей приключений, Айо Джейб несет большую ответственность на своих плечах. Уже несколько недель она и ее спутники подрабатывают в городе Джигоу, и она начинает чувствовать уверенность в том, что они готовы к настоящим приключениям.",
	"Ayo is a water genasi who was born to orc parents during a terrible storm in the Emerald Gulch. Her family has lived in Jigow for generations, and she's eager to leave home and see the world.": "Айо - водная генаси, родившаяся у родителей-орков во время страшной бури в Изумрудном ущелье. Ее семья живет в Джигоу уже несколько поколений, и ей не терпится покинуть дом и увидеть мир.",
	"Ayo picked up her combat skills while working as a hunter for the town of Jigow. She recently joined up with her childhood friend Dermot, as well as Maggie Keeneyes, a mercenary who came to town several weeks ago. Despite Maggie's brusque demeanor, she became a loyal friend of Ayo and Dermot, and the three of them have become inseparable, even as more adventurers have joined their party.": "Айо приобрела свои боевые навыки, работая охотником в городе Джигоу. Недавно она объединилась со своим другом детства Дермотом, а также с Мэгги Киниес, наемницей, которая приехала в город несколько недель назад. Несмотря на грубый характер Мэгги, она стала верным другом Айо и Дермота, и они стали неразлучны, даже когда к их партии присоединились новые искатели приключений.",
	"Ayo is hotheaded and appreciates people who make decisions as impulsively as she does. Nevertheless, she respects Dermot's even-tempered advice and dutifully plays the role of the wise leader. She has no patience for people who are indecisive, and she is infuriated by people who don't say what they really mean.": "Айо вспыльчива и ценит людей, которые принимают решения так же импульсивно, как она. Тем не менее, она уважает ровные советы Дермота и послушно играет роль мудрого лидера. Она не терпит нерешительных людей, и ее бесят люди, которые говорят не то, что на самом деле имеют в виду.",
	"When you're the twelfth son of a poor goblin family in Jigow, the only way to make a name for yourself is to become a great champion—someone who can win bragging contests in the local taverns night after night. Young Dermot Wurder, however, wasn't interested in performing feats of strength or agility that would win him a boast-worthy epithet. Fame wasn't for him, nor was the aggressiveness that becoming famous required. He was more interested in cooking, planting flowers, and sewing clothes—doing the work that kept his family together while his carefree siblings dove off waterfalls and wrestled stray dogs.": "Когда ты двенадцатый сын в бедной семье гоблинов в Джигоу, единственный способ сделать себе имя - это стать великим чемпионом - тем, кто может ночь за ночью побеждать в хвастливых состязаниях в местных тавернах. Однако молодого Дермота Вурдера не интересовали подвиги в силе или ловкости, которые позволили бы ему получить эпитет, достойный хвастовства. Слава была не для него, как и агрессивность, которой требовала известность. Ему было интереснее готовить, сажать цветы и шить одежду - делать работу, которая поддерживала семью, пока его беззаботные братья и сестры прыгали с водопадов и боролись с бродячими собаками."
}