{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Добро пожаловать в Restoring Harmony, серию приключений Dungeons & Dragons в сотрудничестве с вкусным и красочным миром NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Для проведения этого приключения вам понадобятся Основные правила D&D пятой редакции, которые можно бесплатно скачать здесь. Все необходимые вам магические предметы и блоки статов монстров включены в конец этого приключения.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Restoring Harmony - это кампания, разделенная на шесть мини-приключений 1-го уровня для одиночного игрока и одно более длительное приключение для нескольких игроков. Каждое мини-приключение занимает примерно 45 минут, а финальное приключение - примерно 60-90 минут.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "Мини-приключения можно играть в любом порядке, но последнее приключение должно быть сыграно последним. Вот список всех приключений:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Вечно завидуя веселому нраву и разноцветной вкуснятине НЕРДов, созерцатель Эмо и его наемник, мистер Грейстоун, нанесли удар по любимому городу НЕРДов - Гармонии. После долгих лет поисков гнусный дуэт нашел священный Призматический колодец, который придает Гармонии яркие и сказочные цвета. Теперь, получив доступ к Призматическому колодцу, Эмо и мистер Грейстоун начали высасывать краски из города Гармонии. Если их не остановить, город постепенно станет серым, а все вокруг превратится в черно-белое.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more. But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Для НЕРДОВ цвета, которые начинают мерцать и исчезать из Гармонии, являются тревожной загадкой. Что приносит цвета в Гармонию - для них загадка. Все, что они могут сделать, - это надеяться, что электричество снова включится и восстановит яркие цвета Гармонии. Но одна группа знает, в чем дело, и эта группа - Общество хранителей преданий - тайное общество, поклявшееся защищать Гармонию. Хранители преданий знают о силе Призматического колодца, но его истинное местонахождение неизвестно даже им самим. Однако у них есть способ найти колодец с помощью древнего артефакта, известного как Амулет Гармонии, но чтобы активировать его, нужно найти шесть самоцветов силы. После активации амулет направляет того, кто им управляет, к секретному местоположению Призматического колодца. Но после активации амулет также способен отключить колодец.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Драгоценные камни Силы давным-давно были спрятаны на хранение в подземельях, лесах и башнях. Никто в обществе хранителей преданий не знает подробностей о волшебных чудовищах и ловушках, охраняющих драгоценные камни, но наши героические НЕРДЫ с лихвой справятся с задачей восстановления Гармонии!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Из-за того, что приключения рассчитаны на одиночных игроков (за исключением Приключения 7 \"Приключение вместе\"), уровень силы некоторых монстров может быть сложным по отношению к уровню персонажа. Возможно, вы захотите предложить ролевое решение (например, подружиться с монстром или обмануть его) игрокам, которые стремятся броситься в бой. При любой встрече в этом или последующих приключениях не стесняйтесь представлять возможности для нестандартных решений и альтернатив бою.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Вы также можете изменить сюжет, сделав его более благосклонным, разрешив автоматические успехи при бросках, заставив монстров мгновенно становиться друзьями или давая игроку преимущество при всех бросках.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "В одиночной игре всегда есть вероятность, что персонаж может умереть. В случае с одиночным искателем приключений такая смерть приводит к окончанию игры, что не является оптимальным для послеобеденного веселья! Один из способов избежать смерти - иметь под рукой исцеление. Если у персонажа нет исцеления, пусть он найдет нечетное количество {@item potion of healing}, лежащее в пыльном ящике, или обнаружит в своем путешествии специальное целебное растение, которое, если его съесть, вернет ему все хит-пойнты.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "В случае безвременной смерти вы можете попросить полезного NPC (например, мистера Ханикатта) спасти ситуацию и оживить его, или вы можете сделать так, чтобы он не делал бросков спасения от смерти и очнулся, когда его тащат в какое-то неприятное место.",
	"Here is a quick overview of the adventure:": "Вот краткий обзор этого приключения:",
	"Red the Ranger receives a mysterious message from a \"Mr. Honeycutt\" to meet Elowen Greenleaf at Old Oak Grove. If Red gets there in time, they avoid an ambush.": "Рейнджер Рэд получает таинственное послание от \"мистера Ханикатта\" с просьбой встретиться с Эловеном Гринлифом в Старой Дубовой Роще. Если Рэд прибудет туда вовремя, им удастся избежать засады.",
	"Elowen tells Red that she's part of a secret society known as the Lorekeepers. They're trying to discover who or what is causing the \"color outages.\" Elowen has a map to find a magic gem that'll help them in their quest.": "Элоуэн рассказывает Реду, что она является частью тайного общества, известного как Хранители преданий. Они пытаются выяснить, кто или что является причиной \"отключения цвета\". У Элоуэн есть карта, по которой можно найти волшебный драгоценный камень, который поможет им в их поисках.",
	"They travel to Lemondrop Ledges and find the entrance to the temple. But first they must cross a ravine and climb a cliff to get there.": "Они отправляются в Лемондроп Леджес и находят вход в храм. Но сначала им нужно пересечь овраг и взобраться на скалу, чтобы попасть туда.",
	"They must then face the Scarlet Sentinel, a living statue that guards the Crimson Gem.": "Затем они должны встретиться с Алым Стражем - живой статуей, охраняющей Багряный Самоцвет.",
	"Hand the character sheet (see \"Red the Ranger,\" below) to your player and let them familiarize themselves with Red.": "Передайте лист персонажа (см. \"Красный рейнджер\", ниже) своему игроку и позвольте ему ознакомиться с Красным.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn. Whenever you're both ready, you can start the session.": "Все существа или NPC, выделенные жирным шрифтом, имеют блоки статистики, которые прилагаются в конце приключения вместе с любыми магическими предметами, которые персонажи могут заработать. Когда вы оба будете готовы, вы можете начать сеанс.",
	"At the start of this adventure, Red the ranger is in their natural element—exploring the forest. Read the following:": "В начале этого приключения егерь Ред находится в своей естественной стихии - исследует лес. Прочитайте следующее:",
	"You're in the forests on the outskirts of the city of Harmony, investigating what the locals are calling \"color outages\" occurring across the city. The forest is usually filled with lush colors from the plants and wildlife that fill the area, but you've found the strange color outages dulling the city have struck here too—fading the flowers and graying the leaves.": "Вы находитесь в лесу на окраине города Гармония, расследуя то, что местные жители называют \"отключением цвета\", происходящим по всему городу. Обычно лес наполнен сочными красками растений и диких животных, населяющих эту местность, но вы обнаружили, что странные перебои с цветом, омрачающие город, поразили и здесь - цветы поблекли, а листья поседели.",
	"Entrusted with protecting and preserving the forest, you've been searching for natural causes that might be behind the outages, but have had no luck so far determining the source. As you hunt for more clues, a little bird lands next to you with a tiny scrap of parchment in its beak.": "Вам поручено защищать и оберегать лес, вы ищете естественные причины, которые могут быть причиной перебоев, но до сих пор не смогли определить источник. Пока вы ищете подсказки, рядом с вами приземляется птичка с крошечным клочком пергамента в клюве.",
	"If Red makes a successful DC 12 Wisdom ({@skill Animal Handling}) check, the bird flies over and drops the parchment into their hand and then flies away. If Red holds out their finger as a perch or offers the bird some tasty seeds, they have advantage on the check. If Red opens the note, read:": "Если Рыжий успешно выполнит проверку мудрости DC 12 ({@skill Animal Handling}), птица подлетит к нему и бросит пергамент в его руку, а затем улетит. Если краснокожий протянет палец в качестве насеста или предложит птице вкусные семена, у него будет преимущество при проверке. Если красный откроет записку, читайте:",
	"Noble ranger, please help us solve the mystery of the color outages. I've sent my Sapling Scout, Elowen Greenleaf, to wait for you in the Old Oak Grove. She knows who you are and awaits your aid. Make haste, she may already be in danger.": "Благородный рейнджер, пожалуйста, помогите нам разгадать тайну перебоев с цветом. Я послал своего саплинга-разведчика Элоуэн Гринлиф ждать вас в Старой дубовой роще. Она знает, кто вы, и ждет вашей помощи. Поторопитесь, возможно, она уже в опасности.",
	"Red knows Mr. Honeycutt to be a kindly, soft-spoken librarian at the Harmony Library.": "Ред знает мистера Ханикатта как добродушного, мягкого библиотекаря из библиотеки Хармони.",
	"Red also knows where Old Oak Grove is. With a successful DC 12 Intelligence ({@skill Nature}) check, Red remembers how to get there in under 15 minutes and arrives before Elowen is ambushed (see \"Arriving Before the Ambush,\" below). On a failed check, it takes Red 25 minutes to get there and they arrive while Elowen is being ambushed (see \"Arriving During the Ambush,\" below).": "Рыжий также знает, где находится Старая Дубовая Роща. При успешной проверке интеллекта DC 12 ({@skill Nature}) Рыжий вспоминает, как добраться туда менее чем за 15 минут, и прибывает туда до того, как Элоуэн попадет в засаду (см. ниже \"Прибытие до засады\"). При неудачной проверке Рыжему потребуется 25 минут, чтобы добраться туда, и они прибудут туда, когда Элоуэн попадет в засаду (см. ниже \"Прибытие во время засады\").",
	"Red dashes through the forest and finds the Old Oak Grove. As Red enters the grove, read the following:": "Рэд мчится через лес и находит рощу Старого Дуба. Когда Рэд войдет в рощу, прочитайте следующее:",
	"You enter a grove of ancient trees. One in particular you know well, the Old Oak. Its thick, gnarled branches twist up into the sky and birds chirp in its gently creaking boughs. Near the Old Oak, a small sapling with a tiny face looks around as if expecting someone.": "Вы входите в рощу древних деревьев. Одно из них вам хорошо знакомо - Старый дуб. Его толстые шишковатые ветви устремлены в небо, а в ветвях тихонько поскрипывают птицы. Возле старого дуба маленький саженец с крошечным личиком оглядывается по сторонам, словно ожидая кого-то.",
	"If Red goes to investigate, the sapling, a young {@creature awakened shrub}, introduces herself as Elowen Greenleaf. She knows all about Red the Ranger and recommended Red to Mr. Honeycutt to help unravel and solve the mystery of the color outages.": "Когда Рэд отправляется на разведку, саженец, молодой {@creature awakened shrub}, представляется Элоуэн Гринлиф. Она знает все о рейнджере Рэде и рекомендует Рэда мистеру Ханикатту, чтобы он помог разгадать и решить тайну перебоев с цветом.",
	"Elowen Greenleaf is dressed in a Sapling Scout uniform that includes a green sash with stitched-on badges. She's precocious and eager to earn merit badges by being a helpful member of the forest community—but she's also secretly a member of the Lorekeeper Society.": "Элоуэн Гринлиф одета в форму скаута-саженца, включающую зеленый поясок с пришитыми значками. Она очень любознательна и стремится заработать значки за заслуги, будучи полезным членом лесного сообщества, но втайне она также является членом Общества хранителей преданий.",
	"She tells Red she's involved in a matter of great importance: Mr. Honeycutt has entrusted her with a mission to find the Crimson Gem, one of the six Gems of Power. But there's a problem, and it's why they need the help of a ranger. The gem is guarded by the legendary Scarlet Sentinel, and no one knows how to get past it. All Elowen has to go on is a tattered map.": "Она сообщает Реду, что вовлечена в дело огромной важности: Мистер Ханикатт поручил ей миссию по поиску Багрового Самоцвета, одного из шести Самоцветов Силы. Но есть проблема, и именно поэтому им нужна помощь рейнджера. Самоцвет охраняет легендарный Алый Страж, и никто не знает, как пройти мимо него. Все, на что опирается Элоуэн, - это потрепанная карта.",
	"Elowen has a pair of binoculars, a compass, a box of Sapling Scout wafers, and a sewing kit.": "У Элоуэн есть бинокль, компас, коробка вафель Sapling Scout и набор для шитья.",
	"If pressed for more information, Elowen can tell Red the following:": "Если на него надавить для получения дополнительной информации, Элоуэн может рассказать Реду следующее:",
	"Mr. Honeycutt is a kindly man who's the head of the Lorekeeper Society.": "Мистер Ханикатт - добродушный человек, возглавляющий Общество хранителей преданий.",
	"The Lorekeeper Society is an ancient and secret group dedicated to the defense of Harmony.": "Общество Хранителей Лорека - это древняя и тайная группа, посвященная защите Гармонии.",
	"The Crimson Gem has something to do with helping stop the color outages in Harmony.": "Багровый самоцвет имеет отношение к тому, чтобы помочь остановить перебои с цветом в Гармонии.",
	"The Scarlet Sentinel is an ancient statue that the Lorekeeper Society magically enchanted long ago to guard the Crimson Gem. But how to deactivate it has long since been lost.": "Алый Страж - древняя статуя, которую давным-давно заколдовало Общество хранителей преданий, чтобы охранять Багряный самоцвет. Но способ его деактивации давно утерян.",
	"Some bad guys are also looking for the Crimson Gem and Mr. Honeycutt believes they're the ones responsible for the recent color outages. She doesn't know who they are though.": "Багровый самоцвет ищут и плохие парни, и мистер Ханикатт считает, что именно они ответственны за недавние перебои с цветом. Однако она не знает, кто они.",
	"She has a tattered map (see \"Elowen's Map,\" below) from the Lorekeeper Society library, but she doesn't recognize the location the map refers to.": "У нее есть потрепанная карта (см. \"Карта Элоуэна\", ниже) из библиотеки Общества хранителей преданий, но она не узнает место, на которое указывает карта.",
	"Elowen entreats Red to help her find the Crimson Gem and sweetly offers to embroider a Sapling Scout merit badge for them as a reward.": "Элоуэн умоляет Рыжую помочь ей найти Багряный самоцвет и мило предлагает в награду вышить для них значок заслуги саплинга-скаута.",
	"If Red agrees to help the Lorekeeper Society, Elowen shows Red the tattered parchment map. The map illustrates the rough location of what could be a cave mouth or doorway.": "Если Ред согласится помочь Обществу хранителей преданий, Элоуэн покажет Реду потрепанную пергаментную карту. На карте показано примерное расположение того, что может быть устьем пещеры или дверным проемом.",
	"Red also recognizes the unique shape of the trees depicted on the map as belonging to the lemondrop tree. Red thinks the most likely location is Lemondrop Ledges—a place deep in the wilderness that Red has heard about, but never explored. Some say that, long ago, temples were carved into the cliffs, and Red has often wondered if the rumors were true.": "Ред также распознал уникальную форму деревьев, изображенных на карте, как принадлежащую дереву лемондроп. Рэд считает, что наиболее вероятное местонахождение - это Лемондроп Леджес - место глубоко в дикой местности, о котором Рэд слышал, но никогда не исследовал. Некоторые говорят, что давным-давно в скалах были высечены храмы, и Рэд часто задавался вопросом, правдивы ли эти слухи.",
	"Also, some cryptic glyphs are drawn next to the doorway on the map:": "Кроме того, рядом с дверным проемом на карте нарисованы какие-то загадочные глифы:",
	"The glyphs represent the three plants that must be touched in the correct order to open the magic door at the entrance to the temple (see area R1, below). The plants are foxglove, spider plant, and catspaw, respectively.": "Глифы изображают три растения, к которым нужно прикоснуться в правильном порядке, чтобы открыть волшебную дверь у входа в храм (см. область R1, ниже). Эти растения - наперстянка, паучье растение и кошачья лапа, соответственно.",
	"Red dashes through the forest taking a wrong turn here and there. Finally, as Red nears the grove, read the following:": "Рыжий мчится через лес, сворачивая то тут, то там. Наконец, когда Рыжий приближается к роще, прочитайте следующее:",
	"As you enter the Old Oak Grove, you hear a cry of alarm and what sounds like arrows whistling through the air. Near the Old Oak, you see a small sapling with a tiny, {@condition frightened} face flanked by two gnarled thorn bushes that look threatening.": "Когда вы входите в рощу Старого дуба, вы слышите крик тревоги и звук, похожий на свист стрел в воздухе. Рядом со старым дубом вы видите небольшой саженец с крошечным {@condition frightened} лицом, окруженный двумя колючими кустами, которые выглядят угрожающе.",
	"A successful DC 10 Intelligence ({@skill Nature}) check reveals that the thorn bushes are two {@creature twig blight||twig blights}, while the {@condition frightened} sapling wearing a green sash with stitched-on badges is an {@creature awakened shrub}, Elowen Greenleaf.": "Успешная проверка интеллекта DC 10 ({@skill Nature}) показывает, что терновые кусты - два {@creature twig blight||twig blights}, а {@condition frightened} саженец в зеленом поясе с пришитыми значками - {@creature awakened shrub}, Elowen Greenleaf.",
	"Red can deal with the twig blights in a number of ways. Trying to intimidate or persuade them is difficult and Red must make a successful DC 15 Charisma ({@skill Intimidation} or {@skill Persuasion}) check to change their minds.": "Рыжий может бороться с веточными пятнами несколькими способами. Пытаться запугать или убедить их сложно, и Рыжий должен сделать успешную проверку харизмы DC 15 ({@skill Intimidation} или {@skill Persuasion}), чтобы изменить их мнение.",
	"The {@creature twig blight||twig blights} have orders from the shadowy Mr. Greystone to find the Scarlet Sentinel and retrieve the Crimson Gem. For what purpose, they don't know, but what they do know is that bringing Elowen Greenleaf back to their master is a good first step to finding the gem.": "У {@creature twig blight||twig blights} есть приказ от теневого мистера Грейстоуна найти Алого Стража и забрать Багряный Самоцвет. С какой целью, они не знают, но им известно, что возвращение Элоуэн Гринлиф к своему хозяину - хороший первый шаг к поиску самоцвета.",
	"Should all go successfully, after the conflict, have Red and Elowen meet (see \"Meeting Elowen,\" above).": "Если все пройдет успешно, после конфликта пусть Рыжий и Элоуэн встретятся (см. \"Встреча с Элоуэн\", выше).",
	"If Red chooses to help Elowen, they set off for Lemondrop Ledges, which is a two-hour hike from the Old Oak Grove. As they travel, Red notices the color outages extend into the wilderness. Even the animals are noticeably duller, and some are now just tones of gray. Red also notices a {@creature chimeric fox|NRH-AVitW} that seems to be following them. The fox is inquisitive and maybe even a bit nosey, but it's skittish and isn't fond of loud noises. If Red is kind to the fox, it tags along for the rest of the adventure and helps the party as best it can—by barking if there's danger or by distracting a dangerous foe.": "Если Рэд решит помочь Элоуэн, они отправятся в Лемондроп Леджес, что в двух часах ходьбы от Старой дубовой рощи. Пока они идут, Рэд замечает, что исчезновение цвета распространяется и на дикую природу. Даже животные заметно потускнели, а некоторые из них стали просто серыми. Ред также замечает {@creature chimeric fox|NRH-AVitW}, которая, кажется, следует за ними. Лиса любознательна и, возможно, даже немного любопытна, но она пуглива и не любит громких звуков. Если Рыжий будет добр к лисе, она останется с ними до конца приключения и будет помогать партии по мере сил - лаять при опасности или отвлекать опасного врага.",
	"This is also a good place to have Red discover some healing plants that Red (or Elowen) can brew into a {@item potion of healing}. Finding the healing plants requires a successful DC 14 Intelligence ({@skill Nature}) check, or you can have Red automatically find the plants and brew the potion.": "Это также хорошее место для того, чтобы Рыжий обнаружил целебные растения, из которых Рыжий (или Элоуэн) может сварить зелье {@item potion of healing}. Для поиска целебных растений требуется успешная проверка интеллекта DC 14 ({@skill Nature}), или вы можете попросить Рыжего автоматически найти растения и сварить зелье.",
	"To find Lemondrop Ledges, Red must succeed on three consecutive DC 12 Wisdom ({@skill Survival}) checks. If Red uses Elowen's map, they have advantage on the checks. If a check fails, Elowen can assist by rolling herself, but as she hasn't completed her Sapling Scout orienteering course yet, she doesn't have advantage on her roll.": "Чтобы найти Lemondrop Ledges, краснокожий должен успешно выполнить три последовательные проверки мудрости DC 12 ({@skill Survival}). Если Рыжий использует карту Элоуэн, у них есть преимущество в проверках. Если проверка проваливается, Элоуэн может помочь, сделав бросок сама, но так как она еще не прошла курс ориентирования для скаутов-саплингов, у нее нет преимущества при броске.",
	"Eventually, they begin to smell the scent of fresh lemons as they reach the top of a bluff covered by lemondrop trees. Sheer cliffs fall 100 feet from the bluff into the ravine below.": "В конце концов, они начинают чувствовать аромат свежих лимонов, когда достигают вершины обрыва, покрытого деревьями лимонника. Отвесные скалы обрываются на 100 футов от обрыва в ущелье внизу.",
	"These deciduous fruiting trees have silvery bark, distinctive spiky, green leaves, and clusters of small, lemon-sweet fruit. Birds, bees, and other forest animals love these fruits as it gives them a boost of energy. Eating three or more fruits grants Red the benefits of an enhance ability (bear's endurance) spell (no concentration required).": "Эти листопадные плодоносящие деревья имеют серебристую кору, характерные остроконечные зеленые листья и гроздья мелких лимонно-сладких плодов. Птицы, пчелы и другие лесные животные любят эти плоды, поскольку они дают им заряд энергии. Съев три или более плодов, Рыжий получает преимущества заклинания усиления способностей (медвежья выносливость) (концентрация не требуется).",
	"The entrance to the Temple of the Scarlet Sentinel is in the cliff face across the ravine from Lemondrop Ledges and requires a successful DC 14 Wisdom ({@skill Perception}) check to spot. If Elowen or Red remember to use the binoculars Elowen has in her Sapling Scout pack, they have advantage on the check. If the check fails, they still find the entrance, but two twig blights sneak up on them and attack while they're busy looking for it.": "Вход в Храм Алого Стража находится в скале напротив ущелья Лемондроп Леджес и требует успешной проверки мудрости DC 14 ({@skill Perception}). Если Элоуэн или Рэд не забыли воспользоваться биноклем, который есть у Элоуэн в рюкзаке разведчика-саплинга, у них будет преимущество при проверке. Если проверка провалится, они все равно найдут вход, но пока они заняты поисками, к ним подкрадутся два прутовика и нападут.",
	"Getting to the entrance means climbing down the 100-foot cliff into the ravine, crossing the ravine, then climbing halfway up the other side. However, to the north, a precarious-looking rope bridge crosses the ravine, should the adventurers choose that path.": "Чтобы добраться до входа, нужно спуститься по 100-футовому обрыву в овраг, перейти его, а затем подняться на другую сторону. Однако на севере овраг пересекает ненадежный веревочный мост, если искатели приключений выберут этот путь.",
	"Whether Red is climbing up the cliff or rappelling down it, they must make a DC 12 Strength ({@skill Athletics}) check for every 15 feet of movement (rounded up). Using climbing gear or anchoring themselves to a tree with a rope gives them advantage on the check. If the check fails, and the character isn't anchored to a tree by a rope, any falling character takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet fall.": "Независимо от того, взбирается ли краснокожий на скалу или спускается с нее, он должен сделать проверку силы DC 12 ({@skill Athletics}) на каждые 15 футов движения (округлите вверх). Использование альпинистского снаряжения или закрепление на дереве с помощью веревки дает преимущество при проверке. Если проверка провалена, и персонаж не закреплен на дереве веревкой, любой падающий персонаж получает 3 ({@damage 1d6}) урона от удара за каждые 10 футов падения.",
	"Crossing the base of the ravine poses no difficulty to Red.": "Переход через основание оврага не представляет для Красного никаких трудностей.",
	"The 250-foot-long rope bridge has wood planks to walk on. Some of the planks are missing or look worse for wear. Some frayed suspension ropes dangle from the main lines where the wood planks have given way. Overall, the bridge looks worn and weather-beaten, but feels as if it'll still take some weight.": "Веревочный мост длиной 250 футов имеет деревянные настилы, по которым можно ходить. Некоторые из них отсутствуют или выглядят хуже, чем обычно. В местах, где деревянные доски рассохлись, с основных линий свисают потрепанные канаты. В целом, мост выглядит изношенным и побитым непогодой, но кажется, что он все еще может выдержать некоторый вес.",
	"A rope bridge is a great place to throw in some peril for your player to deal with. You can have a horde of needle blights chase them so they have to cross the bridge, or you can have needle blights harass them as they're halfway across. Feel free to invent fun complications for your player as they navigate across it—nothing creates more tension than the rope bridge being sawed through as your heroes run for their lives, or when the heroes must cut the ropes as a bunch of needle blights scramble across after them!": "Веревочный мост - это отличное место, где игроку придется столкнуться с опасностью. Можно сделать так, чтобы орда иглобрюхов преследовала их, и они вынуждены были пересечь мост, или чтобы иглобрюхи преследовали их на полпути. Не стесняйтесь придумывать забавные сложности для игроков, когда они будут переходить мост - ничто не создает большего напряжения, чем веревочный мост, который перепиливают, пока герои спасаются бегством, или когда герои должны перерезать веревки, а за ними карабкается куча иглобрюхов!",
	"The Temple of the Scarlet Sentinel was carved into the cliff long ago as a secret place to house and guard the Crimson Gem.": "Храм Алого Стража был высечен в скале давным-давно как тайное место для хранения и охраны Багрового Самоцвета.",
	"The following locations are keyed to the Temple of the Scarlet Sentinel map:": "Следующие локации привязаны к карте Храма Алого Стража:",
	"Whichever way Red gets to the entrance, they finally arrive at a thin ledge on the cliff face 50 feet off the ground. The doorway to the temple is a bas-relief archway carved into the cliff. The bas-relief comprises leaves, flowers, and plants of all different varieties.": "Каким бы путем ни добрались краснокожие до входа, в конце концов они оказываются на тонком выступе скалы на высоте 50 футов от земли. Вход в храм представляет собой арку с барельефом, высеченную в скале. Барельеф состоит из листьев, цветов и растений самых разных сортов.",
	"If Red makes a successful DC 12 Intelligence ({@skill Nature}) check, they find carved into the door the same three species of plant depicted on the map: foxglove, spider plant, and catspaw.": "Если Рыжий успешно выполнит проверку интеллекта DC 12 ({@skill Nature}), то обнаружит, что на двери вырезаны те же три вида растений, что изображены на карте: наперстянка, паучье растение и кошачья лапа.",
	"Pressing them in that order triggers the door's magic. Glowing lines emerge around the archway as a seam forms in the solid stone, then stone grinds on stone as the door swings open.": "Нажатие на них в таком порядке приводит в действие магию двери. Вокруг арки появляются светящиеся линии, когда в твердом камне образуется шов, затем камень скрежещет по камню, когда дверь распахивается.",
	"If the player struggles to solve the puzzle, have Elowen give Red a vital clue that puts them on the right track.": "Если игрок не может решить головоломку, пусть Элоуэн даст Реду важную подсказку, которая выведет его на правильный путь.",
	"When Red enters the passageway, read the following:": "Когда Рэд войдет в проход, прочитайте следующее:",
	"The air smells dank and stale as you look into a dark tunnel that leads into the cliff. Colorful pictograms on the either side of the tunnel show a variety of scenes: happy NERDS frolicking beside a well from which a rainbow of colors pours forth; the city of Harmony being built; an amulet that has six colorful gemstones in it; and a scene of a great library being built.": "Воздух пахнет затхлым и затхлым, когда вы заглядываете в темный туннель, ведущий в скалу. По обе стороны туннеля красочные пиктограммы, изображающие различные сцены: счастливые НЕРДЫ резвятся у колодца, из которого льется радуга цветов; строящийся город Гармония; амулет, в котором шесть разноцветных драгоценных камней; сцена строительства большой библиотеки.",
	"Coming from a room at the far end of the tunnel, Red can see a faint, reddish glow.": "Из комнаты в дальнем конце туннеля исходит слабое красноватое свечение.",
	"As Red approaches the entrance to this circular, 75-foot-diameter room with a 20-foot-high domed ceiling, read the following:": "Когда Рэд приблизится к входу в это круглое помещение диаметром 75 футов с куполообразным потолком высотой 20 футов, прочитайте следующее:",
	"In the center of the room, you see a faintly glowing red gemstone hovering above a 12-foot-tall statue of a warrior that sits atop a stone dais. The gemstone's glow dimly lights the room. On the floor, a large red circle etched with strange sigils surrounds the statue and extends across most of the room, leaving only a 5-foot wide path around the edge of the circular chamber. As if sensing your presence, the statue's eyes snap open and glow red.": "В центре комнаты вы видите тускло светящийся красный драгоценный камень, висящий над статуей воина высотой 12 футов, которая стоит на каменном помосте. Свечение драгоценного камня тускло освещает комнату. На полу большой красный круг, испещренный странными сигилами, окружает статую и простирается через всю комнату, оставляя лишь дорожку шириной 5 футов по краю круглой комнаты. Словно почувствовав ваше присутствие, глаза статуи открываются и светятся красным светом.",
	"On a raised dais in the center of the room stands the Scarlet Sentinel. It's made from blood onyx and depicts a strange, humanlike creature with elongated arms and fangs that jut from its wide mouth. Any creature that moves into the red circle painted on the floor, even if they cross the boundary without touching the floor, activates the sentinel, which instantly attacks the nearest living thing. As soon as there's nothing alive within the circle, the sentinel returns to the dais and goes dormant—except for its ominously glowing eyes.": "На возвышении в центре комнаты стоит Алый Страж. Он сделан из кровавого оникса и изображает странное человекоподобное существо с удлиненными руками и клыками, выступающими из широкого рта. Любое существо, которое попадает в красный круг, нарисованный на полу, даже если оно пересекает границу, не касаясь пола, активирует часового, который мгновенно нападает на ближайшее живое существо. Как только в пределах круга не остается ничего живого, дозорный возвращается на помост и затихает - за исключением его зловеще светящихся глаз.",
	"The gem is magically levitating 17 feet off the ground (5 feet above the sentinel's head). There are many ways Red can go about getting the gem. Here are two methods:": "Драгоценный камень магически левитирует в 17 футах от земли (5 футов над головой часового). Есть много способов, которыми Рэд может достать драгоценный камень. Вот два способа:",
	"Red can shoot the hovering gem with an arrow to knock it beyond the red circle. The gem has AC 18, 3 hit points, and immunity to poison and psychic damage. Red must put a pad over the arrow tip, otherwise Red risks shattering the gem. If Red hits the gem with a regular arrow, have the player roll damage. If Red deals the gem 4 or more damage, then the gem breaks and Elowen howls in despair. The gem can ultimately be fixed if the pieces are taken back to {@creature Mr. Honeycutt|NRH-TCMC}, but he panics when he first sees the gem, before remembering he knows a wizard who can help him restore it. Hitting the gem with a padded arrow knocks the gem toward the edge. Have the player roll a {@dice d6}. On a 1–4 the gem flies outside the red circle, on a 5 or 6, the gem falls inside the circle where Red can hit it again.": "Красный может выстрелить в парящий драгоценный камень стрелой, чтобы выбить его за пределы красного круга. Самоцвет имеет AC 18, 3 хит-поинта и иммунитет к яду и психическому урону. Красный должен надеть на наконечник стрелы накладку, иначе он рискует разбить драгоценный камень. Если Красный попадает в драгоценный камень обычной стрелой, пусть игрок бросит урон. Если Красный нанесет самоцвету 4 или более повреждений, то самоцвет сломается, а Элоуэн завывет от отчаяния. В конечном итоге драгоценный камень можно починить, если вернуть его осколки в состояние {@creature Mr. Honeycutt|NRH-TCMC}, но когда он впервые видит драгоценный камень, он паникует, а затем вспоминает, что знает волшебника, который может помочь ему восстановить его. Удар по драгоценному камню стрелой с набивкой отбрасывает драгоценный камень к краю. Пусть игрок бросит {@dice d6}. При выпадении 1-4 драгоценный камень вылетает за пределы красного круга, при выпадении 5 или 6 драгоценный камень падает внутрь круга, где Красный может ударить его снова.",
	"Red and Elowen can work together with one of them luring the sentinel away while the other grabs the gem with a net or a long pole. This requires quick and flawless execution as one hit from the sentinel can spell certain death.": "Рэд и Элоуэн могут работать вместе: один из них заманивает дозорного, а другой хватает драгоценный камень сетью или длинным шестом. Это требует быстрого и безупречного исполнения, так как один удар часового может привести к верной смерти.",
	"If all goes well, Elowen and Red get the gem and head back toward Harmony, where Elowen excitedly wants to introduce her new hero Red to Mr. Honeycutt. You can have them meet in the Old Oak Grove or in a tavern or library within Harmony.": "Если все пройдет хорошо, Элоуэн и Рыжий получат драгоценный камень и отправятся обратно в Гармонию, где Элоуэн с радостью представит своего нового героя Рыжего мистеру Ханикатту. Вы можете устроить их встречу в Старой дубовой роще или в таверне или библиотеке в пределах Гармонии.",
	"Mr. Honeycutt is overjoyed at the return of the Crimson Gem (unless it's in pieces) and wants to know everything about the adventure while he scribbles copious notes in his black notebook.": "Мистер Ханикатт несказанно рад возвращению Багрового самоцвета (если только он не разбит на кусочки) и хочет знать все о приключении, делая при этом обильные пометки в своем черном блокноте.",
	"For their troubles, he awards Elowen with a shiny badge of merit for outstanding service and promotes her to Sapling Scout First Class. To Red, he gives a pouch containing 20 gp and invites Red to join the Lorekeeper Society. If Red accepts, Mr. Honeycutt gives Red a magic cloak pin with the emblem of the Lorekeeper Society on it. The Lorekeeper pin acts as a {@item necklace of adaptation}.": "За их труды он награждает Элоуэн блестящим знаком отличия за выдающиеся заслуги и повышает ее до саплинга-скаута первого класса. Рыжему он дарит мешочек с 20 gp и приглашает его вступить в Общество хранителей преданий. Если Рыжий принимает предложение, мистер Ханикатт дарит Рыжему волшебную булавку для плаща с эмблемой Общества хранителей преданий. Булавка Lorekeeper действует как {@item necklace of adaptation}.",
	"Elowen also gives Red a newly stitched merit badge for acts of heroism and bravery.": "Элоуэн также дарит Рэду только что сшитый значок за героизм и храбрость.",
	"The following magic items appear in this adventure.": "В этом приключении появляются следующие магические предметы."
}