{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Добро пожаловать в Restoring Harmony, серию приключений Dungeons & Dragons в сотрудничестве с вкусным и красочным миром NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Чтобы провести это приключение, вам понадобятся Основные правила D&D пятой редакции, которые можно бесплатно скачать здесь. Все необходимые вам магические предметы и блоки статов монстров включены в конец этого приключения.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Restoring Harmony - это кампания, разделенная на шесть мини-приключений 1-го уровня для одиночного игрока и одно более длительное приключение для нескольких игроков. Каждое мини-приключение занимает примерно 45 минут, а финальное приключение - примерно 60-90 минут.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "Мини-приключения можно играть в любом порядке, но последнее приключение должно быть сыграно последним. Вот список всех приключений:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Вечно завидуя веселому нраву и разноцветной вкуснятине НЕРДов, созерцатель Эмо и его наемник, мистер Грейстоун, нанесли удар по любимому городу НЕРДов - Гармонии. После долгих лет поисков гнусный дуэт нашел священный Призматический колодец, который придает Гармонии яркие и сказочные цвета. Теперь, получив доступ к Призматическому колодцу, Эмо и мистер Грейстоун начали высасывать краски из города Гармонии. Если их не остановить, город постепенно станет серым, а все вокруг превратится в черно-белое.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Для НЕРДОВ цвета, которые начинают мерцать и исчезать из Гармонии, являются тревожной загадкой. Что приносит цвета в Гармонию - для них загадка. Все, что они могут сделать, это надеяться, что электричество вернется и снова восстановит яркие цвета Гармонии.",
	"But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Но одна группа знает, в чем дело, и эта группа - Общество хранителей преданий - тайное общество, поклявшееся защищать Гармонию. Хранители преданий знают о силе Призматического колодца, но его истинное местонахождение неизвестно даже им самим. Однако у них есть способ найти колодец с помощью древнего артефакта, известного как Амулет Гармонии, но чтобы активировать его, нужно найти шесть самоцветов силы. После активации амулет направляет того, кто им управляет, к секретному местоположению Призматического колодца. Но после активации амулет также способен отключить колодец.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Драгоценные камни Силы давным-давно были спрятаны на хранение в подземельях, лесах и башнях. Никто в обществе хранителей преданий не знает подробностей о волшебных чудовищах и ловушках, охраняющих драгоценные камни, но наши героические НЕРДЫ с лихвой справятся с задачей восстановления Гармонии!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Из-за того, что приключения рассчитаны на одиночных игроков (за исключением Приключения 7 \"Приключение вместе\"), уровень силы некоторых монстров может быть сложным по отношению к уровню персонажа. Возможно, вы захотите предложить ролевое решение (например, подружиться с монстром или обмануть его) игрокам, которые стремятся броситься в бой. При любой встрече в этом или последующих приключениях не стесняйтесь представлять возможности для нестандартных решений и альтернатив бою.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Вы также можете изменить сюжет, сделав его более благосклонным, разрешив автоматические успехи при бросках, заставив монстров мгновенно становиться друзьями или давая игроку преимущество при всех бросках.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "В одиночной игре всегда есть шанс, что персонаж может умереть. В случае с одиночным искателем приключений такая смерть приводит к окончанию игры, что не является оптимальным для послеобеденного веселья! Один из способов избежать смерти - иметь под рукой исцеление. Если у персонажа нет исцеления, пусть он найдет нечетное количество {@item potion of healing}, лежащее в пыльном ящике, или обнаружит в своем путешествии специальное целебное растение, которое, если его съесть, вернет ему все хит-пойнты.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "В случае безвременной смерти вы можете попросить полезного NPC (например, мистера Ханикатта) спасти ситуацию и оживить его, или вы можете сделать так, чтобы он не делал бросков спасения от смерти и очнулся, когда его тащат в какое-то неприятное место.",
	"Here is a quick overview of the adventure:": "Вот краткий обзор этого приключения:",
	"Orange the Fighter gets jumped in his martial arts school by a couple of goons who've been sent to take him out.": "На бойца Оранжа в его школе боевых искусств нападает пара головорезов, посланных расправиться с ним.",
	"After the fight, Orange meets Mr. Honeycutt, the Magister of the Lorekeeper Society. Mr. Honeycutt asks Orange to find the Peach Gem located in a ruined mausoleum.": "После боя Оранж встречается с мистером Ханикаттом, магистром общества хранителей преданий. Мистер Ханикатт просит Оранжа найти Персиковый самоцвет, который находится в разрушенном мавзолее.",
	"Orange goes to the mausoleum and must defeat a gelatinous cube which has engulfed the gem into its acidic body.": "Оранж отправляется в мавзолей и должен победить желатиновый куб, который поглотил драгоценный камень в свое кислотное тело.",
	"Orange returns to Mr. Honeycutt with the gem.": "Оранж возвращается к мистеру Ханикатту с драгоценным камнем.",
	"Hand the character sheet (see \"Orange the Fighter,\" below) to your player and let them familiarize themselves with Orange.": "Передайте лист персонажа (см. \"Боец Оранж\", ниже) своему игроку и позвольте ему ознакомиться с Оранжем.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Все существа или NPC, выделенные жирным шрифтом, имеют блоки статистики, которые прилагаются в конце приключения вместе с любыми магическими предметами, которые персонажи могут заработать.",
	"Whenever you're both ready, you can start the session.": "Когда вы оба будете готовы, вы можете начать сеанс.",
	"Begin play in the sparring room of the Critical Strike Combat School where Orange is exercising and practicing various skills with the sword. In the training room, Orange has access to one energy drink which acts as a {@item potion of healing}.": "Начните игру в спарринг-зале школы боя \"Критический удар\", где Оранж тренируется и отрабатывает различные навыки владения мечом. В тренировочном зале у Оранжа есть доступ к одному энергетическому напитку, который действует как {@item potion of healing}.",
	"When everyone's ready, read the following:": "Когда все будут готовы, прочитайте следующее:",
	"You're at the gym early in the morning before the students arrive, getting in an hour of training when two tough-looking goons swagger into the room. One locks the door behind them as the other sneers at you. They have swords, and you can tell instantly that they aren't blunted for training.": "Вы в спортзале рано утром, до прихода учеников, занимаетесь в течение часа, когда в зал вваливаются два крепких головореза. Один из них закрывает за собой дверь, а другой с усмешкой смотрит на вас. У них мечи, и вы сразу видите, что они не затуплены для тренировок.",
	"\"Time for a little candy-coated nap!\" one goon says with a gap-toothed grin.": "\"Пора немного вздремнуть с конфетами!\" - говорит один из головорезов с беззубой ухмылкой.",
	"The two {@creature goon|NRH-ASS|goons} begin swaggering up to Orange, ready for a fight. They've been sent by Mr. Graystone to capture or kill Orange. Emo the Beholder has seen how Mr. Honeycutt is recruiting all the heroes in Harmony to look for the Gems of Power, and they want to put an end to Honeycutt's chances of foiling their master plan.": "Двое {@creature goon|NRH-ASS|goons} начинают пробираться к Оранжу, готовые к драке. Их послал мистер Грейстоун, чтобы схватить или убить Оранжа. Эмо Зритель видел, как мистер Ханикатт вербует всех героев Гармонии на поиски Самоцветов Силы, и они хотят покончить с шансами Ханикатта сорвать их генеральный план.",
	"Orange can try intimidating the two toughs, but it'll be difficult as they're fairly determined to carry out their grim task. To intimidate them, Orange must make a successful DC 15 Charisma ({@skill Intimidation}) check followed by a successful DC 15 Strength ({@skill Athletics}) check to show just how powerful they are. If both checks succeed, the goons run off, leaving their swords behind.": "Оранж может попытаться запугать этих двоих, но это будет непросто, поскольку они полны решимости выполнить свою мрачную задачу. Чтобы запугать их, Орандж должен сделать успешную проверку DC 15 Charisma ({@skill Intimidation}), а затем успешную проверку DC 15 Strength ({@skill Athletics}), чтобы показать, насколько они сильны. Если обе проверки пройдут успешно, головорезы убегут, оставив свои мечи.",
	"If Orange takes the goons alive, they won't talk or reveal who sent them unless Orange makes a successful DC 15 Charisma ({@skill Intimidation}) check. If Orange gets them to talk, they explain they were hired to kill Orange by a huge, shadowy man who wore a gray overcoat and spoke in an icy whisper.": "Если Оранж возьмет головорезов живыми, они не заговорят и не скажут, кто их послал, пока Оранж не сделает успешную проверку харизмы DC 15 ({@skill Intimidation}). Если Оранж заставит их заговорить, они объяснят, что их нанял убить Оранжа огромный теневой человек в серой шинели, который говорит ледяным шепотом.",
	"If Orange gets into trouble during the fight with the goons, have a warrior from the Lorekeeper Society (a {@creature guard}) who's a former student of Orange's kick down the door and come to the rescue.": "Если Оранж попадет в беду во время схватки с головорезами, попросите воина из Общества хранителей преданий (a {@creature guard}), бывшего ученика Оранжа, выбить дверь и прийти на помощь.",
	"If Orange gets knocked out by dropping to 0 hit points, they wake up to find Mr. Honeycutt looking over them.": "Если Оранж будет выбит из строя, упав до 0 хит-поинтов, он очнется и обнаружит, что за ним наблюдает мистер Ханикатт.",
	"If Orange defeats the goons, {@creature Mr. Honeycutt|NRH-TCMC} arrives just after, hoping to warn Orange of the impending fight.": "Если Оранж побеждает головорезов, {@creature Mr. Honeycutt|NRH-TCMC} прибывает сразу после этого, надеясь предупредить Оранжа о предстоящей схватке.",
	"If the goons defeat Orange, Mr. Honeycutt arrives just in time to drive them off and resuscitate Orange. Either way, Mr. Honeycutt introduces himself as the leader of the secret Lorekeeper Society—the ancestral guardians of Harmony. He believes nefarious forces are at work, attempting to steal the color from Harmony and use it for their own gain, robbing the color from the world as they do so. To save Harmony, Mr. Honeycutt first needs to collect six Gems of Power, and he hopes Orange can help him get the Peach Gem.": "Если головорезы победят Оранжа, мистер Ханикатт появится как раз вовремя, чтобы прогнать их и реанимировать Оранжа. В любом случае, мистер Ханикатт представляется лидером тайного Общества хранителей преданий - родовых хранителей Гармонии. Он считает, что в мире действуют злые силы, которые пытаются украсть цвет Гармонии и использовать его в своих корыстных целях, лишая мир цвета. Чтобы спасти Гармонию, мистеру Ханикатту сначала нужно собрать шесть самоцветов силы, и он надеется, что Оранж поможет ему добыть персиковый самоцвет.",
	"After much research, Mr. Honeycutt says he's finally ascertained where the Peach Gem is: it's hidden in a ruined mausoleum notorious for monster activity. He needs a fighter like Orange to go into the mausoleum, return the gem to the Lorekeeper Society, and help him solve the mystery of the color outages.": "После долгих поисков мистер Ханикатт сообщил, что наконец-то выяснил, где находится персиковый самоцвет: он спрятан в разрушенном мавзолее, печально известном своей активностью среди монстров. Ему нужен такой боец, как Оранж, чтобы отправиться в мавзолей, вернуть драгоценный камень Обществу хранителей преданий и помочь ему разгадать тайну перебоев с цветом.",
	"If Orange agrees to help, Mr. Honeycutt offers a reward of 20 gp for the return of the gem. He also gives Orange a {@item necklace of fireballs} with one bead remaining. As he gives the item to Orange, Mr. Honeycutt says, \"I hope you never have to use this.\"": "Если Оранж согласится помочь, мистер Ханикатт предложит вознаграждение в 20 gp за возвращение драгоценного камня. Он также дает Оранжу {@item necklace of fireballs} с одной оставшейся бусиной. Отдавая предмет Оранжу, мистер Ханикатт говорит: \"Надеюсь, тебе никогда не придется его использовать\".",
	"Deep in the forest outside of Harmony lie the ruins of a mausoleum. When Orange arrives read the following:": "Глубоко в лесу за пределами Гармонии лежат руины мавзолея. Когда Оранж прибудет туда, прочитайте следующее:",
	"You see a crumbling building being reclaimed by the forest. Stone walls poke through the vegetation and the courtyard's flagstones are covered with leaves and broken by tree roots.": "Вы видите разрушающееся здание, отвоеванное у леса. Каменные стены пробиваются сквозь растительность, а камни во дворе покрыты листьями и разбиты корнями деревьев.",
	"Oddly, the birds don't sing here which makes the area unnaturally quiet.": "Странно, но птицы здесь не поют, что делает местность неестественно тихой.",
	"The entrance (area M1) can be found with a quick search inside the collapsed walls of the mausoleum. Sweeping aside a thick covering of vines, Orange finds an iron-barred gate with an old, rusted padlock. Breaking the padlock requires a successful DC 12 Strength check. If Orange has a tool, like a crowbar, or uses a creative way to open the padlock, they have advantage on the check.": "Вход (область M1) можно найти с помощью быстрого поиска внутри обвалившихся стен мавзолея. Смахнув густой покров лиан, Оранж обнаружит железные ворота со старым ржавым замком. Для взлома замка требуется успешная проверка силы DC 12. Если у Апельсина есть инструмент, например, ломик, или он использует творческий способ открыть замок, у него будет преимущество при проверке.",
	"All the doors in the mausoleum are made of rotting wood. They have AC 10, 8 hit points, and immunity to poison and psychic damage.": "Все двери в мавзолее сделаны из гниющего дерева. У них AC 10, 8 хит-поинтов и иммунитет к яду и психическому урону.",
	"The following locations are keyed to the Ruined Mausoleum map:": "Следующие локации привязаны к карте \"Разрушенный мавзолей\":",
	"When Orange opens the gate, read the following.": "Когда Оранж откроет ворота, прочитайте следующее.",
	"You see a stone staircase descending down into darkness. Thin root tendrils hang from the ceiling and the moss-covered walls glisten and drip.": "Вы видите каменную лестницу, спускающуюся в темноту. С потолка свисают тонкие усики корней, а покрытые мхом стены блестят и капают.",
	"The staircase leads down to a corridor that ends in a rotting wood door which can be easily opened or broken down. However, lurking on the ceiling of this corridor is a {@creature gray ooze}.": "Лестница ведет в коридор, который заканчивается гниющей деревянной дверью, которую можно легко открыть или выломать. Однако на потолке этого коридора скрывается {@creature gray ooze}.",
	"The gray ooze uses its False Appearance trait to blend in with the tunnel's wet stone walls. When a creature approaches within 60 feet of the gray ooze, it senses its next snack and either waits for its target to come within reach of a pseudopod or begins a slow pursuit.": "Серая тина использует свой признак \"Ложный облик\", чтобы слиться с мокрыми каменными стенами туннеля. Когда существо приближается к серой тине на расстояние 60 футов, она чувствует, что его ждет следующая закуска, и либо ждет, пока цель подойдет к псевдоподу, либо начинает медленное преследование.",
	"Defeating the gray ooze isn't essential to move on, but its ability to corrode metal provides a taste of what's to come deeper in the mausoleum. This encounter is an opportunity for Orange to learn about Oozes firsthand and to devise tactics against them.": "Победа над серым оозом не является обязательной для дальнейшего прохождения, но его способность разъедать металл дает представление о том, что ждет вас в глубине мавзолея. Эта встреча - возможность для Оранжа узнать об оозах из первых рук и разработать тактику борьбы с ними.",
	"When Orange steps into this area, read the following:": "Когда Оранж войдет в эту зону, прочитайте следующее:",
	"The walls are covered with trails of slime, some of which drips on the floor and forms slick pools. Four alcoves, each with a rotted wood door, line the corridor.": "Стены покрыты следами слизи, часть которой капает на пол и образует грязные лужи. В коридоре четыре ниши, каждая с дверью из гнилого дерева.",
	"Each tomb (A–D) is a 10-foot-wide, 15-foot-long room with a stone sarcophagus at the far end. Due to the slippery nature of the slime, the floors are considered {@quickref difficult terrain||3}.": "Каждая гробница (A-D) представляет собой комнату шириной 10 футов и длиной 15 футов с каменным саркофагом в дальнем конце. Из-за скользкой природы слизи полы считаются {@quickref difficult terrain||3}.",
	"If Orange listens at the door to this tomb before opening it, they hear tapping or clacking sounds. Opening the door reveals two {@creature skeleton||skeletons} repeatedly bumping into each other. When the door opens, they attack.": "Если Оранж прислушается у двери в эту гробницу, прежде чем открыть ее, он услышит постукивающие или клацающие звуки. Открыв дверь, можно обнаружить двух {@creature skeleton||skeletons}, постоянно натыкающихся друг на друга. Когда дверь открывается, они нападают.",
	"If Orange's weapons have rusted due to the encounter with the gray ooze, the fighter can loot the skeletons' shortswords.": "Если оружие Оранжа заржавело из-за встречи с серой жижей, боец может разграбить короткие мечи скелетов.",
	"The inscription reads: \"Two warriors, so great was their love, they were buried together.\"": "Надпись гласила: \"Два воина, так велика была их любовь, что они были похоронены вместе\".",
	"If Orange opens this tomb, they find a skeleton surrounded by hard candies in wax paper wrappers. The skeleton has a parchment closed with a wax seal clutched in its hand. On the parchment is the long-lost recipe for Professor Fizzwidget's famous tart and tangy candies.": "Если Оранж откроет эту гробницу, то обнаружит скелет, окруженный твердыми конфетами в обертках из вощеной бумаги. В руке скелета зажат пергамент с сургучной печатью. На пергаменте - давно утерянный рецепт знаменитых терпких и терпких конфет профессора Физзвиджета.",
	"The inscription reads: \"Here lies Professor Fizzwidget, inventor of sweet candy treats for all of Harmony.\"": "Надпись гласила: \"Здесь лежит профессор Физзвиджет, изобретатель сладких конфет для всей Гармонии\".",
	"When Orange opens the door to this tomb, read:": "Когда Оранж откроет дверь в эту гробницу, читайте:",
	"Hovering in the middle of the tunnel is an assortment of trinkets, equipment, and bones. An odd, shimmering surface reveals a gelatinous form filling the passageway wall-to-wall.": "В центре туннеля висит множество безделушек, оборудования и костей. Странная, мерцающая поверхность показывает студенистую форму, заполняющую проход от стены до стены.",
	"Orange has discovered a {@creature gelatinous cube} that's behaving oddly!": "Orange обнаружил {@creature gelatinous cube}, который ведет себя странно!",
	"The gelatinous cube is weakened from its attempts to digest the Peach Gem and a magic sword, both of which it has engulfed. When Orange discovers the {@creature gelatinous cube}, it only has 40 hit points remaining and it doesn't have its Transparent trait.": "Желатиновый куб ослаблен после попыток переварить персиковый самоцвет и волшебный меч, оба из которых он поглотил. Когда Оранж обнаруживает {@creature gelatinous cube}, у него остается только 40 хит-пойнтов, и он не обладает свойством \"Прозрачность\".",
	"Even in its weakened stat, a gelatinous cube is no easy task. Hopefully, Orange uses the last bead of the necklace of fireballs to finish off the cube. If that doesn't work, have {@creature Mr. Honeycutt|NRH-TCMC} arrive with four {@creature guard||guards} to help Orange defeat the cube. Have the cube attack the guards first before attacking Mr. Honeycutt or Orange.": "Даже в ослабленном состоянии желатиновый куб - непростая задача. Надеюсь, Оранж использует последнюю бусину из ожерелья огненных шаров, чтобы прикончить куб. Если это не сработает, попросите {@creature Mr. Honeycutt|NRH-TCMC} прибыть с четырьмя {@creature guard||guards}, чтобы помочь Орандж победить куб. Пусть куб сначала нападет на охранников, прежде чем атаковать мистера Ханикатта или Орандж.",
	"The gelatinous cube is a floor-toceiling blob. Due to its digestive issues, this one is a sickly green. Regardless, its pseudopods sweep out in search of more things to digest, slow-moving like a street sweeper. If it senses a living creature, it moves toward them at full speed and uses its Engulf action as soon as it can.": "Желатиновый куб - это сгусток от пола до потолка. Из-за проблем с пищеварением он имеет тошнотворный зеленый цвет. Тем не менее, его псевдоподии проносятся в поисках новых объектов для переваривания, медленно двигаясь, как подметальная машина. Если он чувствует живое существо, он движется к нему на полной скорости и использует свое действие Engulf, как только сможет.",
	"If Orange is engulfed, the fighter can attempt to grab items from within the gelatinous cube. Roll a {@dice d6} (rerolling duplicates) to determine what Orange retrieves from the table below:": "Если Апельсин поглощен, боец может попытаться достать предметы из желатинового куба. Бросок {@dice d6} (повторный бросок дубликатов) определяет, что Апельсин достает из приведенной ниже таблицы:",
	"Two metal gambling dice": "Две металлические игральные кости",
	"The Peach Gem": "Персиковый самоцвет",
	"Brass bell": "Латунный колокол",
	"When the gelatinous cube is reduced to 24 hit points or fewer, it spits out the {@item +1 greatsword}, the {@item potion of healing}, and the glowing orange gem (the Peach Gem), and makes its retreat by dashing away.": "Когда желатиновый куб уменьшается до 24 хит-поинтов или меньше, он выплевывает {@item +1 greatsword}, {@item potion of healing} и светящийся оранжевый самоцвет (Персиковый самоцвет) и отступает, бросаясь прочь.",
	"The sarcophagus and its inscriptions have been scratched off.": "Саркофаг и надписи на нем были выцарапаны.",
	"Inside the sarcophagus, the robed skeleton of the librarian lies in repose, holding a parchment across their chest. The parchment is a scroll of protection (aberrations).": "Внутри саркофага покоится скелет библиотекаря в одеянии, держащий на груди пергамент. Пергамент - это свиток защиты (аберрации).",
	"\"Here lies the First Librarian of the Great Library of Harmony.\"": "\"Здесь лежит Первый Библиотекарь Великой Библиотеки Гармонии\".",
	"Arriving back in Harmony, Orange is invited to meet with Mr. Honeycutt at the local tavern. On return of the Peach Gem, Mr. Honeycutt is visibly relieved. He offers Orange membership in the Lorekeeper Society and asks if Orange will help him put an end to those who'd steal the color from Harmony. He's close to figuring out who's behind the color outages and feels as if he's going to need the help of heroes to stop them.": "Прибыв обратно в Гармонию, Оранж получает приглашение встретиться с мистером Ханикаттом в местной таверне. Вернув персиковый самоцвет, мистер Ханикатт испытывает заметное облегчение. Он предлагает Оранжу членство в Обществе хранителей преданий и спрашивает, поможет ли Оранж покончить с теми, кто хочет украсть цвет из Гармонии. Он близок к тому, чтобы выяснить, кто стоит за перебоями с цветом, и чувствует, что ему понадобится помощь героев, чтобы остановить их.",
	"The following magic items appear in this adventure.": "В этом приключении появляются следующие магические предметы."
}