{
	"Welcome to Restoring Harmony, the final chapter of a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Добро пожаловать в \"Восстановление гармонии\", заключительную главу серии приключений Dungeons & Dragons в сотрудничестве с вкусным и красочным миром NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available to download for free here.": "Чтобы запустить это приключение, вам понадобятся Основные правила D&D пятой редакции, которые можно бесплатно скачать здесь.",
	"Adventure Together takes approximately 60-90 minutes to play. Before you play this adventure, have your players level up their NERDS adventurers to level 3.": "Игра \"Приключение вместе\" занимает примерно 60-90 минут. Перед тем как играть в это приключение, попросите игроков повысить уровень своих авантюристов NERDS до 3-го уровня.",
	"The previous mini-adventures are:": "Предыдущие мини-приключения таковы:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, {@creature Emo|NRH-AT} the beholder and his hired muscle, {@creature Mr. Greystone|NRH-AT}, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, {@creature Emo|NRH-AT} and {@creature Mr. Greystone|NRH-AT} have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Вечно завидуя веселому нраву и разноцветной вкуснятине НЕРДов, {@creature Emo|NRH-AT} Смотрящий и его наемная сила, {@creature Mr. Greystone|NRH-AT}, нанесли удар по любимому городу НЕРДов - Гармонии. После долгих лет поисков гнусный дуэт нашел священный Призматический колодец, который придает Гармонии яркие и сказочные цвета. Теперь, получив доступ к Призматическому колодцу, {@creature Emo|NRH-AT} и {@creature Mr. Greystone|NRH-AT} начали высасывать цвет из города Гармонии. Если их не остановить, город постепенно станет серым, и в конце концов все станет черно-белым.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Для НЕРДОВ цвета, которые начинают мерцать и исчезать из Гармонии, являются тревожной загадкой. Что приносит цвета в Гармонию - для них загадка. Все, что они могут сделать, это надеяться, что электричество вернется и снова восстановит яркие цвета Гармонии.",
	"But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Но одна группа знает, что происходит, и эта группа - Общество хранителей преданий - тайное общество, поклявшееся защищать Гармонию. Хранители преданий знают о силе Призматического колодца, но его истинное местонахождение неизвестно даже им самим. Однако у них есть способ найти колодец с помощью древнего артефакта, известного как Амулет Гармонии, но чтобы активировать его, нужно найти шесть самоцветов силы. После активации амулет направляет того, кто им управляет, к секретному местоположению Призматического колодца. Но после активации амулет также способен отключить колодец.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Драгоценные камни Силы давным-давно были спрятаны на хранение в подземельях, лесах и башнях. Никто в обществе хранителей преданий не знает подробностей о волшебных чудовищах и ловушках, охраняющих драгоценные камни, но наши героические НЕРДЫ с лихвой справятся с задачей восстановления Гармонии!",
	"Now that there are multiple characters in this adventure, there's less chance of a TPK (total party kill), and the game can continue even if one character is killed. However, in D&D, the possibility of killing player characters is an issue best dealt with up front by having a chat with your players. Some players love the tension of knowing that their characters could die, and they embrace the strategic challenge. Other players loathe the idea their character could die. Knowing what your players enjoy is the key to having a fun session of D&D.": "Теперь, когда в этом приключении участвуют несколько персонажей, вероятность TPK (полное убийство партии) меньше, и игра может продолжиться, даже если один персонаж будет убит. Однако в D&D возможность убийства персонажей игроков - это вопрос, который лучше решить заранее, побеседовав с игроками. Некоторым игрокам нравится напряжение от осознания того, что их персонажи могут погибнуть, и они принимают этот стратегический вызов. Другим игрокам не нравится мысль о том, что их персонаж может умереть. Знание того, что нравится вашим игрокам, является ключом к веселой сессии D&D.",
	"For players who don't like the idea of their character dying—or who just enjoy roleplaying—it's good to always present options other than combat, such as making friends with the monster or tricking the monster. With any of the encounters in this adventure, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Для игроков, которым не нравится идея смерти персонажа или просто нравится ролевая игра, полезно всегда представлять варианты, отличные от боя, например, подружиться с монстром или обмануть его. В любом из столкновений в этом приключении не стесняйтесь представлять возможности для нестандартных решений и альтернатив бою.",
	"You may also adjust the story to be more benevolent in nature, allowing automatic successes for clever ideas, letting monsters become instant friends, or giving your player advantage on all their rolls.": "Вы также можете изменить сюжет, сделав его более благосклонным, разрешив автоматические успехи за умные идеи, позволив монстрам стать мгновенными друзьями или дав игроку преимущество при всех бросках.",
	"After a meeting with Mr. Honeycutt, the adventurers all realize the stakes—Harmony and all of its colors are in their hands! Mr. Honeycutt gives them the Amulet of Harmony to help them find the location of the {@item Prismatic Well|NRH-AT}. The amulet leads them to the winding passageways within Mystery Mountain. Ultimately, they have a showdown with the brutish {@creature Mr. Greystone|NRH-AT} and his melancholy partner, {@creature Emo|NRH-AT}.": "После встречи с мистером Ханикаттом все искатели приключений понимают, что ставка - Гармония и все ее цвета в их руках! Мистер Ханикатт дает им Амулет Гармонии, чтобы помочь найти местонахождение {@item Prismatic Well|NRH-AT}. Амулет приводит их к извилистым проходам внутри Тайной горы. В конце концов им предстоит схватка с грубым {@creature Mr. Greystone|NRH-AT} и его меланхоличным напарником {@creature Emo|NRH-AT}.",
	"The party must defeat {@creature Mr. Greystone|NRH-AT} and help {@creature Emo|NRH-AT} find a home and friends. Then they can use the amulet to restore the {@item Prismatic Well|NRH-AT} to full power and head back to Harmony as heroes of the land!": "Партия должна победить {@creature Mr. Greystone|NRH-AT} и помочь {@creature Emo|NRH-AT} найти дом и друзей. Затем они смогут использовать амулет, чтобы вернуть {@item Prismatic Well|NRH-AT} к полной силе и вернуться в Гармонию в качестве героев страны!",
	"The intent of the final adventure is to feature all six NERDS and have them experience the power of collaboration. If there are fewer players at the table than there are NERDS characters, the missing characters can be NPCs run by you or some of the players.": "Замысел финального приключения состоит в том, чтобы задействовать все шесть НЕРДС и дать им возможность испытать силу сотрудничества. Если за столом меньше игроков, чем персонажей НЕРДС, недостающие персонажи могут быть NPC, которыми управляете вы или кто-то из игроков.",
	"Give the character sheets of all six NERDS to your players and let them familiarize themselves with their characters.": "Раздайте игрокам листы с характерами всех шести НЕРДОВ и позвольте им ознакомиться со своими персонажами.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Все существа или NPC, выделенные жирным шрифтом, имеют блоки статистики, которые прилагаются в конце приключения вместе с любыми магическими предметами, которые персонажи могут заработать.",
	"Whenever you're both ready, you can start the session.": "Когда вы оба будете готовы, вы можете начать сеанс.",
	"The city of Harmony is a vibrant metropolis that has been experiencing a strange case of \"color outages\" for weeks. Rumors fly around about what might be causing the problem and the citizens of Harmony are growing increasingly worried as the color vanishes from the environment.": "Город Гармония - оживленный мегаполис, который уже несколько недель переживает странный случай \"отключения цвета\". Ходят слухи о том, что может быть причиной этой проблемы, и жители Гармонии все больше беспокоятся, поскольку цвет исчезает из окружающей среды.",
	"Six daring NERDS have been hired by Mr. Honeycutt to help the secret order known as the Lorekeeper Society to retrieve six magic gemstones known as the Gems of Power. The NERDS are now gathered together at Mr. Honeycutt's secret hideout, hidden under the Sweet Spot candy store, to activate the {@item Amulet of Harmony|NRH-AT}.": "Шесть отважных НЕРДов были наняты мистером Ханикаттом, чтобы помочь тайному ордену, известному как Общество хранителей преданий, добыть шесть волшебных драгоценных камней, известных как Драгоценные камни силы. Теперь НЕРДЫ собрались вместе в тайном убежище мистера Ханикатта, спрятанном под кондитерской Sweet Spot, чтобы активировать {@item Amulet of Harmony|NRH-AT}.",
	"The heroes and Mr. Honeycutt are assembled underneath Mr. Honeycutt's candy shop, the Sweet Spot. After his job at the Library is done, Mr. Honeycutt opens the doors of his sweetshop to delight the populace with his tasty confections—but now his colorful sweets seem dull in the shop window as the world of Harmony fades to dismal gray.": "Герои и мистер Ханикатт собрались под кондитерской мистера Ханикатта \"Сладкое место\". После окончания работы в Библиотеке мистер Ханикатт открывает двери своей кондитерской, чтобы порадовать жителей города своими вкусными конфетами, но теперь его красочные сладости кажутся тусклыми в витрине, поскольку мир Гармонии становится все более серым.",
	"Read or paraphrase the following:": "Прочитайте или перефразируйте следующее:",
	"You all have answered the summons of the Lorekeeper Society and are now underneath the Sweet Spot candy shop, in a small room where Mr. Honeycutt has his secret hideout. The delicious scents of fruit, vanilla, and chocolate mingle together with leather-bound books and cedarwood. You are all standing around a high table, lit by an oil lamp. The six Gems of Power are laid out on a velvet cloth, glittering in the lamplight. Mr. Honeycutt has a serious look on his face as he pulls out an ornately carved wood box, sets it on the table and says, \"In this box is the {@item Amulet of Harmony|NRH-AT}.\"": "Вы все откликнулись на призыв Общества хранителей преданий и сейчас находитесь под кондитерской Sweet Spot, в маленькой комнате, где мистер Ханикатт устроил свое тайное убежище. Вкусные ароматы фруктов, ванили и шоколада смешиваются с запахами книг в кожаных переплетах и кедрового дерева. Вы все стоите вокруг высокого стола, освещенного масляной лампой. Шесть самоцветов Силы разложены на бархатной скатерти, сверкающей в свете лампы. Мистер Ханикатт с серьезным выражением лица достает деревянную шкатулку с богатой резьбой, ставит ее на стол и говорит: \"В этой шкатулке - {@item Amulet of Harmony|NRH-AT}\".",
	"Mr. Honeycutt explains that he doesn't know what's going to happen when he opens the box and puts the gems in the amulet—all the old records have been lost or destroyed. He asks Yellow the Cleric and the Purple the Wizard if they have any ideas of how best to proceed with restoring this magic item. He also asks the group to discuss which of them will attune to the amulet and use its power.": "Мистер Ханикатт объясняет, что он не знает, что произойдет, когда он откроет коробку и положит драгоценные камни в амулет - все старые записи были утеряны или уничтожены. Он спрашивает Желтого священника и Фиолетового волшебника, есть ли у них идеи, как лучше поступить с восстановлением этого волшебного предмета. Он также просит группу обсудить, кто из них будет настраиваться на амулет и использовать его силу.",
	"When everyone is ready, Mr. Honeycutt (or whoever volunteers) opens the box. Instantly, the Gems of Power all leap into their settings on the amulet, resizing themselves until they are each about the size of a thumbnail. The amulet softly glows.": "Когда все готовы, мистер Ханикатт (или тот, кто вызвался) открывает шкатулку. Мгновенно все Драгоценные камни Силы встают на свои места на амулете, изменяя свои размеры, пока каждый из них не станет размером с миниатюру. Амулет мягко светится.",
	"Mr. Honeycutt then explains that whoever attunes the amulet, must be the one to invoke the power of the {@item Prismatic Well|NRH-AT}. To invoke the power of the well, the character attuned to the amulet must be within 10-feet of the well and say, \"I invoke the power of the {@item Prismatic Well|NRH-AT} and restore the colors of Harmony for all.\"": "Затем г-н Ханикатт объясняет, что тот, кто настраивает амулет, должен вызвать силу {@item Prismatic Well|NRH-AT}. Чтобы вызвать силу колодца, персонаж, настроивший амулет, должен находиться в 10 футах от колодца и сказать: \"Я вызываю силу {@item Prismatic Well|NRH-AT} и восстанавливаю цвета Гармонии для всех\".",
	"After one of the characters attunes the amulet, they begin to feel a pull, an urge to move in a certain direction. Honeycutt explains that this amulet knows the location of the {@item Prismatic Well|NRH-AT} and will lead the character right to its location. When the party goes outside, they see Mystery Mountain in the distance and the character who is attuned to the amulet can sense that the {@item Prismatic Well|NRH-AT} is within the mountain. If the character tells Mr. Honeycutt this, he takes off his glasses and says, \"So, Mystery Mountain! I knew it!\"": "После того как один из персонажей настроит амулет, он начинает чувствовать притяжение, желание двигаться в определенном направлении. Ханикатт объясняет, что этот амулет знает местонахождение {@item Prismatic Well|NRH-AT} и приведет персонажа прямо к нему. Когда участники выходят наружу, они видят вдалеке Таинственную гору, и персонаж, настроенный на амулет, может почувствовать, что {@item Prismatic Well|NRH-AT} находится внутри горы. Если персонаж говорит об этом мистеру Ханикатту, тот снимает очки и говорит: \"Итак, Таинственная гора! Я так и знал!\"",
	"Mr. Honeycutt gives each character a {@item potion of healing} and wishes them all the best on their quest. He would come with them, but he is working with the Lorekeeper Society on a spell to help the citizens who are dealing with the increasing lack of color in the city.": "Мистер Ханикатт дарит каждому персонажу {@item potion of healing} и желает им всего наилучшего в их поисках. Он бы пошел с ними, но он работает с Обществом хранителей преданий над заклинанием, которое поможет горожанам, страдающим от растущей нехватки цвета в городе.",
	"The trail to Mystery Mountain is a long hike up into the misty, tree-covered hills outside of Harmony. The {@item Amulet of Harmony|NRH-AT} pulls its bearer ever closer to the steep granite sides of the mountain that looms above them.": "Тропа к Тайной горе - это долгий поход вверх по туманным, покрытым деревьями холмам за пределами Хармони. {@item Amulet of Harmony|NRH-AT} тянет своего носителя все ближе к крутым гранитным склонам горы, возвышающейся над ними.",
	"The journey can be uneventful, or you can introduce one or both of the following encounters.": "Путешествие может быть обычным, или вы можете ввести одно или оба следующих столкновения.",
	"The party hears a strange sound that Red the Ranger identifies as the hoot-roars of an owlbear. If they investigate, the party sees that a mother {@creature owlbear} is calling to her two cublets who have fallen into a crevasse. The owlbear has no interest in attacking the party, only rescuing her cubs.": "Группа слышит странный звук, который Рыжий рейнджер идентифицирует как крики совиного медведя. Если они проведут расследование, то увидят, что мать {@creature owlbear} зовет двух своих детенышей, которые упали в расщелину. Сова-медведица не заинтересована в нападении на группу, она лишь спасает своих детенышей.",
	"However, if the characters try to help, the protective mother owlbear attacks the party unless one of the characters succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check. On a failure, no one can approach the owlbear cublets without being attacked by the mother. Each character can only attempt the check once.": "Однако, если персонажи попытаются помочь, защитная мать-сова нападет на них, если только один из персонажей не сумеет успешно выполнить проверку мудрости ({@skill Animal Handling}) на DC 15. В случае неудачи никто не сможет приблизиться к детенышам совы, не подвергшись нападению матери. Каждый персонаж может выполнить проверку только один раз.",
	"The crevasse is small, making the climb difficult, but a character who succeeds on a DC 14 Strength ({@skill Athletics}) check can wriggle down and get the cublets back up to safety with their grateful mother.": "Расщелина небольшая, что затрудняет подъем, но персонаж, которому удастся пройти проверку на силу DC 14 ({@skill Athletics}), сможет пробраться вниз и вернуть детенышей в безопасное место вместе с их благодарной матерью.",
	"If your players are spoiling for a fight, you can have the party be ambushed by eight {@creature skeleton||skeletons} that erupt out of the ground as the characters trek up the mountainside.": "Если ваши игроки не прочь подраться, вы можете устроить засаду в виде восьмерки {@creature skeleton||skeletons}, которая вырывается из-под земли, когда герои поднимаются по склону горы.",
	"The interior of Mystery Mountain is a series of roughly carved tunnels. They have the following properties unless otherwise noted:": "Внутренняя часть Тайной горы представляет собой серию грубо вырезанных туннелей. Они обладают следующими свойствами, если не указано иное:",
	"The tunnels and caves contain no light sources.": "В туннелях и пещерах нет источников света.",
	"The passages are 10 feet wide and tall, with ceilings that are roughly 20 feet high.": "Ширина проходов составляет 10 футов, а высота потолков - около 20 футов.",
	"The following locations are keyed to the Mystery Mountain map:": "Следующие места привязаны к карте Тайной горы:",
	"The entrance to Mystery Mountain is hidden behind the exposed roots of a tree that sits over the door. A character who succeeds on a DC 12 Wisdom ({@skill Perception}) roll finds the door in under five minutes. On a failure, the party must search for half an hour before discovering the door and has a 50% chance of encountering six {@creature skeleton||skeletons} on patrol for {@creature Mr. Greystone|NRH-AT}. Whoever is attuned to the {@item Amulet of Harmony|NRH-AT} has advantage on the check to notice the door.": "Вход в Тайную гору спрятан за обнаженными корнями дерева, которое сидит над дверью. Персонаж, успешно выполнивший бросок Мудрости DC 12 ({@skill Perception}), находит дверь менее чем за пять минут. В случае неудачи персонажу придется искать полчаса, прежде чем он обнаружит дверь, и с вероятностью 50% он встретит шестерых {@creature skeleton||skeletons}, патрулирующих {@creature Mr. Greystone|NRH-AT}. Тот, кто настроен на {@item Amulet of Harmony|NRH-AT}, имеет преимущество при проверке, чтобы заметить дверь.",
	"Behind the roots, the entrance is carved into the granite cliff. There are lightning bolts carved into the granite door, and it has a keyhole but no handle.": "За корнями в гранитной скале высечен вход. На гранитной двери высечены молнии, есть замочная скважина, но нет ручки.",
	"The key to the door is in {@creature Mr. Greystone|NRH-AT}'s pocket, so the lock must be picked with a successful DC 15 Dexterity ({@skill Sleight of Hand}) check. On a failure, the character who attempted to pick the lock takes 6 ({@damage 1d12}) lightning damage and is pushed back 5 feet.": "Ключ от двери находится в кармане {@creature Mr. Greystone|NRH-AT}, поэтому замок должен быть взломан с успешной проверкой ловкости ({@skill Sleight of Hand}) DC 15. При неудаче персонаж, пытавшийся взломать замок, получает 6 ({@damage 1d12}) урона молнией и отбрасывается на 5 футов назад.",
	"Once the door is open, the party can see a cobweb-filled tunnel leading into the darkness of Mystery Mountain.": "Открыв дверь, можно увидеть заполненный паутиной туннель, ведущий в темноту Тайной горы.",
	"A noxious-smelling gas fills the tunnel ahead of this cave with hazy greenish smoke. The gas extinguishes any non-magical light. A creature that enters the gas must make a DC 13 Constitution saving throw or take 7 ({@damage 2d6}) poison damage and become {@condition blinded} for 1 minute. On a successful save, a creature takes half as much damage and isn't {@condition blinded}. A {@condition blinded} creature can make a DC 15 Constitution saving throw at the end of each of its turns, ending the blindness on a success. If another creature makes a successful DC 12 Intelligence ({@skill Medicine}) check, the {@condition blinded} creature makes their next Constitution save with advantage.": "Вредный газ наполняет туннель впереди этой пещеры мутным зеленоватым дымом. Газ гасит любой немагический свет. Существо, попавшее в газ, должно сделать бросок спасброска на конституцию DC 13 или получить 7 ({@damage 2d6}) повреждений ядом и стать {@condition blinded} на 1 минуту. При успешном спасброске существо получает вдвое меньше урона и не становится {@condition blinded}. В конце каждого своего хода существо {@condition blinded} может сделать бросок спасброска на конституцию DC 15, при успешном спасброске слепота прекращается. Если другое существо делает успешную проверку интеллекта DC 12 ({@skill Medicine}), {@condition blinded} существо делает следующее спасбросок конституции с преимуществом.",
	"The gas is coming from a 4-foot-square wooden box sitting on a table in the center of the room. The box has five wooden levers on its side. On the box is a brass plaque that says, \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box.\"": "Газ выходит из деревянного ящика площадью 4 фута квадратных, стоящего на столе в центре комнаты. На ящике есть пять деревянных рычагов. На ящике есть латунная табличка с надписью \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box\".",
	"If the correct lever is pulled, the gas stops coming from the box, and it takes about 5 minutes to dissipate from the area.": "Если потянуть за нужный рычаг, газ перестает выходить из коробки, и ему требуется около 5 минут, чтобы рассеяться по площади.",
	"If an incorrect lever is pulled or the box takes more than 5 points of damage, it explodes. Each creature within 15 feet of it must make a DC 12 Dexterity saving throw, taking 7 ({@damage 2d6}) piercing damage on a failed save or half as much on a successful one.": "Если потянуть за неправильный рычаг или ящик получит более 5 пунктов урона, он взорвется. Каждое существо в радиусе 15 футов от него должно сделать бросок на спасбросок ловкости DC 12, при неудачном броске оно получает 7 ({@damage 2d6}) колющих повреждений, при удачном - в два раза меньше.",
	"If a character attempts to guess the correct lever, roll a {@dice d10}. On a 1 or 2, they guess correctly and the gas stops.": "Если персонаж пытается угадать правильный рычаг, бросьте {@dice d10}. При выпадении 1 или 2 они угадывают правильно, и газ останавливается.",
	"A character can also try to deduce which lever is the correct one by checking the wear and tear on the handles. If a player says that this is what their character is looking for, then have their character make a DC 12 Wisdom ({@skill Perception}) check with advantage. On a success, they see the wear on the correct lever. On a failure, they can still guess, but the odds are in their favor, so a roll of 1–5 gives them the correct choice.": "Персонаж также может попытаться определить, какой рычаг правильный, проверив износ рукояток. Если игрок говорит, что его персонаж ищет именно это, пусть персонаж сделает проверку мудрости DC 12 ({@skill Perception}) с преимуществом. В случае успеха они увидят износ на правильном рычаге. В случае неудачи они все еще могут гадать, но шансы не в их пользу, поэтому бросок 1-5 дает им правильный выбор.",
	"In this room are ten {@creature skeleton||skeletons}, all in matching coveralls with a logo on the back that reads, \"{@creature Mr. Greystone|NRH-AT}'s Garden Care.\" The skeletons are standing around gardening equipment—two wheelbarrows, a scythe, rakes, hoes, a pickaxe, and some pruning shears.": "В этой комнате находятся десять {@creature skeleton||skeletons}, все в одинаковых комбинезонах с логотипом на спине, который гласит: \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Скелеты стоят вокруг садового инвентаря - двух тачек, косы, граблей, мотыги, кирки и секатора.",
	"The skeletons are dormant until they are attacked or until something makes a noise to alert them. The party can sneak past or sneak up to the skeletons with a successful DC 13 group Dexterity ({@skill Stealth}) check.": "Скелеты находятся в спящем состоянии, пока на них не нападут или пока не раздастся шум, который их насторожит. Группа может пробраться мимо скелетов или подкрасться к ним, успешно выполнив групповую проверку ловкости DC 13 ({@skill Stealth}).",
	"If the party attacks the dormant skeletons, the skeletons are surprised (see the rules for Surprise in the D&D Basic Rules) and the party has advantage on their attacks during the first round of combat.": "Если партия атакует спящих скелетов, скелеты удивляются (см. правила \"Удивление\" в Основных правилах D&D), и партия получает преимущество в атаках в первом раунде боя.",
	"Other than the gardening equipment, there's nothing of value in the room.": "Кроме садового инвентаря, в комнате нет ничего ценного.",
	"This long cavern runs perpendicular to the passageway. A 20-foot-wide chasm, whose bottom cannot be seen, lies in between the western and eastern passages. A door can be seen in the eastern passage.": "Эта длинная пещера идет перпендикулярно проходу. Между западным и восточным проходами находится пропасть шириной 20 футов, дна которой не видно. В восточном проходе видна дверь.",
	"There are a number of ways to cross the chasm—such as spells or grappling hooks—but however they get across, the characters must keep very quiet. Characters with a passive Wisdom ({@skill Perception}) score of 12 or higher notice claw marks on the sides of the chasm walls.": "Существует несколько способов перебраться через пропасть - например, с помощью заклинаний или захватных крюков, но как бы они ни перебрались, персонажи должны вести себя очень тихо. Персонажи с пассивным показателем Мудрости ({@skill Perception}) 12 или выше замечают следы когтей на стенах пропасти.",
	"If the characters make noise while crossing the chasm, they must succeed on a DC 10 group Dexterity ({@skill Stealth}) check or they alert five {@creature ghoul||ghouls} whose claws can be heard scratching up the chasm walls. The ghouls arrive within three turns.": "Если персонажи шумят во время перехода через пропасть, они должны преуспеть в проверке групповой ловкости ({@skill Stealth}) на DC 10, иначе они предупредят пятерых {@creature ghoul||ghouls}, чьи когти можно услышать, царапая стены пропасти. Упыри появляются в течение трех ходов.",
	"If the ghouls are following the characters after they cross the chasm, they can flee through the door and bar it behind them.": "Если упыри преследуют персонажей после того, как они пересекли пропасть, они могут убежать через дверь и запереть ее за собой.",
	"As the DM, you can also describe a whole horde of ghouls clawing their way up the chasm—but only to generate tension. Keep reminding your players of the danger through the sound they make—clawing and hissing—as they come up the chasm. You could make it so that the ghouls arrive just as the party flees through the door and they can hear the scratching and shrieking as they lower the bolt to bar the door. If the party returns to the door later, the ghouls have gone back down into the chasm.": "Как ДМ, вы также можете описать целую орду вурдалаков, прокладывающих себе путь в пропасть, но только для того, чтобы создать напряжение. Постоянно напоминайте игрокам об опасности звуками, которые они издают - когтями и шипением - когда поднимаются в пропасть. Можно сделать так, чтобы упыри появились как раз в тот момент, когда партия убегает через дверь, и они слышали скрежет и вопли, когда опускали засов, чтобы запереть дверь. Если партия вернется к двери позже, вурдалаки снова спустятся в пропасть.",
	"If a character should be so unlucky as to fall into the chasm, you can have them grab a hold of a random root or ledge to save themselves from certain doom and let them climb out with the assistance of a rope. However, falling into the chasm alerts the ghouls (see \"Building Tension,\" above).": "Если персонажу не повезло и он упал в пропасть, можно попросить его ухватиться за случайный корень или выступ, чтобы спастись от верной гибели, и позволить ему выбраться с помощью веревки. Однако падение в пропасть настораживает упырей (см. раздел \"Нагнетание напряженности\" выше).",
	"This room is occupied by {@creature Maude|NRH-AT}, a {@creature bugbear chief}, and her four {@creature goon|NRH-ASS|goons}, who are poking and prodding a dozen trembling {@creature flumph||flumphs}. The bugbear and the goons are all wearing \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\" coveralls. There are crates with supplies and what looks like arcane lab equipment scattered about. A character who succeeds on a DC 13 Intelligence ({@skill Arcana}) check can tell that this equipment is most likely used to siphon magical energy—possibly from the {@item Prismatic Well|NRH-AT}.": "В этой комнате находятся {@creature Maude|NRH-AT}, {@creature bugbear chief} и ее четверо {@creature goon|NRH-ASS|goons}, которые тыкают и тычут дюжину дрожащих {@creature flumph||flumphs}. Жужелица и головорезы одеты в комбинезоны \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Повсюду разбросаны ящики с припасами и то, что похоже на оборудование арканной лаборатории. Персонаж, успешно выполнивший проверку интеллекта ({@skill Arcana}) на DC 13, может сказать, что это оборудование, скорее всего, используется для выкачивания магической энергии - возможно, из {@item Prismatic Well|NRH-AT}.",
	"Maud's goons are laughing as they turn the flumphs upside-down and try to make them turn a stronger shade of purple—a particularly twisted activity in these times when colors are all but gone from the world.": "Головорезы Мод смеются, переворачивая флампы вверх дном и пытаясь придать им более насыщенный фиолетовый оттенок - особенно извращенное занятие в наше время, когда цвета практически исчезли из мира.",
	"{@creature Maude|NRH-AT}, the bugbear chief, is charged with protecting the secret door to the {@item Prismatic Well|NRH-AT} in area M6. If the characters are getting close to the door, she commands her goons to attack. {@creature Maude|NRH-AT} is arrogant, but she isn't a dummy, and she tries to put off the party by telling them lies like:": "{@creature Maude|NRH-AT}, вождю жуков, поручено охранять секретную дверь в {@item Prismatic Well|NRH-AT} в зоне M6. Если персонажи приближаются к двери, она приказывает своим головорезам атаковать. {@creature Maude|NRH-AT} высокомерна, но не глупа, и она пытается отговорить героев, говоря им неправду, например:",
	"They've already passed the {@item Prismatic Well|NRH-AT}.": "Они уже прошли {@item Prismatic Well|NRH-AT}.",
	"They're too late.": "Они опоздали.",
	"There's no well here. It's actually underneath Harmony.": "Здесь нет колодца. Он находится под Гармонией.",
	"They're in the wrong place.": "Они находятся не в том месте.",
	"If the adventurers show {@creature Maude|NRH-AT} the {@item Amulet of Harmony|NRH-AT}, she demands that they give it to her, saying that her boss will pay handsomely for it. If the adventurers refuse, {@creature Maude|NRH-AT} tells the goons to get it.": "Если искатели приключений покажут {@creature Maude|NRH-AT} {@item Amulet of Harmony|NRH-AT}, она потребует отдать его ей, сказав, что ее босс хорошо заплатит за него. Если искатели приключений откажутся, {@creature Maude|NRH-AT} велит головорезам забрать его.",
	"If the adventurers seem friendly or try to protect the flumphs, then one of the party members is contacted telepathically by the leader of the flumphs, GuBu, who reveals two things:": "Если приключенцы кажутся дружелюбными или пытаются защитить фламфов, то с одним из членов партии телепатически связывается лидер фламфов, ГуБу, который открывает две вещи:",
	"GuBu knows the location of the secret door in this room and will help the party as best they can. GuBu is willing to do just about anything (except for sacrificing themselves or one of their cloister mates) to get rid of the bugbears so they can go back to their idyllic underground existence.": "ГуБу знает, где находится потайная дверь в этой комнате, и поможет партии, чем сможет. ГуБу готовы на все (кроме принесения в жертву себя или одного из своих товарищей по обители), чтобы избавиться от жуков и вернуться к своему идиллическому подземному существованию.",
	"GuBu has overheard the \"Gray Man\" talking to {@creature Maude|NRH-AT} about \"killing {@creature Emo|NRH-AT}.\" If asked about \"{@creature Emo|NRH-AT},\" GuBu responds that {@creature Emo|NRH-AT} is a \"sad ball\" and that all the flumphs feel sad for it and hope it will get better. GuBu wonders if the sad ball would one day like to join their cloister.": "ГуБу подслушал разговор \"Серого человека\" с {@creature Maude|NRH-AT} о \"убийстве {@creature Emo|NRH-AT}\". На вопрос о \"{@creature Emo|NRH-AT}\" ГуБу отвечает, что {@creature Emo|NRH-AT} - это \"грустный шар\", и что все фламфы грустят о нем и надеются, что он исправится. ГуБу интересуется, не захочет ли грустный шарик однажды присоединиться к их обители.",
	"The Gray Man is scary, dangerous, and wants to \"destroy all the color.\" GuBu telepathically shudders at the thought.": "Серый человек страшен, опасен и хочет \"уничтожить все цвета\". ГуБу телепатически вздрагивает при этой мысли.",
	"The secret door to area M6 is well hidden behind a crate. If a character listens at the door and succeeds on a DC 14 Wisdom ({@skill Perception}) check, they can hear weeping and arguing, as well as a faint humming sound. The secret door is not locked and opens smoothly when pushed.": "Потайная дверь в зону M6 хорошо спрятана за ящиком. Если персонаж прислушается к двери и успешно выполнит проверку мудрости ({@skill Perception}) на DC 14, он услышит плач и споры, а также слабое гудение. Потайная дверь не заперта и плавно открывается при толчке.",
	"When the adventurers enter this cavern, read or paraphrase the following:": "Когда искатели приключений войдут в эту пещеру, прочитайте или перефразируйте следующее:",
	"You see a large cavern that's illuminated with dazzling colors unlike anything you have ever seen before. The colors pour out of a stone ring on the floor that must be none other than the fabled {@item Prismatic Well|NRH-AT}.": "Вы видите большую пещеру, освещенную ослепительными цветами, подобных которым вы никогда не видели. Цвета льются из каменного кольца на полу, которое должно быть не что иное, как сказочный {@item Prismatic Well|NRH-AT}.",
	"Next to the {@item Prismatic Well|NRH-AT} is a depressed-looking spherical creature that has flexible tubes hooked up to its ten drooping eyestalks. The tubes are connected to a complex apparatus that is placed over the opening of the {@item Prismatic Well|NRH-AT}. The apparatus appears to be sucking colors from the well and feeding it into the spherical creature through the tubes connected to its eyestalks—although the apparatus looks like it isn't working very well, as colors are spraying and fizzing out into the room. The creature is weeping in frustration and desperately trying to figure out how to fix its apparatus.": "Рядом с {@item Prismatic Well|NRH-AT} находится шарообразное существо вдавленного вида, к десяти опущенным глазницам которого подсоединены гибкие трубки. Трубки соединены со сложным аппаратом, который находится над отверстием {@item Prismatic Well|NRH-AT}. Аппарат, похоже, всасывает цвета из колодца и подает их шарообразному существу через трубки, соединенные с его глазницами, хотя аппарат, похоже, работает не очень хорошо, так как цвета распыляются и шипят в комнате. Существо плачет от разочарования и отчаянно пытается понять, как починить свой аппарат.",
	"Next to the many-eyed creature is a tall brute of a man in a gray coat, who is bellowing at the creature angrily. Lurking behind the man's overcoat is a monster about the size of a dog with a single, baleful eye.": "Рядом с многоглазым существом стоит высокий грубый мужчина в сером пальто, который злобно рычит на существо. За шинелью мужчины притаилось чудовище размером с собаку с единственным, недобрым глазом.",
	"The spherical monster is {@creature Emo|NRH-AT}, a {@creature beholder}. The brutish man is {@creature Mr. Greystone|NRH-AT} and the small monster with a single eye is Furzle, {@creature Mr. Greystone|NRH-AT}'s {@creature nothic} assistant.": "Шарообразное чудовище - это {@creature Emo|NRH-AT}, {@creature beholder}. Грубый человек - {@creature Mr. Greystone|NRH-AT}, а маленький монстр с одним глазом - Фурзл, {@creature Mr. Greystone|NRH-AT} помощник {@creature nothic}.",
	"{@creature Mr. Greystone|NRH-AT} makes it clear that he wants things black and white. He is sick and tired of all the \"color and variety in Harmony.\" {@creature Mr. Greystone|NRH-AT} wants to destroy the well and return things the \"good old days when things were less...colorful.\" He's grown weary of {@creature Emo|NRH-AT}'s \"lack of a spine\" and would gladly sacrifice the beholder if would mean destroying the well.": "{@creature Mr. Greystone|NRH-AT} ясно дает понять, что он хочет, чтобы все было черно-белым. Он устал от всех \"цветов и разнообразия в Гармонии\". {@creature Mr. Greystone|NRH-AT} хочет разрушить колодец и вернуть \"старые добрые времена, когда все было менее... красочным\". Он устал от \"отсутствия позвоночника\" у {@creature Emo|NRH-AT} и с радостью пожертвует созерцателем, если это будет означать разрушение колодца.",
	"If {@creature Mr. Greystone|NRH-AT} sees the {@item Amulet of Harmony|NRH-AT}, he knows that it's his ticket to a colorless world and does everything in his power to get it—whether it's offering the party 2000 gp or threatening to give them all a thrashing they won't soon forget. {@creature Mr. Greystone|NRH-AT} is partial to the latter.": "Если {@creature Mr. Greystone|NRH-AT} видит {@item Amulet of Harmony|NRH-AT}, он понимает, что это его билет в бесцветный мир, и делает все возможное, чтобы заполучить его - будь то предложение партии в 2000 gp или угроза устроить всем им взбучку, которую они не скоро забудут. {@creature Mr. Greystone|NRH-AT} предпочитает последнее.",
	"{@creature Emo|NRH-AT} is a beholder that has studied the joy-inducing effects of the {@item Prismatic Well|NRH-AT} and came to the plane of Harmony to cure its melancholy. {@creature Emo|NRH-AT} believes that if they can absorb all the magical colors, then somehow their sadness will be cured, and they can live happily ever after. They don't care about Harmony and its citizens because they are very self-absorbed.": "{@creature Emo|NRH-AT} - это созерцатель, который изучил вызывающие радость эффекты {@item Prismatic Well|NRH-AT} и пришел на плоскость Гармонии, чтобы излечить свою меланхолию. {@creature Emo|NRH-AT} верят, что если они смогут вобрать в себя все волшебные цвета, то каким-то образом их печаль будет излечена, и они смогут жить долго и счастливо. Им нет дела до Гармонии и ее жителей, потому что они очень самолюбивы.",
	"Although they are immensely powerful, {@creature Emo|NRH-AT} is not a fighter and only attacks in self-defense. However, if the party is nice to {@creature Emo|NRH-AT} and is having trouble fighting {@creature Mr. Greystone|NRH-AT}, then {@creature Emo|NRH-AT} is likely to help the party out, since Greystone has been mean to {@creature Emo|NRH-AT}.": "Несмотря на свою огромную силу, {@creature Emo|NRH-AT} не является бойцом и нападает только для самозащиты. Однако, если партия хорошо относится к {@creature Emo|NRH-AT} и испытывает трудности в борьбе с {@creature Mr. Greystone|NRH-AT}, то {@creature Emo|NRH-AT}, скорее всего, поможет ей, так как Грейстоун был груб с {@creature Emo|NRH-AT}.",
	"If {@creature Emo|NRH-AT} is offered kindness and friendship—such as a home within the flumph cloister—they are willing to change their plan. Convincing {@creature Emo|NRH-AT} to give up their apparatus and try another way to find happiness requires a successful DC 14 Charisma ({@skill Persuasion}) check. If GuBu is present, or the characters offer {@creature Emo|NRH-AT} a home within the flumph cloister, the check is made with advantage.": "Если предложить {@creature Emo|NRH-AT} доброту и дружбу - например, дом в обители Фламп - они готовы изменить свой план. Чтобы убедить {@creature Emo|NRH-AT} отказаться от своего аппарата и попробовать найти счастье другим способом, требуется успешная проверка Харизмы ({@skill Persuasion}) DC 14. Если ГуБу присутствует, или персонажи предлагают {@creature Emo|NRH-AT} дом в обители Флумф, проверка проходит с преимуществом.",
	"Furzle is very loyal to {@creature Mr. Greystone|NRH-AT} (out of fear) and loves to give secret information to its master. But if Furzle becomes {@condition frightened} or is reduced to half its hit point maximum, it runs away screaming, abandoning its master. Furzle is smart and does everything it can to survive, even if that means making friends.": "Фурзл очень предан {@creature Mr. Greystone|NRH-AT} (из страха) и любит передавать секретные сведения своему хозяину. Но если Фурзл становится {@condition frightened} или уменьшается до половины максимального количества хит-пойнтов, он с криком убегает, бросая своего хозяина. Фурзл умен и делает все возможное, чтобы выжить, даже если это означает завести друзей.",
	"If the adventurers succeed in defeating {@creature Mr. Greystone|NRH-AT} and undoing {@creature Emo|NRH-AT}'s plan to absorb the colors of Harmony, they can use the {@item Amulet of Harmony|NRH-AT} to restore the {@item Prismatic Well|NRH-AT} (see \"Opening the Box\" above). If they do this, the colors of the well are dazzling as they shoot upward through the ceiling of the cavern, which glows and hums with the power of the colors.": "Если искателям приключений удастся победить {@creature Mr. Greystone|NRH-AT} и сорвать план {@creature Emo|NRH-AT} по поглощению цветов Гармонии, они смогут использовать {@item Amulet of Harmony|NRH-AT} для восстановления {@item Prismatic Well|NRH-AT} (см. \"Открытие шкатулки\" выше). Если они это сделают, то цвета колодца ослепительно засияют, пробиваясь вверх через потолок пещеры, который светится и гудит от силы цветов.",
	"If the adventurers convince {@creature Emo|NRH-AT} to join the flumph cloister, GuBu listens to {@creature Emo|NRH-AT}'s story of being an oddball and feeling left out, and welcomes {@creature Emo|NRH-AT} into their cloister. All the flumphs turn bright shades of yellow and green, their color restored. They thank the party telepathically in a delightful chorus of gratitude.": "Если авантюристы убедят {@creature Emo|NRH-AT} присоединиться к обители фламфов, ГуБу выслушает историю {@creature Emo|NRH-AT} о том, как он был чудаком и чувствовал себя обделенным, и примет {@creature Emo|NRH-AT} в свою обитель. Все фламфы становятся яркими желтыми и зелеными, их цвет восстанавливается. Они телепатически благодарят партию восхитительным хором благодарности.",
	"If Furzle runs off during the encounter at the well, the characters may decide to track down the nothic to prevent it from causing more trouble. You can deal with this any way you'd like. One way is to have the party catch up with Furzle trying to cross the chasm in area M4. Although he has a treacherous streak, if treated with kindness, Furzle could make a great wizard's assistant. Perhaps if guided under the strong hand of Headmaster Gustava, Furzle could become a valuable asset.": "Если Фурзл сбежит во время встречи у колодца, персонажи могут решить выследить нотика, чтобы он не натворил еще больше бед. Вы можете поступить с этим любым способом. Один из вариантов - пусть партия догонит Фурзла, пытающегося перебраться через пропасть в области M4. Хотя у него вероломная натура, при доброжелательном отношении из Фурзла может получиться отличный помощник волшебника. Возможно, под руководством директора Густава Фурзл мог бы стать ценным помощником.",
	"With the {@item Prismatic Well|NRH-AT} restored to full power, the magic of Harmony returns, and the city is once again vibrant with color. When the characters return to the city, they are lauded as heroes at an awards ceremony where Gustava the Great pins medals on them, giving them the highest honor of Prism Academy—the Order of Zimandius. The mayor then gives each of them a key to the city of Harmony and Mr. Honeycutt is there to return the {@item Amulet of Harmony|NRH-AT} to the Lorekeeper Society. Mr. Honeycutt officially writes each of them into the Lorekeeper Society's ledgers as honorary members of the sect and sworn protectors of Harmony.": "Когда {@item Prismatic Well|NRH-AT} восстановлена полная мощность, магия Гармонии возвращается, и город снова наполняется яркими красками. Когда герои возвращаются в город, их прославляют как героев на церемонии награждения, где Густава Великий прикалывает к ним медали, давая им высшую награду Академии Призма - Орден Зимандиуса. Затем мэр вручает каждому из них ключ от города Гармонии, а мистер Ханикатт возвращает {@item Amulet of Harmony|NRH-AT} Обществу хранителей преданий. Мистер Ханикатт официально записывает каждого из них в книгу учета Общества хранителей преданий как почетных членов секты и присяжных защитников Гармонии.",
	"If the adventurers fail, {@creature Mr. Greystone|NRH-AT} either uses the {@item Amulet of Harmony|NRH-AT} to destroy the {@item Prismatic Well|NRH-AT} or has {@creature Emo|NRH-AT} figure out a way to suck all the color from the well, resulting in a black and white world devoid of joy and wonder.": "Если авантюристы потерпят неудачу, {@creature Mr. Greystone|NRH-AT} либо использует {@item Amulet of Harmony|NRH-AT}, чтобы уничтожить {@item Prismatic Well|NRH-AT}, либо заставит {@creature Emo|NRH-AT} придумать способ высосать весь цвет из колодца, в результате чего получится черно-белый мир, лишенный радости и чудес.",
	"Of course, this can never happen! If all goes wrong, Mr. Honeycutt and Headmaster Gustava arrive in the nick of time to make sure that evil is defeated, Harmony is restored, and all colors once again vibrantly empower the world.": "Конечно, этого не может случиться! Если все пойдет не так, мистер Ханикатт и директор школы Густава прибудут как нельзя вовремя, чтобы убедиться, что зло побеждено, Гармония восстановлена, и все цвета снова наполнят мир яркими красками.",
	"The following magic items appear in this adventure.": "В этом приключении появляются следующие магические предметы."
}