{
	"This adventure is designed for four to six ORC characters, levels 6 to 8, and is optimized for five characters with an average party level (APL) of 6. Characters outside this level range shouldn't participate in this adventure without heavy modification to the difficulty of the encounters. This adventure takes place in the Forgotten Realms near Turmish, in the western Orsraun Mountains just north of the Flooded Forest. To run this adventure, you need the fifth edition Player's Handbook, Dungeon Master's Guide, and Monster Manual. Stat Blocks. The Monster Manual contains stat blocks for most of the monsters and nonplayer characters (NPCs) found in this adventure. Whenever this adventure presents a new monster or NPC, you'll find its stat block near the encounter in which it appears, or in appendix A. When a creature's name appears in bold type, that's a visual cue pointing you to the creature's stat block in the Monster Manual.": "Это приключение рассчитано на четыре-шесть персонажей ORC уровней от 6 до 8 и оптимизировано для пяти персонажей со средним уровнем партии (APL) 6. Персонажи вне этого диапазона уровней не должны участвовать в этом приключении без серьезной модификации сложности столкновений. Действие этого приключения происходит в Забытых Королевствах недалеко от Турмиша, в западных горах Орсрауна, к северу от Затопленного леса. Для проведения этого приключения вам понадобятся Справочник игрока пятого издания, Руководство мастера подземелий и Руководство по монстрам. Блоки статов. Руководство по монстрам содержит блоки характеристик для большинства монстров и неигровых персонажей (NPC), встречающихся в этом приключении. Каждый раз, когда в этом приключении появляется новый монстр или NPC, вы найдете его блок статистики рядом со встречей, в которой он появляется, или в приложении A. Если название существа выделено жирным шрифтом, это визуальная подсказка, указывающая вам на блок статистики этого существа в Руководстве по монстрам.",
	"The stories say that at one time your people dominated everything south of the mountains; that you had the greatest, most advanced underground stronghold ever known to orc-kind. Then the cataclysm happened. You don't recall what it was, but it scattered the unified tribes to the four winds, and as you fought to survive, all that you once knew, all that you once had, was lost. Centuries have passed, and only a few of the tribes have survived and assembled under the banner of one cause!": "Рассказывают, что когда-то ваш народ господствовал над всем к югу от гор; что у вас была самая большая, самая продвинутая подземная крепость, когда-либо известная роду орков. Потом случился катаклизм. Вы не помните, что это было, но он разбросал объединенные племена на четыре ветра, и пока вы боролись за выживание, все, что вы когда-то знали, все, что у вас когда-то было, было потеряно. Прошли столетия, и лишь несколько племен выжили и собрались под знаменем единого дела!",
	"This adventure is essentially a dungeon crawl beneath the mountains west of Turmish. Ideally, characters will begin the adventure at 6th level and advance to 9th level by the end of adventure. It's likely to take many days for the orc heroes to fully explore and clear out the underground complex. It's conceivable that they could return to a secure camp outside to take their rest each evening if they so choose.": "Это приключение - по сути, путешествие по подземельям под горами к западу от Турмиша. В идеале персонажи начнут приключение на 6-м уровне и к концу приключения достигнут 9-го уровня. Скорее всего, героям-оркам потребуется много дней, чтобы полностью исследовать и очистить подземный комплекс. Вполне возможно, что они смогут вернуться в безопасный лагерь снаружи, чтобы отдохнуть каждый вечер, если захотят.",
	"Champions from the orcs' history are interred in this part of the complex. However, with nobody tending their halls over the years, undead creatures gravitated here and await the characters.": "В этой части комплекса покоятся чемпионы из истории орков. Однако с тех пор, как никто не ухаживал за их залами, сюда потянулись неживые существа и поджидают героев.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard. A pair of flameskulls have taken refuge here.": "В прошлом этот район города использовался для проведения торжеств и церемоний. Здесь хранилась история предков и клятвы договоров, проводились свадьбы и чествовались те, кого они высоко ценили. Здесь укрылась пара пламенных черепов.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms. Through a twist of fate, it is now controlled by a red slaad from Limbo that has set this area up as a breeding area.": "В этой зоне находились личные покои Оверлокса (правителя орков), а также тронный зал, зал совета и различные другие комнаты. По воле судьбы она теперь находится под контролем красного раба из Лимбо, который устроил здесь место для размножения.",
	"Orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct. It has since been taken over by kuo-toa refugees.": "Орки, известные как Обретенные удачей, были ответственны за внедрение многочисленных инфраструктурных инноваций в городе, включая преобразование этих пещер в акведук. С тех пор город был захвачен беженцами куо-тоа.",
	"Orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city. Adventurers may rediscover magical orb called the Eye of Gruumsh within.": "Оркам, известным под названием \"Бдительное око\", было поручено охранять город. Они развивали свои таланты восприятия и внимательности, чтобы лучше защищать жителей города. Искатели приключений могут вновь обнаружить в городе магическую сферу под названием Око Груумша.",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Unfortunately, their musical demesne has become haunted.": "Следопыты Песни - группа орков, прославившаяся способностью своих воинов следовать за существом, даже если все, на что они могут ориентироваться, - это звуковой шепот. У них также есть история создания бардов, знаменитых своими голосами. К несчастью, их музыкальное поместье стало местом обитания призраков.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde. A heroic effort will be required to make a way through.": "Когда-то эти пещеры были священными для Юртруса Белой Руки и его последователей. Именно здесь, на окраине города, его последователи увековечивали память героев, достойных загробной жизни в орде Груумша. Чтобы пробиться через них, потребуются героические усилия.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since.": "Незадолго до падения {@creature Dirt-Under-Nails|RtG}, гном-друид, объявил эту местность своим домом. Во время экскурсии в Подземную тьму он наткнулся на странный разумный гриб, который сделал ему предложение, от которого он не смог отказаться. Друид заразился его спорами, вернулся домой и с тех пор живет здесь.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. Also called the Red Falls, this area gets that name from the stream that flows through it. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Эта пещерная область когда-то была подземным садом, который служил купелью для флоры, используемой как в лечебных, так и в диетических целях. Этот район также называют Красным водопадом, он получил такое название благодаря протекающему через него ручью. Каменистые отложения на дне ручья в сочетании со светом сверху придают воде красноватый оттенок.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands in this area, which originally housed the hospice caring for those who once lived here. Unfortunately, a host of undead as well as a diabolical fiend is housed here now.": "В этом месте до сих пор стоит небольшое святилище Лютич, богини медицины орков, в котором первоначально располагался хоспис, ухаживающий за теми, кто когда-то жил здесь. К сожалению, сейчас здесь обитает множество нежити, а также дьявольский изверг.",
	"A community of orcs known as the Fang Trust looked after the city's worgs here. The Great Claw resides within, and it isn't likely to be tamed.": "Здесь за городскими червями присматривала община орков, известная как Клыкастый трест. Здесь обитает Великий Коготь, и его вряд ли удастся приручить.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. Wizards and sorcerers performed experiments and created orc magic here as well, and so members of that tribe will be eager to reclaim this area. Hopefully they remember something of what was once taught.": "Хранители пера были учеными города, которые записывали историю и учили молодых горожан читать и писать. Волшебники и чародеи проводили здесь эксперименты и создавали магию орков, поэтому представители этого племени будут стремиться вернуть себе эту территорию. Надеюсь, они помнят что-то из того, чему их когда-то учили.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This should occur before they even begin wandering around the dungeon, and can happen as part of a ‘sending-off' ritual held by the elders that set them on this task. You will need this information to effectively utilize the reality warping ability of the balhannoth that makes its lair in this area.": "Готовясь к этому приключению, вы захотите спросить каждого из игроков о надеждах и мечтах их персонажей, связанных с этой экспедицией. Это должно произойти еще до того, как они начнут бродить по подземелью, и может быть частью ритуала \"проводов\", проводимого старейшинами, которые поручили им это задание. Вам понадобится эта информация, чтобы эффективно использовать способность искажения реальности балханнота, который устроил свое логово в этом месте.",
	"Orcs live in constant awe of their gods, and their behavior is rooted in that mentality. They believe that they can see the influence of the gods everywhere in the world around them, and the priests of a tribe are entrusted with the responsibility of identifying these signs and omens—both good and bad—and deciding how the tribe should react to them.": "Орки живут в постоянном благоговении перед своими богами, и их поведение основано на этом менталитете. Они верят, что видят влияние богов повсюду в окружающем их мире, и на жрецов племени возложена обязанность определять эти знаки и предзнаменования - как хорошие, так и плохие - и решать, как племя должно на них реагировать.",
	"Orcs believe that any seemingly unimportant discovery or event—a bear's claw marks on a tree, a flock of crows, or a sudden gust of wind—might be a communication from the gods. If the tribe has encountered a similar omen before, the priests understand how to interpret it, but if a sign from the gods has no clear explanation, the priests might have to meditate for hours or days to get a vision of its meaning.": "Орки верят, что любое, казалось бы, неважное открытие или событие - следы когтей медведя на дереве, стая ворон или внезапный порыв ветра - может быть посланием богов. Если племя уже сталкивалось с подобным предзнаменованием, жрецы понимают, как его истолковать, но если знак богов не имеет четкого объяснения, жрецам приходится медитировать часами или днями, чтобы понять его смысл.",
	"Every group of orcs has particular superstitions and recognizes certain omens. These tenets vary from tribe to tribe, and are often based in events that the tribe has experienced. Each tribe detailed herein also has particular omens and superstitions to which they adhere. As your players build their orc characters, have them choose from one of the tribes detailed in this adventure and then provide them with a listing or have them take notes on their particular tribes' omens and superstitions. Feel free to award inspiration any time these are appropriately roleplayed as you play through this adventure.": "Каждая группа орков имеет свои суеверия и признает определенные приметы. Эти приметы варьируются от племени к племени и часто основаны на событиях, которые пережило племя. У каждого племени, описанного здесь, также есть свои приметы и суеверия, которых они придерживаются. Когда ваши игроки будут создавать своих персонажей-орков, попросите их выбрать одно из племен, описанных в этом приключении, а затем предоставьте им список или попросите их сделать заметки о приметах и суевериях их конкретного племени. Не стесняйтесь награждать вдохновением каждый раз, когда это будет соответствующим образом обыграно в ходе этого приключения.",
	"When faced with glory, fortune, or faith, choose all three and accept no substitutes.": "Когда перед вами стоят слава, удача или вера, выбирайте все три и не принимайте никаких заменителей.",
	"Elf wizard at night, scout's delight. Elf wizard at dawn, danger comes.": "Эльф-волшебник ночью, восторг разведчика. Эльф-волшебник на рассвете, приходит опасность.",
	"The howling owlbear channels the primal drives of our ancestors. Heed its call and honor the hunt.": "Воющий совиный медведь передает первобытные побуждения наших предков. Прислушайтесь к его зову и почитайте охоту.",
	"The Boneyard has the following features:": "Boneyard имеет следующие особенности:",
	"There is no light in the Boneyard except where noted.": "В Костлявом бору нет света, за исключением тех мест, где это указано.",
	"The ceiling in each space is ten feet above the floor, and covered in orc sigils for Ganash, Yurtriel, and Klannk (see area 5). A few of Ilneval's (see area 3) sigils are present, but have been scratched out.": "Потолок в каждом помещении находится на высоте десяти футов от пола и покрыт сигилами орков Ганаша, Юртриэля и Кланнка (см. область 5). Несколько сигил Ильневаля (см. область 3) присутствуют, но выцарапаны.",
	"The doors are stone and quite heavy; over the years they have become stuck in their frames and require a successful DC 16 Strength ({@skill Athletics}) check to force open. They aren't locked.": "Двери каменные и довольно тяжелые; за многие годы они застряли в своих рамах и требуют успешной проверки силы DC 16 ({@skill Athletics}), чтобы открыть их. Они не заперты.",
	"The Boneyard has a scent like burning bones. Occasionally, a creature may also detect the scent of rotting flesh.": "Запах костлявой земли напоминает запах горящих костей. Изредка существо может почувствовать запах гниющей плоти.",
	"A number of undead creatures dwell here, and a careful group of characters may hear them shuffling and groaning in the rooms ahead.": "Здесь обитает множество неживых существ, и осторожная группа персонажей может услышать их шарканье и стоны в комнатах впереди.",
	"The following locations are keyed to map 1.": "Следующие места привязаны к карте 1.",
	"The passage continues north, back into the recesses of the complex. Once the characters draw within 5 feet of the plain stone door, a magic mouth manifests, and in gravelly Orc states, \"When faced with glory, fortune, or faith, choose all three and accept no substitutes.\" The door itself is unlocked, and the message doesn't repeat.": "Проход продолжается на север, вглубь комплекса. Как только персонажи приблизятся на расстояние 5 футов к простой каменной двери, появится магический рот и на гравийном оркском языке скажет: \"Когда перед тобой слава, удача или вера, выбирай все три и не принимай никаких заменителей\". Сама дверь отпирается, и сообщение не повторяется.",
	"Three orcish champions are entombed within this section of the complex, and this hallway memorializes their achievements. Each alcove in this hallway sports trophies from earlier remarkable victories.": "В этой части комплекса захоронены три орка-чемпиона, и этот коридор увековечивает их достижения. В каждой нише этого коридора хранятся трофеи предыдущих выдающихся побед.",
	"Each alcove's treasures emit dim light in a 5-foot radius.": "Сокровища каждого алькова излучают тусклый свет в радиусе 5 футов.",
	"The bust of the icy countenance of Ganash, Tusk of the North scowls from the wall. A thin layer of frost covers the trophies kept here, which include human-crafted arrows, a silvered elven warhammer, and a variety of gnomish polyhedral objects covered in numbers ranging from 1 to 20.": "Бюст с ледяным ликом Ганаша, Бивня Севера, хмурится со стены. Тонкий слой инея покрывает хранящиеся здесь трофеи, среди которых стрелы, изготовленные человеком, посеребренный эльфийский вархаммер и множество гномских многогранных предметов, покрытых цифрами от 1 до 20.",
	"A bust of Yurtriel, the Primal Scream, stands on a small pedestal. Creatures that draw close hear a muted howling coming from her mouth. She wears a necklace made of carved igneous stones and opals. It is worth 225 gp.": "Бюст Юртриэль, Первобытного Крика, стоит на небольшом постаменте. Существа, которые приближаются к ней, слышат приглушенный вой, исходящий из ее рта. На шее у нее ожерелье из резных камней и опалов. Его стоимость составляет 225 gp.",
	"A bust of Klannk, Defiler of Wizards, stands atop a pile of tattered spellbooks. The books have been defaced and are unusable, and the bust looks immensely pleased with itself. The bust's septum is pierced with a pearl ring; the pearl bears the orc sigils for \"consume\" and \"remove magic\" upon it. If the pearl is consumed, you gain the effect of the {@spell dispel magic} spell (+7 to ability checks). It tastes like salty bones.": "Бюст Кланнка, Осквернителя чародеев, стоит над грудой потрепанных книг заклинаний. Книги испорчены и непригодны для использования, а бюст выглядит безмерно довольным собой. В перегородке бюста проколото кольцо с жемчужиной; на жемчужине изображены сигилы орков \"поглотить\" и \"снять магию\". Если жемчужина съедена, вы получаете эффект заклинания {@spell dispel magic} (+7 к проверкам способностей). На вкус она напоминает соленые кости.",
	"If the characters see these treasures and don't take them, they are subjected to bestow curse (DC 17) for the duration of their stay in these dungeons. If they take at least one, but not all, of the treasures, the DC is 15. If the characters take all the treasures, they each instead gain one blessing of your choice, chosen from chapter 7 of the Dungeon Master's Guide; this blessing expires ten minutes after is granted and a character may only benefit from a single blessing in this manner.": "Если персонажи увидят эти сокровища и не возьмут их, то на них накладывается проклятие одаривания (DC 17) на все время их пребывания в этих подземельях. Если они возьмут хотя бы один, но не все сокровища, DC будет равен 15. Если персонажи берут все сокровища, то каждый из них получает одно благословение по вашему выбору, выбранное из главы 7 Руководства Мастера Подземелий; срок действия этого благословения истекает через десять минут после получения, и персонаж может получить только одно благословение таким образом.",
	"Upon entering this space, a low howl of rage sounds from the western alcove. One round after the characters arrive, and for the two rounds following, a {@creature wight} crawls from a space below the broken altar to challenge any living creatures present on initiative count 20.": "При входе в это пространство из западного алькова раздается низкий яростный вой. Через один раунд после прибытия персонажей и в течение двух последующих раундов из пространства под разбитым алтарем выползает {@creature wight} и бросает вызов всем присутствующим живым существам при инициативе 20.",
	"The characters may be hard-pressed to fight here due to the number of foes. They should be encouraged to use the terrain to their advantage. If the characters are in view of the statue and use interesting tactics, consider granting them advantage on their attacks or saving throws as Ilneval shows favor on their efforts.": "Персонажам может быть трудно сражаться здесь из-за большого количества врагов. Их следует поощрять использовать местность в своих интересах. Если персонажи находятся в поле зрения статуи и используют интересную тактику, подумайте о том, чтобы дать им преимущество в атаках или бросках спасения, поскольку Илневаль благосклонно относится к их усилиям.",
	"Once consecrated to Ilneval, the altar has been broken. The space beneath is hollowed out, and three wights have been lairing here for some time.": "Когда-то освященный Ильневалем, алтарь был сломан. Пространство под ним выдолблено, и здесь уже некоторое время обитают три рыцаря.",
	"The pillars are covered in geometric patterns, but have no hidden function. They aren't connected to the ceiling, and can be pushed over with a successful DC 14 Strength ({@skill Athletics}) check. A creature hit by a falling pillar takes 11 ({@damage 2d10}) bludgeoning damage.": "Столбы покрыты геометрическими узорами, но не имеют скрытой функции. Они не связаны с потолком, и их можно столкнуть, успешно выполнив проверку силы ({@skill Athletics}) DC 14. Существо, пораженное падающим столбом, получает 11 ({@damage 2d10}) повреждений от удара.",
	"The statue is of Ilneval, \"the War Maker.\" It wields a jagged longsword that appears bloody at all times. Ilneval is the orc deity of warfare and tactics.": "Статуя Ильневаля, \"создателя войны\". В руках у него длинный меч с зазубринами, который все время выглядит окровавленным. Ильневаль - божество орков, ведающее войной и тактикой.",
	"The space below the altar holds scraps of the wights' former lives. The only usable remnants are two vials of holy water and a ruby brooch worth 125 gp.": "В пространстве под алтарем хранятся обрывки прежней жизни колдунов. Единственные пригодные для использования остатки - две склянки со святой водой и рубиновая брошь стоимостью 125 gp.",
	"Each pillar in this room commemorates a significant victory in combat. One shows carvings of the orcs defeating a horde of ogres, one shows the orcs defeating a beholder, one shows an orc druid freezing dwarves in ice, and one shows an orc standing atop a pile of defeated wizards. If the characters remain here for more than a few moments, they hear curious scratching noises coming from inside the pillars. One minute after the characters enter this room, even if they have left, several undead creatures burst free, destroying the pillars (one {@creature beholder zombie}, one {@creature ogre zombie}, and two dwarf {@creature zombie||zombies}, one of which is dressed in tattered wizard's robes).": "Каждый столб в этой комнате посвящен значительной победе в бою. На одном изображена резьба, на которой орки побеждают орду огров, на другом - орки побеждают созерцателя, на третьем - орк-друид замораживает гномов во льду, а на четвертом - орк стоит на куче поверженных волшебников. Если персонажи остаются здесь дольше нескольких мгновений, они слышат любопытные царапающие звуки, доносящиеся изнутри колонн. Через минуту после того, как персонажи вошли в эту комнату, даже если они уже ушли, несколько неживых существ вырываются на свободу, разрушая колонны (один {@creature beholder zombie}, один {@creature ogre zombie} и два гнома {@creature zombie||zombies}, один из которых одет в изорванные мантии волшебника).",
	"The four pillars denote victories, but if the characters aren't careful, they may be a promise of defeat.": "Четыре столба обозначают победы, но если герои не будут осторожны, они могут стать предвестием поражения.",
	"The door to the west is magically locked. It automatically unlocks when all four zombies are destroyed.": "Дверь на западе заперта магическим образом. Она автоматически отпирается, когда уничтожены все четыре зомби.",
	"These hallways are roughhewn, and aren't part of the original construction. Close inspection shows that they were dug by hand without tools; a character proficient in {@skill Religion} recalls that some undead creatures, usually zombies, are known to do this.": "Эти коридоры грубо вырублены и не являются частью первоначальной постройки. Внимательный осмотр показывает, что они были вырыты вручную без инструментов; персонаж, владеющий навыком {@skill Religion}, вспоминает, что некоторые неживые существа, обычно зомби, умеют это делать.",
	"Once unlocked, the characters can enter this space. At the end stands a statue of a mighty orc leader, whose name is unfortunately lost to history.": "После разблокировки персонажи могут войти в это пространство. В конце стоит статуя могущественного вождя орков, имя которого, к сожалению, утеряно для истории.",
	"The statue at the end of the central hallway wears +1 leather armor and wields a silvered battleaxe. If a character wears both of these pieces in view of the statue, they gain inspiration; this effect only happens once.": "Статуя в конце центрального коридора одета в кожаные доспехи +1 и владеет посеребренным боевым топором. Если персонаж надевает оба этих предмета в виду статуи, он получает вдохновение; этот эффект происходит только один раз.",
	"This room once held services in respect of powerful orc warriors and leaders, whose bodies were sealed behind the walls upon their death. Unlike standard orcish funerary services, which often involve complete immolation or a traditional burial, these highly respected members of society were interred here so that their spirits would remain in the world for guidance and leadership. Now, however, two of the spirits have become {@creature wraith||wraiths} and the third is a {@creature banshee}; maddened by many years of silence, they have developed a hunger for life that far surpasses any desire for glory that they held in life—but should they be appeased, they may provide boons to those that come here.": "В этой комнате когда-то проводились службы в честь могущественных воинов и лидеров орков, чьи тела после смерти были запечатаны за стенами. В отличие от стандартных оркских погребальных служб, которые часто включают полное сожжение или традиционное погребение, эти высокочтимые члены общества были погребены здесь, чтобы их духи оставались в мире для руководства и лидерства. Однако теперь два духа стали {@creature wraith||wraiths}, а третий - {@creature banshee}; обезумев от долгих лет молчания, они развили в себе жажду жизни, которая намного превосходит любое желание славы, которое они имели при жизни, но если их умиротворить, они могут дать блага тем, кто приходит сюда.",
	"The tombs belong to well-known orc legends, so no ability checks are needed. The sigils of these orc legends are outside the three indicated areas, and once the characters have spent one minute here, they emerge, intent on attacking unless the characters can appease them.": "Гробницы принадлежат известным легендам об орках, поэтому проверка способностей не требуется. Сигилы этих легенд находятся за пределами трех указанных областей, и как только персонажи проведут здесь одну минуту, они появятся, намереваясь напасть, если персонажи не смогут их успокоить.",
	"A collection of quartz crystals embedded into the ceiling emit a natural glow. They bathe the room in dim light.": "Коллекция кварцевых кристаллов, встроенных в потолок, излучает естественное свечение. Они освещают комнату приглушенным светом.",
	"These spirits are angry but can be appeased through reasonable creative solutions. Consult their tomb descriptions below, call for a DC 12 ability check (encourage the players to choose an appropriate skill and describe its use in the matter), and consider the following potential options or craft your own:": "Эти духи разгневаны, но их можно успокоить с помощью разумных творческих решений. Ознакомьтесь с описанием их могил ниже, вызовите проверку способностей DC 12 (предложите игрокам выбрать подходящий навык и описать его применение в этом деле) и рассмотрите следующие возможные варианты или придумайте свой собственный:",
	"Regale the orc spirits with tales of their own glory in life.": "Рассказывайте духам орков истории о своей собственной славе в жизни.",
	"Please the undead orcs with tales of the characters' exploits in their honor or stead.": "Порадуйте неживых орков рассказами о подвигах персонажей в их честь или вместо них.",
	"Demonstrate physical traits or qualities of the undead orcs, such as emitting primal screams or conjuring frost magic and effects.": "Продемонстрировать физические черты или качества орков-нежити, например, издавать первобытные крики или колдовать магию и эффекты мороза.",
	"A druid of immense power, Ganash channeled the pure, frozen rage of the northern blizzards. Rumored to be permanently coated in primal ice, he wielded the greatclub Frostshock, carved from the heart of an ancient glacier. He has become a wraith.": "Друид огромной силы, Ганаш управлял чистой, ледяной яростью северных вьюг. По слухам, он был постоянно покрыт первобытным льдом и владел великой клюшкой \"Морозный удар\", вырезанной из сердца древнего ледника. Он стал призраком.",
	"Yurtriel led raid after raid with her clan of skilled warriors. Time and time again, they clashed with and annihilated elves and humans alike, pushing back those that would encroach upon sacred orc lands. She and her troops would emit terrifying primal screams for the entire duration of battle, sowing panic and discord among their foes. She has become a banshee.": "Юртриэль возглавляла набег за набегом со своим кланом искусных воинов. Раз за разом они вступали в схватки с эльфами и людьми и уничтожали их, оттесняя тех, кто посягал на священные земли орков. Она и ее войска издавали ужасающие первобытные крики на протяжении всего сражения, сея панику и раздор среди своих врагов. Она стала банши.",
	"In life, Klannk reputedly had an extreme desire to find and eliminate any wizards among the enemies' ranks. Some say that he could \"smell the magic,\" and demonstrated no small amount of glee when engaged in melee with an arcanist. He has become a wraith.": "В жизни Кланнк, по слухам, имел чрезвычайное желание найти и уничтожить любого волшебника в рядах врагов. Некоторые говорят, что он \"чуял запах магии\" и демонстрировал немалое удовольствие, когда вступал в рукопашную схватку с арканистом. Он стал рейфом.",
	"If the undead are appeased, they offer special rewards to the characters:": "Если нежить умиротворить, она предлагает персонажам особые награды:",
	"Ganash offers Frostshock, his +1 greatclub to the characters. Crafted from ice, it's been enchanted to never melt, regardless of temperature.": "Ганаш предлагает персонажам Фростшок, свой великлуб +1. Изготовленная изо льда, она зачарована на то, чтобы никогда не таять, независимо от температуры.",
	"Yurtriel screams in the faces of the characters, but this effect emboldens them and grants the benefits of a {@spell bless} spell for 1 minute.": "Юртриэль кричит в лицо персонажам, но этот эффект ободряет их и дает преимущества {@spell bless} заклинания на 1 минуту.",
	"Klannk traces the Orc sign for \"power\" on the floor. Each character that views it has advantage on their next attack roll. This effect only works once per character.": "Кланнк рисует на полу знак орков, означающий \"сила\". Каждый персонаж, увидевший его, получает преимущество при следующем броске атаки. Этот эффект действует только один раз на персонажа.",
	"The water below the bridge churns wildly, and the stonework in this area is very slick. There is a five-foot drop from the bridge to the water. Creatures that step on the bridge slip and fall in a random direction unless they succeed on a DC 10 Dexterity ({@skill Acrobatics}) check. Should a character fall into the river, they can regain their footing in the shallow, but fast-moving, water with a successful DC 14 Strength ({@skill Athletics}) check; Small or smaller creatures have disadvantage on this check. A few owlbear feathers are plainly visible on the southern landing, just outside the door to area 7.": "Вода под мостом бурно бурлит, и каменная кладка в этом месте очень скользкая. От моста до воды - пять футов. Существа, ступившие на мост, поскальзываются и падают в случайном направлении, если им не удается выполнить проверку ловкости ({@skill Acrobatics}) на DC 10. Если персонаж упадет в реку, он сможет встать на ноги в мелкой, но быстро движущейся воде, успешно выполнив проверку силы ({@skill Athletics}) DC 14; маленькие или мельчайшие существа имеют недостаток в этой проверке. Несколько перьев совиного медведя хорошо видны на южной площадке, сразу за дверью в зону 7.",
	"Yesterday, three elven adventurers used this room as their lair. Unfortunately for them, a young pair of hungry owlbears also wanted to be here. When the characters first enter the room, the owlbears are fast asleep, having gorged on the hapless elves; should they awaken, they are neutral to friendly in their initial reactions due to their recent feeding. If the characters are cautious and respectful of the owlbears, they may follow them for a time in the hopes of finding another easy meal or two.": "Вчера трое эльфийских искателей приключений использовали эту комнату как свое логово. К несчастью для них, молодая пара голодных совиных медведей тоже захотела побыть здесь. Когда персонажи впервые входят в комнату, совиные медведи крепко спят, наевшись незадачливыми эльфами; если они проснутся, их первоначальная реакция будет от нейтральной до дружелюбной из-за недавнего кормления. Если персонажи будут осторожны и уважительны к совиным медведям, они могут некоторое время следовать за ними в надежде найти еще одну или две легкие закуски.",
	"The dead elves weren't well equipped, and the damage caused by the owlbears was significant. Even so, a few valuables remain. Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher spots a silver necklace with an ebony brooch that is worth 45 gp, and a {@item spell scroll} of awaken. If the characters spend ten minutes searching the room and corpses and succeed on a DC 15 Intelligence ({@skill Investigation}) check, they find a gore-covered {@item orb of time|XGE} hidden beneath a pile of detritus.": "Мертвые эльфы не были хорошо экипированы, а ущерб, нанесенный совиными медведями, был значительным. Несмотря на это, несколько ценностей осталось. Любой персонаж с пассивным показателем Мудрости ({@skill Perception}) 12 или выше обнаруживает серебряное ожерелье с брошью из черного дерева, которое стоит 45 gp, и {@item spell scroll} пробуждения. Если персонажи потратят десять минут на обыск комнаты и трупов и преуспеют в проверке интеллекта ({@skill Investigation}) на DC 15, они найдут покрытый кровью {@item orb of time|XGE}, спрятанный под кучей мусора.",
	"The Eroding Ones celebrate a culture of change, eroding their old selves, and revealing the new. Senior members teach the young, \"Don't dwell on the wrongs of your past, it confuses you and the gods-to-come. Instead, turn your back on what you want to leave behind and stride toward who you wish to become.\"": "Eroding Ones празднуют культуру перемен, разрушая старое и открывая новое. Старшие члены учат молодых: \"Не зацикливайтесь на ошибках своего прошлого, это сбивает с толку вас и грядущих богов. Вместо этого повернитесь спиной к тому, что вы хотите оставить позади, и двигайтесь к тому, кем вы хотите стать\".",
	"Their awareness, openness, and fluidity may be the reason numerous well-known diviners have been born into this community—Ishi the Listener, Laylia Ghost-Walker, and Romdar, the Boy Who Speaks to Lightning.": "Их осведомленность, открытость и текучесть, возможно, являются причиной того, что в этом сообществе родились многие известные прорицатели - Иши Слушающий, Лейлия Призрачный Ходок и Ромдар, Мальчик, Говорящий с Молнией.",
	"With an abundance of spellcaster influence came many spell-related sayings and beliefs.": "С обилием влияния заклинателей появилось множество поговорок и поверий, связанных с заклинаниями.",
	"Save the last egg in the basket for the soothsayer, \"Eating the soothsayer's egg curses you with a bellyache of lost possibilities.\" Whether the indigestion happens is irrelevant at this point, it is understood to be rude to eat the last egg.": "Оставьте последнее яйцо в корзине для прорицателя: \"Съев яйцо прорицателя, вы проклинаете себя болью в животе от упущенных возможностей\". Случится ли несварение желудка, сейчас не имеет значения, считается, что съесть последнее яйцо невежливо.",
	"It is believed that if you \"prepare a spell but do not cast, lose a memory from your past.\" Most Eroding Ones are resigned to the possibility of their memories eroding in time. Those genuinely concerned let the spell fly and face the consequences rather than risk losing the memory of a favorite moment or long-lost love.": "Считается, что если вы \"подготовите заклинание, но не произнесете его, то потеряете воспоминание из своего прошлого\". Большинство Eroding Ones смиряются с возможностью того, что их память со временем сотрется. Те, кто действительно обеспокоен, пускают заклинание в ход и сталкиваются с последствиями, чем рискуют потерять память о любимом моменте или давно потерянной любви.",
	"Even those not gifted as seers may receive prophecies from time to time. When injured prey dares to flee toward the hunter, it's an omen that the hunter is being hunted by a hidden enemy. Seniors warn, \"Let the prey pass; killing them foretells your fate.\" Even those who don't put stock in the omen may let the prey pass out of respect for their bravery or concern for the game's health.": "Даже те, кто не обладает даром провидца, могут время от времени получать пророчества. Если раненая добыча осмеливается бежать в сторону охотника, это предзнаменование того, что охотника преследует скрытый враг. Сеньоры предупреждают: \"Пропустите добычу; убив ее, вы предрекаете свою судьбу\". Даже те, кто не верит в эту примету, могут пропустить добычу из уважения к ее храбрости или заботы о здоровье дичи.",
	"The Eroding Ones pass down this way of thinking from generation to generation, but their attitude toward change leaves these sayings vulnerable to revision and elimination. The Eroding Ones are taught not to fear being proven wrong, nor do they run from the task of improvement.": "Угрюмые передают этот образ мышления из поколения в поколение, но их отношение к переменам делает эти изречения уязвимыми для пересмотра и устранения. Эродингов учат не бояться, что им докажут, что они ошибаются, и не бежать от задачи совершенствования.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard.": "В прошлом этот район города использовался для проведения торжеств и церемоний. Здесь хранили историю предков и клятвы договоров, проводили свадьбы и чествовали тех, к кому относились с большим уважением.",
	"The northeastern corridors have the following features:": "Северо-восточные коридоры имеют следующие особенности:",
	"The 330-by-30-foot Histories Hall is carved from stone and decorated with representations of its peoples' history. The wave-textured convex ceiling rises to 50 feet at its highest point and lends the hall beautiful acoustics. Sound carries along the length of the Histories Hall, and characters from the Song Trackers community have advantage on Charisma ({@skill Performance}) checks while here. The northeastern-most door leads to a natural, downward-sloping tunnel with 10-foot-high ceilings. The northwestern-most door opens to a carved-out corridor.": "Зал истории размером 330 на 30 футов высечен из камня и украшен изображениями истории своих народов. Выпуклый потолок с волнообразной текстурой поднимается на 50 футов в самой высокой точке и обеспечивает прекрасную акустику зала. Звук разносится по всей длине Зала Истории, и персонажи из сообщества Следящих за Песнями имеют преимущество при проверке Харизмы ({@skill Performance}), находясь здесь. Самая северо-восточная дверь ведет в естественный, нисходящий тоннель с потолками высотой 10 футов. Самая северо-западная дверь ведет в вырубленный коридор.",
	"Darkness. Having been out of use for some time, this area has no magical or mundane lighting.": "Темнота. В течение некоторого времени эта зона не использовалась, поэтому здесь нет ни магического, ни обычного освещения.",
	"The air is crisp and musty. Footfalls echo though the hollow and hallowed hall. The sound of dripping water comes from area 12.": "Воздух хрустящий и затхлый. Шаги гулко разносятся по пустому и освященному коридору. Из зоны 12 доносится звук капающей воды.",
	"These carvings tell the story of the orc ancestors' community, its oldest stories beginning on the southern wall, running east to west and wrapping around to the northern wall, west to east (for descriptions see \"What Do They Know?,\" area 8a, and area 8b below).": "Эта резьба рассказывает об истории общины предков орков, ее самые древние истории начинаются на южной стене, идут с востока на запад и заворачивают к северной стене, с запада на восток (описание см. в разделе \"Что они знают?\", область 8a и область 8b ниже).",
	"The following locations are keyed to map 2.": "Следующие места привязаны к карте 2.",
	"This long passage is littered with broken tables and chairs. It is partially illuminated by the {@spell light} spell Audra, a teenage Eroding One, has cast on a broken table leg to help her study the carvings along the walls.": "Этот длинный проход завален сломанными столами и стульями. Он частично освещен заклинанием {@spell light}, которое Одра, подросток Угрюмый, наложила на сломанную ножку стола, чтобы помочь себе изучить резьбу на стенах.",
	"A curious eight-year-old teenage orc, Audra, is often impatient with the pace of her education; she wonders why adults can't seem to get to the point. She stands within the Histories Hall, studying the carvings that tell of her people's past, most of which she's never been taught.": "Любопытная восьмилетняя орка-подросток Одра часто бывает нетерпелива к темпам своего обучения; она удивляется, почему взрослые не могут перейти к делу. Она стоит в зале истории, изучая резьбу, рассказывающую о прошлом ее народа, большинство из которого ей никогда не рассказывали.",
	"She wants to learn about and understand the world around her in the hidden hope it will help her understand herself, the magical abilities she keeps secret, and the messages she receives from the gods.": "Она хочет узнать и понять окружающий мир в тайной надежде, что это поможет ей понять себя, магические способности, которые она держит в тайне, и послания, которые она получает от богов.",
	"She isn't supposed to be wandering inside the ancestors' settlement. She told her parents she would go around the encamped families, collecting soothsayer eggs and deliver them to Shiff the Irritable. She'll do as she promised, but not before she does some exploring along the way.": "Она не должна была бродить внутри поселения предков. Она сказала родителям, что обойдет все поселения, собирая яйца прорицателей, и доставит их Шиффу Раздражительному. Она выполнит свое обещание, но только после того, как по пути немного разведает обстановку.",
	"On a successful DC 15 Intelligence ({@skill History}) or ({@skill Religion}) check, characters interpret the hall's carvings. On a failure, Audra describes what she's learned. Ages ago, the cave entrance was found by a small group of displaced orcs. In time, there were wars and treaties with other orc groups, and the community grew. Infighting within the united community saw leaders rise and fall. One leader among many makes repeated appearances at the front line of conflicts, portrayed as the hero of some clashes and as the instigator of others. It appears his obsession with fighting elves led to frivolous losses. The likeness and circumstances make Curgain Bloodsplatter (\"Lake of the Ancestors,\" area 41) the most likely name of this overlox. The last scene shows orc healers (Hinsha from \"The Healing Quarters\"), the military, and worgs, preparing for some battle or calamity. It seems none of the ancestors returned to immortalize the outcome in stone. (More descriptions in areas 8a and 8b.)": "При успешной проверке интеллекта DC 15 ({@skill History}) или ({@skill Religion}) персонажи интерпретируют резьбу в зале. При неудаче Одра описывает то, что ей удалось узнать. Много веков назад вход в пещеру был найден небольшой группой переселившихся орков. Со временем начались войны и договоры с другими группами орков, и община разрослась. В результате междоусобиц в объединенной общине лидеры поднимались и падали. Один вождь из многих неоднократно появлялся на передней линии конфликтов, изображаясь героем одних столкновений и зачинщиком других. Похоже, его одержимость борьбой с эльфами привела к легкомысленным потерям. Сходство и обстоятельства делают Кургейна Брызги Крови (\"Озеро предков\", область 41) наиболее вероятным именем этого оверлокса. Последняя сцена показывает орков-целителей (Хинша из \"Целебных покоев\"), военных и червей, готовящихся к какой-то битве или бедствию. Похоже, никто из предков не вернулся, чтобы увековечить результат в камне. (Больше описаний в областях 8a и 8b).",
	"She follows the characters as they travel through the ancestral home. Audra conceals her spellcasting while assisting the characters. She shares divine insights without revealing their source, making excuses as to how she knows the information. With a successful DC 12 Wisdom ({@skill Insight} or {@skill Perception}) check, characters realize she is a diviner, a soothsayer. They know someday she will be gifted an epithet, like \"the Listener,\" \"Ghost-Walker,\" or \"the Boy Who Speaks to Lightning.\" In their time with her, the characters can suggest such an epithet.": "Она следует за персонажами, пока они путешествуют по дому предков. Одра скрывает свое заклинание, помогая персонажам. Она делится божественными открытиями, не раскрывая их источника, оправдываясь тем, откуда ей известна информация. При успешной проверке мудрости DC 12 ({@skill Insight} или {@skill Perception}) персонажи понимают, что она прорицательница, прорицательница. Они знают, что однажды ей будет присвоен эпитет, например, \"Слушатель\", \"Призрачный ходок\" или \"Мальчик, говорящий с молнией\". За время, проведенное с ней, персонажи могут предложить ей такой эпитет.",
	"Along the southern wall, a section of carved mural immortalizes a warning, cautioning actions not to repeat. A battle is fought between community members, utilizing backstabbing, lies, and manipulation. Families are driven out or killed. Areas of the city are destroyed. This is a history the ancestors wanted to move away from.": "Вдоль южной стены, на участке резной фрески, увековечено предупреждение, предостерегающее от повторения действий. Между членами общины идет борьба, в которой используются предательство, ложь и манипуляции. Семьи изгоняются или убиваются. Районы города разрушены. Это история, от которой предки хотели уйти.",
	"Within a carving depicting a crowd of proud orcs stood shoulder to shoulder, is a door. It is locked, with no doorknob or keyhole, and appears to slide into the wall. To open it, characters turn their backs on the carved mural at area 8a and walk toward door area 8b, the door slides open. \"Turn your back on what you want to leave behind and stride toward who you wish to become.\"": "Внутри резьбы, изображающей толпу гордых орков, стоящих плечом к плечу, находится дверь. Она заперта, без дверной ручки или замочной скважины, и кажется, что она вдвинута в стену. Чтобы открыть ее, персонажи поворачиваются спиной к резной фреске в области 8a и идут к двери в области 8b, дверь открывается. \"Повернись спиной к тому, что ты хочешь оставить позади, и иди к тому, кем ты хочешь стать\".",
	"The door to this vault has been smashed in.": "Дверь в это хранилище была взломана.",
	"Looking around, the room holds broken spear shafts, decayed cabinets, dried-up potion vials, and {@item mason's tools|PHB}.": "Осмотритесь, в комнате есть сломанные древка копий, истлевшие шкафы, засохшие склянки с зельями и {@item mason's tools|PHB}.",
	"This cavern is empty except for an ancient, tarnished greatsword and the bodies of eight adventurers in various stages of decomposition—three mummified and five skeletal. One adventurer still wears their cloak (really a cloaker). If the characters succeed on a DC 20 Intelligence ({@skill Nature}) check, they notice the cloak is in pristine condition and that there are six skulls, but only five skeletons. They realize one {@creature cloaker} and one {@creature flameskull} lie among the bodies. If the characters touch the greatsword, the cloaker and flameskull awaken and attack shouting, \"You dare interfere with the Fang Trust-Eroding Ones treaty?! Inter it in its rightful place!\" If characters promise to rebury the weapon, the cloaker and flameskull cease hostilities and lead them to area 11.": "В этой пещере нет ничего, кроме древнего потускневшего меча и тел восьми искателей приключений на разных стадиях разложения - трех мумифицированных и пяти скелетов. Один авантюрист все еще носит свой плащ (на самом деле это плащ). Если персонажи успешно справятся с проверкой интеллекта DC 20 ({@skill Nature}), они заметят, что плащ в первозданном состоянии и что здесь шесть черепов, но только пять скелетов. Они понимают, что среди тел лежат один {@creature cloaker} и один {@creature flameskull}. Если персонажи коснутся великого меча, плащеносец и пламенный череп пробудятся и нападут с криками: \"Вы смеете вмешиваться в договор между Клыкастым трестом и Вырастающими?! Верните его на его законное место!\" Если персонажи пообещают перезахоронить оружие, маскировщик и Пламя-Череп прекращают военные действия и ведут их в зону 11.",
	"This natural cave has a dirt floor with a noticeable divot where the dead adventurers dug up the weapon ages ago. With a successful DC 15 Intelligence ({@skill History} or {@skill Religion}) check, characters know weapons are buried as part of a treaty, and digging them up is a bad omen for the aligned groups. They may rebury the greatsword without being attacked.": "Эта естественная пещера имеет земляной пол с заметным углублением, где погибшие авантюристы давным-давно выкопали оружие. При успешной проверке интеллекта DC 15 ({@skill History} или {@skill Religion}) персонажи знают, что оружие было закопано как часть договора, и выкапывать его - плохое предзнаменование для союзных групп. Они могут перезахоронить меч, не подвергаясь нападению.",
	"If a character digs up any of the remaining buried treaty weapons (battleaxe, club, greataxe, glaive, javelin, longbow, maul, pike, shortsword), a guardian {@creature cloaker} and {@creature flameskull} rise up from each disturbed burial and attack the characters.": "Если персонаж раскапывает любое из оставшихся погребенных договорных оружий (боевой топор, дубина, большой топор, глайв, копье, лонгбоу, булава, пика, шортсворд), из каждого потревоженного погребения поднимается стражник {@creature cloaker} и {@creature flameskull} и атакует персонажей.",
	"Hot spring water bubbles up from the bottom of this cove, which slopes to a depth of 10 feet. Cold water drips from the ceiling, causing a steam cloud to hang over the surface of the stone and pool. The water isn't stagnant; a slow current carries it out to the adjoining tunnel. This cave is covered in brilliant, multicolored paints, now flaked and faded. Any orc knows this is a site for wedding ceremonies; partners are united within the waters.": "Вода горячего источника пузырится со дна этой бухты, уходящей в глубину на 10 футов. С потолка капает холодная вода, отчего над поверхностью камня и бассейна висит облако пара. Вода не застаивается; медленное течение выносит ее в прилегающий туннель. Эта пещера покрыта блестящими разноцветными красками, которые теперь облупились и поблекли. Любой орк знает, что это место для свадебных церемоний; партнеры соединяются в водах.",
	"Characters willingly entering the pool together receive the benefits from the wedding mode of a {@spell ceremony|XGE} spell (from XGE). For the next 7 days, these characters gain a +2 bonus to their AC while they are within 30 feet of each other. No benefits occur if a character coerces, manipulates, or threatens others to enter the pool,": "Персонажи, добровольно входящие в бассейн вместе, получают преимущества от брачного режима {@spell ceremony|XGE} заклинания (из XGE). В течение следующих 7 дней эти персонажи получают бонус +2 к их AC, пока они находятся в пределах 30 футов друг от друга. Если персонаж принуждает, манипулирует или угрожает другим войти в бассейн, никаких преимуществ не происходит,",
	"If a character investigates the bottom of this cove, they find a {@item ring of mind shielding}.": "Если персонаж исследует дно этой бухты, он найдет {@item ring of mind shielding}.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms.": "Здесь находились личные покои Оверлокса (правителя орков), а также тронный зал, зал совета и различные другие помещения.",
	"In the years since the city fell, various creatures have occupied this area. For many years, it was dominated by the sorcerer Ignatia, who subdued the local duergar and conducted experiments here. A few days ago, she summoned Brolgalgeld, a {@creature red slaad} from Limbo, but her magic circle was imperfectly drawn, and the vile creature escaped and killed her. The slaad now controls the duergar and has set this location up as a breeding area.": "За годы, прошедшие после падения города, эту территорию заселили различные существа. Долгие годы здесь господствовала колдунья Игнатия, которая подчинила себе местного дуэргара и проводила здесь эксперименты. Несколько дней назад она вызвала Бролгалгельда, {@creature red slaad} из Лимба, но ее магический круг был начерчен неточно, и мерзкое существо вырвалось и убило ее. Слаад теперь контролирует дуэргара и устроил здесь место для размножения.",
	"There are two old orcish superstitions the characters may encounter:": "Есть два старых оркских суеверия, с которыми могут столкнуться персонажи:",
	"A piece of coal suspended above a doorway protects against intruders.": "Кусок угля, подвешенный над дверным проемом, защищает от злоумышленников.",
	"A frog worn around the neck brings luck.": "Лягушка, которую носят на шее, приносит удачу.",
	"The walls are made of well-fitted stone blocks that are cracked and worn with age. Well-made, though grimy, cobblestones cover the floor.": "Стены сложены из хорошо подогнанных каменных блоков, потрескавшихся и потертых от возраста. Пол покрыт хорошо сделанными, хотя и грязными булыжниками.",
	"The tunnel ceilings arch slightly and peak 10 feet above the floor. The ceilings in the rooms are domed and peak 13 feet above the floor, unless specified otherwise.": "Потолки в туннелях слегка арочные и достигают 10 футов над полом. Потолки в комнатах куполообразные и достигают 13 футов над полом, если не указано иное.",
	"The following locations are keyed to map 3.": "Следующие места привязаны к карте 3.",
	"A jagged fissure divides the floor in two. Crumbling stone benches line the walls, with the northern wall also covered by an enormous mosaic.": "Неровная трещина делит пол на две части. Вдоль стен стоят осыпающиеся каменные скамьи, северная стена также покрыта огромной мозаикой.",
	"There are three {@creature duergar} (40 hit points) on the east side of the fissure, all in in their enlarged state. They each have 4 javelins, which they use while the adventurers are on the opposite side of the fissure.": "На восточной стороне расщелины стоят три {@creature duergar} (40 хит-поинтов), все в увеличенном состоянии. У каждого из них по 4 копья, которые они используют, пока искатели приключений находятся на противоположной стороне расщелины.",
	"The fissure is about 5 feet wide on average and 30 feet deep. If the characters find themselves with their backs to the fissure during melee, the duergar attempt to shove them into it.": "Ширина расщелины в среднем составляет около 5 футов, а глубина - 30 футов. Если во время ближнего боя персонажи окажутся спиной к расщелине, дуэргар попытается столкнуть их в нее.",
	"A successful DC 12 Intelligence ({@skill Religion}) check reveals that the mosaic depicts the orc god Gruumsh in furious combat with the elf god Corellon. Anyone who makes a successful DC 13 Wisdom ({@skill Perception}) check notices that Gruumsh's eye can be removed from the mosaic.": "Успешная проверка интеллекта DC 12 ({@skill Religion}) показывает, что на мозаике изображен бог орков Груумш в яростной схватке с богом эльфов Кореллоном. Тот, кто успешно выполнит проверку мудрости DC 13 ({@skill Perception}), заметит, что глаз Груумша можно убрать с мозаики.",
	"Pushing Gruumsh's eye causes it to pop out, revealing a small cavity with a purse holding 50 gp and a stone bottle containing a {@item potion of heroism}.": "Если нажать на глаз Груумша, он выскочит, открыв небольшую полость, в которой лежит кошелек с 50 gp и каменная бутылка, содержащая {@item potion of heroism}.",
	"This octagonal chamber is piled high with debris, including broken stonework, splintered furniture, ironmongery, and a few bones as well. There are doors in four of the walls, and a large freestanding gong near the southeastern corner.": "Эта восьмиугольная камера завалена обломками, среди которых разбитая каменная кладка, расколотая мебель, железные изделия, а также несколько костей. В четырех стенах есть двери, а в юго-восточном углу - большой отдельно стоящий гонг.",
	"This room served as a communal junk heap for many years. An {@creature otyugh} (168 hit points) crawls about beneath the mess, which varies between 3 to 7 feet in height.": "Эта комната много лет служила общей мусорной кучей. Под кучей, высота которой колеблется от 3 до 7 футов, ползает {@creature otyugh} (168 хит-поинтов).",
	"The creature begins stalking the characters once they enter—the characters see and hear the junk shuffling around. It attacks after {@dice 1d4 + 2} rounds. Using an action to bang gong loudly causes the otyugh to dive beneath a tall pile of junk and lie still for 1 minute.": "Существо начинает преследовать персонажей, как только они войдут - персонажи видят и слышат, как оно шаркает вокруг. Оно нападает через {@dice 1d4 + 2} раундов. Действие, направленное на громкий удар в гонг, заставляет отюга нырнуть под высокую кучу хлама и лежать неподвижно в течение 1 минуты.",
	"Anyone who spends 5 minutes searching the junk pile and makes a successful DC 12 Wisdom ({@skill Perception}) check finds a random item worth less than 10 gp from the Equipment table in the Player's Handbook. Each subsequent search takes double the time of the previous search (the second search takes 10 minutes, the third takes 20 minutes, etc.)": "Каждый, кто потратит 5 минут на обыск кучи хлама и успешно выполнит проверку мудрости DC 12 ({@skill Perception}), найдет случайный предмет стоимостью менее 10 gp из таблицы снаряжения в Справочнике игрока. Каждый последующий поиск занимает вдвое больше времени, чем предыдущий (второй поиск занимает 10 минут, третий - 20 минут и т.д.).",
	"An imposing statue of a one-eyed orc stands against the west end of this chamber, while slender stone pillars line the northern and southern walls.": "Внушительная статуя одноглазого орка стоит на западном конце этой комнаты, а стройные каменные колонны выстроились вдоль северной и южной стен.",
	"There is a {@creature brown bear} chained to the base of the statue. Initially, it rears up and growls at the party but, assuming they don't leave, it suddenly begins trying to communicate to them via increasingly sophisticated sign language. It tells the story of an arrogant young prince who angered a witch one day and was transformed into a beast until he can find true love...": "К основанию статуи прикован {@creature brown bear}. Вначале оно скалится и рычит на гостей, но если они не уходят, то вдруг начинает пытаться общаться с ними с помощью все более сложного языка жестов. В ней рассказывается история заносчивого принца, который однажды разгневал ведьму и был превращен в чудовище, пока не нашел настоящую любовь...",
	"The bear suddenly transforms into a succubus who roars with laughter. Her name is Azarlea and she was summoned to this plane by the sorcerer Ignatia, who freed her after she had performed certain services. Azarlea has been exploring the world outside but returns to this area regularly, regarding it as a home base. She tells them to \"beware of the horrid toad in the throne room,\" before disappearing into the Ethereal Plane. She then follows the party in ethereal form, occasionally reappearing to offer an ironic assessment of their efforts.": "Медведь внезапно превращается в суккубу, которая рычит от смеха. Ее зовут Азарлея, и она была вызвана на этот план колдуном Игнатием, который освободил ее после того, как она оказала определенные услуги. Азарлея исследует внешний мир, но регулярно возвращается в эту область, считая ее своей домашней базой. Она велит им \"остерегаться ужасной жабы в тронном зале\", а затем исчезает в Тонком плане. Затем она следует за партией в бесплотной форме, время от времени появляясь вновь, чтобы дать ироничную оценку их усилиям.",
	"The stone arch to the north of this room is sculpted with skulls and bones. The words, \"Hail the Overlox!\" are inscribed in Orc above the arch. Anyone who walks through the arch without reciting these words sees a great flash and must succeed on a DC 15 Constitution saving throw or be {@condition blinded} for 1 hour.": "Каменная арка к северу от этой комнаты украшена черепами и костями. Над аркой начертаны слова \"Слава Оверлоксу!\". Любой, кто пройдет через арку, не произнеся этих слов, увидит сильную вспышку и должен успешно выполнить бросок спасброска на Конституцию DC 15 или быть {@condition blinded} на 1 час.",
	"The room contains fourteen ancient stone cots and is full of dust and rubble.": "В комнате стоят четырнадцать древних каменных кроватей, она полна пыли и обломков.",
	"Part of the eastern wall of the room is illusory, hiding the alcove that contains the east door. Anyone who touches the wall feels their hand pass right through it. A piece of coal is suspended from the roof in front of the illusion.": "Часть восточной стены комнаты иллюзорна и скрывает нишу, в которой находится восточная дверь. Каждый, кто дотрагивается до стены, чувствует, что его рука проходит сквозь нее. Перед иллюзией к крыше подвешен кусок угля.",
	"Small alcoves and stone shelves line the walls, holding the broken remnants of old barrels, crates, and boxes. A low wall of ancient bricks circles a well in the center of the room.": "В небольших нишах и каменных полках вдоль стен хранятся разбитые остатки старых бочек, ящиков и коробок. Низкая стена из древних кирпичей огибает колодец в центре комнаты.",
	"A {@creature black pudding} lurks at the bottom of the well, about 20 feet down. If anyone looks down the well, shines a light down it, or throws something in it, the creature surges up and attacks.": "На дне колодца, на глубине около 20 футов, скрывается {@creature black pudding}. Если кто-нибудь заглянет в колодец, посветит туда фонарем или бросит что-нибудь в него, существо поднимется и нападет.",
	"A character who searches the shelves and make a successful DC 15 Wisdom ({@skill Perception}) check locates a human statuette made of silver with jade eyes. It is worth 250 gp.": "Персонаж, обыскавший полки и успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), находит человеческую статуэтку из серебра с нефритовыми глазами. Ее стоимость составляет 250 gp.",
	"Dull and chipped frescos decorate two of the walls. Stone shelves hold several ancient tomes while a large wooden desk lies in a broken heap to one side.": "Две стены украшают тусклые и потрескавшиеся фрески. На каменных полках стоят несколько древних книг, а большой деревянный стол лежит в беспорядке на одной стороне.",
	"A human {@creature bandit} named Aleth Yewick is chained to the back wall. He has 4 levels of {@condition exhaustion} and 1 hit point remaining. He entered the dungeon a few days ago seeking treasure but was captured by the duergar and chained here. His chains can be unlocked with a successful DC 12 Dexterity check made with {@item thieves' tools|PHB}.": "Человек {@creature bandit} по имени Алет Йевик прикован к задней стене. У него 4 уровня {@condition exhaustion} и осталось 1 хит-пойнт. Он вошел в подземелье несколько дней назад в поисках сокровищ, но был схвачен дуэргаром и прикован здесь. Его цепи могут быть развязаны при успешной проверке ловкости DC 12, сделанной с помощью {@item thieves' tools|PHB}.",
	"Aleth recalls a monster \"like a great red toad\" approaching him and then he fainted. He awoke later with huge, painful blisters on his arm and back. Aleth doesn't know, but Brolgalgeld the {@creature red slaad} has implanted its eggs in him. See the Monster Manual for more details.": "Алет вспоминает, как к нему подошло чудовище, \"похожее на большую красную жабу\", после чего он потерял сознание. Очнулся он позже с огромными, болезненными волдырями на руке и спине. Алет не знает, но Бролгалгельд {@creature red slaad} вложил в него свои яйца. Более подробную информацию см. в Руководстве по монстрам.",
	"The fresco contains two panels. The first depicts a royal (orcish) birth, while the second depicts the victory of an orcish army over a horde of gnolls.": "Фреска состоит из двух панелей. На первой изображено королевское (оркское) рождение, а на второй - победа оркской армии над ордой гноллов.",
	"Anyone who examines the shelves and makes a successful DC 12 Wisdom ({@skill Perception}) check finds several valuable items:": "Каждый, кто осмотрит полки и успешно выполнит проверку мудрости DC 12 ({@skill Perception}), найдет несколько ценных предметов:",
	"A {@item spell scroll} of polymorph.": "A {@item spell scroll} полиморф.",
	"A kaleidoscope of memory. This magic device consists of a short brass tube with an eye piece at one end and a button on top. Anyone who looks into it after the button has been pressed sees a visual summary of the orc city's history. The entire presentation takes 20 hours, but pressing the button again skips forward an hour. The final scene shows how the orcish sages led the people to abandon the worship of Gruumsh, who sent a terrible plague to wipe out the city as punishment.": "Калейдоскоп воспоминаний. Это волшебное устройство состоит из короткой латунной трубки с глазком на одном конце и кнопкой сверху. Каждый, кто заглянет в него после нажатия кнопки, увидит визуальное резюме истории города орков. Вся презентация занимает 20 часов, но при повторном нажатии на кнопку можно переместиться на час вперед. В финальной сцене показано, как оркские мудрецы заставили народ отказаться от поклонения Груумшу, который в наказание послал страшную чуму, чтобы уничтожить город.",
	"Several decaying stone wardrobes line whitewashed walls which are filthy with dirt and ash. Primitive straw mattresses lie scattered around the room and there are several barrels in one corner.": "Несколько истлевших каменных шкафов стоят вдоль побеленных стен, которые заляпаны грязью и пеплом. По всей комнате разбросаны примитивные соломенные матрасы, а в одном углу стоит несколько бочек.",
	"There are ten {@creature duergar} (40 hit points) in this room, all cowed into serving Brolgalgeld.": "В этой комнате находится десять {@creature duergar} (40 хит-поинтов), все они принуждены служить Бролгалльду.",
	"The barrels contain water and salted meat of dubious origin.": "В бочках находится вода и соленое мясо сомнительного происхождения.",
	"The duergar have stashed a good amount of loot in their mattresses, which amounts to 380 gp.": "Дуэргар припрятал в своих матрасах приличную сумму добычи, которая составляет 380 gp.",
	"Both east and west doors are locked and lack door handles and keyholes. Both doors have small copper skulls embedded on their outer faces.": "Как восточная, так и западная двери заперты, на них отсутствуют дверные ручки и замочные скважины. Обе двери имеют маленькие медные черепа, вделанные в их внешние поверхности.",
	"Touching the door from the outside causes the skull to say, \"Eye will let you in!\" Placing a finger in each eye socket of the skull causes the door to open. Otherwise, the door can be forced open with a successful DC 18 Strength check, with the character taking 2 bludgeoning damage on a failure. From the inside, the doors can be simply pushed open.": "Прикосновение к двери снаружи заставляет череп сказать: \"Глаз впустит тебя!\". Если поместить палец в каждую глазницу черепа, дверь откроется. В противном случае дверь можно открыть, успешно выполнив проверку силы DC 18, при неудаче персонаж получает 2 урона от удара. Изнутри дверь можно просто толкнуть.",
	"When the characters enter, read the following:": "Когда персонажи войдут, прочитайте следующее:",
	"Broken and crumbling stone bunks line two walls while old stone benches lie toppled over in the corner. The air smells clean and fresh here, in contrast to the other chambers.": "Разбитые и осыпающиеся каменные койки стоят вдоль двух стен, а старые каменные скамейки лежат опрокинутыми в углу. Воздух здесь пахнет чистотой и свежестью, в отличие от других палат.",
	"This old guardroom was enchanted to help the guards recuperate rapidly after combat. Anyone who finishes a short rest here recovers an additional {@dice 1d6} hit points.": "Это старое караульное помещение было зачаровано, чтобы помочь стражникам быстро восстанавливать силы после боя. Каждый, кто закончит здесь короткий отдых, восстанавливает дополнительно {@dice 1d6} хит-пойнтов.",
	"A successful DC 15 Wisdom ({@skill Perception}) check locates a {@item robe of eyes} buried in the rubble of an old bunk.": "Успешная проверка мудрости DC 15 ({@skill Perception}) находит {@item robe of eyes}, погребенный в обломках старой койки.",
	"The western door has a silver plaque with \"Beware!\" engraved on it. The door is protected by an {@condition invisible} ward, and anyone who touches it without saying \"Hail the Overlox!\" must make a DC 15 Constitution saving throw, taking 21 ({@damage 6d6}) force damage on a failed save, or half as much on a successful one.": "На западной двери есть серебряная табличка с выгравированной надписью \"Осторожно!\". Дверь защищена {@condition invisible} заслоном, и любой, кто дотронется до нее, не произнеся \"Слава Оверлоксу!\", должен сделать бросок на спасение по Конституции DC 15, получив 21 ({@damage 6d6}) урон силой при неудачном спасении или вдвое меньше при удачном.",
	"This is a spacious chamber with tiled walls, several dusty tapestries, and a worn carpet on the floor. A large, dilapidated stone bed frame sits against a wall, while the carpet has been torn up in one corner of the room.": "Это просторная комната с кафельными стенами, несколькими пыльными гобеленами и изношенным ковром на полу. У стены стоит большая, обветшалая каменная рама кровати, а в одном из углов комнаты разорван ковер.",
	"There is a bloody pile next to the bed—this is all that remains of the sorcerer Ignatia. As the characters watch, the ruined body begins jerking around on the carpet. After a few moments, the body explodes and thirty {@creature slaad tadpole||slaad tadpoles} emerge.": "Рядом с кроватью лежит окровавленная куча - это все, что осталось от колдуна Игнатия. Пока герои наблюдают за происходящим, разрушенное тело начинает дергаться на ковре. Через несколько мгновений тело взрывается, и из него появляются тридцать {@creature slaad tadpole||slaad tadpoles} человек.",
	"The carpet has been ripped up in the corner in order to engrave a magic circle on the floor.": "В углу ковер был разорван, чтобы выгравировать на полу магический круг.",
	"Anyone who searches for secret doors and makes a successful DC 12 Wisdom ({@skill Perception}) check finds the secret passage behind a tapestry on the southern wall. The first 30 feet of this passage has a permanent {@spell darkness} spell cast on it.": "Тот, кто ищет потайные двери и делает успешную проверку мудрости DC 12 ({@skill Perception}), находит тайный ход за гобеленом на южной стене. На первые 30 футов этого прохода наложено постоянное {@spell darkness} заклинание.",
	"A purse on Ignatia's body contains 250 gp and four glittering sapphires worth 100 gp each.": "Кошелек на теле Игнатии содержит 250 gp и четыре сверкающих сапфира стоимостью 100 gp каждый.",
	"A long, wide stone table runs down the middle of this room, surrounded by a score of stone chairs, all deteriorating. The north wall is covered by a bas-relief engraving of a battle scene between orcs and gnolls.": "В центре комнаты стоит длинный широкий каменный стол, окруженный множеством каменных стульев, все из которых пришли в негодность. Северная стена покрыта барельефом, изображающим сцену битвы между орками и гноллами.",
	"The ceiling is 15 feet high. This entire room is subjected to a reverse gravity effect, as per the spell. Crouching in a pile of rubble near the eastern wall are two {@creature grell||grells} (90 hit points) that floated in a few days ago.": "Высота потолка составляет 15 футов. Вся комната подвержена эффекту обратной гравитации, согласно заклинанию. В куче обломков у восточной стены сидят два {@creature grell||grells} (90 хит-поинтов), которые приплыли сюда несколько дней назад.",
	"Anyone who searches the table and succeeds on a DC 15 Wisdom ({@skill Perception}) check locates a button on the underside near the eastern end. Pressing the button toggles the gravity effect on and off.": "Тот, кто обыщет стол и успешно выполнит проверку мудрости DC 15 ({@skill Perception}), найдет кнопку на нижней стороне около восточного конца. Нажатие на кнопку включает и выключает эффект гравитации.",
	"Anyone who searches the walls and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices a discolored piece of stone in the bas-relief sculpture. Pushing that opens the secret door in the northern wall (which can be simply pushed open from inside the secret corridor).": "Тот, кто обыщет стены и успешно выполнит проверку мудрости DC 15 ({@skill Perception}), заметит обесцвеченный кусок камня в скульптуре барельефа. Нажав на него, вы откроете потайную дверь в северной стене (которую можно просто открыть изнутри потайного коридора).",
	"This grand hall has polished flagstones, decorative relief carving spreading across the walls, and a double row of dark marble pillars. At the end of the room, a dark throne sits on a dais of polished stone, held 10 feet above the floor by four strong pillars of iron.": "В этом величественном зале полированные камни, декоративная рельефная резьба по стенам и двойной ряд темных мраморных колонн. В конце зала на помосте из полированного камня стоит темный трон, возвышающийся на 10 футов над полом на четырех мощных железных столбах.",
	"The ceiling is 20 feet high. Standing on the edge of the dais is Brolgalgeld, the {@creature red slaad}. It is armed with a fully charged {@item wand of lightning bolts} and attacks the characters immediately with it.": "Высота потолка - 20 футов. На краю помоста стоит Бролгальд, {@creature red slaad}. Он вооружен полностью заряженным {@item wand of lightning bolts} и сразу же атакует им персонажей.",
	"If the duergar in area 19 hear any commotion, they turn {@condition invisible} and enter, prepared to join the fray.": "Если дуэргары в зоне 19 услышат шум, они повернутся {@condition invisible} и войдут, готовые вступить в бой.",
	"Anyone who examines the eastern wall and makes a successful DC 12 Wisdom ({@skill Perception}) check sees an iron button. Pressing this button causes the dais to rise and fall. There is a similar button on the throne's armrest.": "Любой, кто осматривает восточную стену и делает успешную проверку мудрости DC 12 ({@skill Perception}), видит железную кнопку. Нажатие этой кнопки заставляет помост подниматься и опускаться. Такая же кнопка есть на подлокотнике трона.",
	"Brolgalgeld has the aforementioned {@item wand of lightning bolts} and is wearing a dead frog attached to a leather thong. Brolgalgeld also has a small glass container holding a piece of raw limbo, which pulses and rapidly changes color. As an action, a character can take this matter and shape it into another item, exactly like a {@spell creation} spell cast at 5th level. The raw limbo can only be used once in this way.": "У Бролгальгельда есть вышеупомянутый {@item wand of lightning bolts} и на нем мертвая лягушка, прикрепленная к кожаному ремешку. У Бролгальгельда также есть небольшой стеклянный сосуд, в котором находится кусок сырого лимба, который пульсирует и быстро меняет цвет. В качестве действия персонаж может взять это вещество и сформировать из него другой предмет, точно так же, как заклинание {@spell creation}, произнесенное на 5-м уровне. Сырой лимбо можно использовать только один раз.",
	"A community of orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct.": "Сообщество орков, известное как Обретенные удачей, было ответственно за внедрение многочисленных инфраструктурных инноваций в городе, включая преобразование этих пещер в акведук.",
	"Here are a collection of beliefs and omens held by the Found Fortunate orcs:": "Здесь собраны поверья и приметы, которых придерживаются орки, нашедшие удачу:",
	"A fortune found is a fortune earned.": "Найденное состояние - это заработанное состояние.",
	"Taming stone is such great folly, make stonework for you and be jolly.": "Укрощать камень - великая глупость, делай себе каменную кладку и будь весел.",
	"These caverns serve as a central location to collect safe water and feed it to other regions of the city. The aqueduct has the following features:": "Эти пещеры служат центральным местом сбора безопасной воды и подачи ее в другие районы города. Акведук имеет следующие особенности:",
	"The water in the aqueduct is 20 feet deep and possesses a moderate natural current. Creatures without a swim speed must succeed on a DC 12 Strength ({@skill Athletics}) check to tread water in place.": "Глубина воды в акведуке составляет 20 футов, и она обладает умеренным естественным течением. Существа, не умеющие плавать, должны успешно пройти проверку на силу DC 12 ({@skill Athletics}), чтобы держаться на месте.",
	"The ceilings are 20 feet above the water level.": "Потолки находятся на высоте 20 футов над уровнем воды.",
	"There are no light sources.": "Источники света отсутствуют.",
	"The following locations are keyed to map 4.": "Следующие места привязаны к карте 4.",
	"This vast cavern is a marriage of natural rock formations and exquisite feats of masonry. A series of floor-to-ceiling pillars rise from the dark water and stretch back into the cavern far beyond your sight. Sounds of flowing water echo through this room.": "Эта огромная пещера представляет собой сочетание естественных скальных образований и изысканной каменной кладки. Ряд колонн от пола до потолка поднимается из темной воды и тянется вглубь пещеры далеко за пределы вашего зрения. Звуки текущей воды эхом разносятся по этой комнате.",
	"This room was created by the Found Fortunate innovators as a water treatment plant. Its magical columns served to clean the water flowing in from underground sources and to protect against unwelcome creatures that might try to enter the city through its waterways. This cavern is full of 20-foot-deep running water that flows in via several off-map sources (you are free to decide the nature of these sources). There is also a stream of water that flows downward and empties into the Lake of the Ancestors. All these waterway entry points have been rigged with net traps by the kuo-toa refugees.": "Эта комната была создана новаторами из Found Fortunate в качестве водоочистительной станции. Его магические колонны служили для очистки воды, поступающей из подземных источников, и для защиты от нежелательных существ, которые могли бы попытаться проникнуть в город через его водные пути. В этой пещере полно проточной воды глубиной 20 футов, которая поступает через несколько источников за пределами карты (природу этих источников вы можете выбрать сами). Здесь также есть поток воды, который течет вниз и впадает в Озеро Предков. Все эти места входа в воду были оборудованы сетями-ловушками беженцами куо-тоа.",
	"The kuo-toa have strung net traps over the waterway entrances to this cavern, including the tunnels that lead to the Lake of the Ancestors and the Wedding Cove (area 12). Creatures looking for traps while traveling the waterways spot the nets with a successful DC 15 Wisdom ({@skill Perception}) check. If the nets are detected, an action can be used to remove the hooks anchoring them.": "Куо-тоа расставили сети-ловушки над входами в эту пещеру, включая туннели, ведущие к Озеру предков и Свадебной бухте (область 12). Существа, ищущие ловушки во время путешествия по водным путям, обнаруживают сети при успешной проверке мудрости ({@skill Perception}) DC 15. Если сети обнаружены, можно использовать действие, чтобы снять крючки, которыми они закреплены.",
	"The first creature that swims into a net must succeed on a DC 14 Dexterity saving throw or be {@condition restrained}. A creature {@condition restrained} by the net can use an action to make a DC 14 Strength check. On a success, it frees itself and is no longer {@condition restrained}. A creature that isn't {@condition restrained} by the nets can use an action to free another creature without making a check.": "Первое существо, заплывшее в сеть, должно успешно выполнить бросок на ловкость DC 14 или погибнуть {@condition restrained}. Существо {@condition restrained}, попавшее в сеть, может использовать действие, чтобы сделать проверку силы DC 14. При успехе оно освобождается и больше не является {@condition restrained}. Существо, не попавшее {@condition restrained} в сети, может использовать действие, чтобы освободить другое существо без проверки.",
	"A band of kuo-toa refugees have taken up residence in this chamber. The party's sudden appearance startles the kuo-toa, who thought this city was abandoned. They react cautiously to the party and avoid combat if at all possible.": "Группа беженцев куо-тоа поселилась в этой камере. Внезапное появление партии пугает куо-тоа, которые считали этот город заброшенным. Они настороженно реагируют на партию и по возможности избегают боя.",
	"Once the party enters the cavern, five {@creature kuo-toa} and their leader, a {@creature kuo-toa archpriest} named Glipglooploop, emerge from the water to make contact. If the party isn't immediately hostile, Glipglooploop attempts to speak with them in Undercommon. If the party don't seem to understand, Glipglooploop casts {@spell tongues} on herself then asks the party if they mean her people any harm. If the party responds amiably, Glipglooploop welcomes them and asks if the party would be willing to help secure the area.": "Как только партия войдет в пещеру, пятеро {@creature kuo-toa} и их лидер, {@creature kuo-toa archpriest} по имени Глипглуп, выйдут из воды, чтобы вступить в контакт. Если группа не настроена враждебно, Глипглуплуп пытается заговорить с ними на языке Undercommon. Если собеседники не понимают, Глипглуплуп накладывает на себя заклинание {@spell tongues} и спрашивает, не желают ли они зла ее народу. Если они ответят дружелюбно, Глипглуп поприветствует их и спросит, не хотят ли они помочь в охране территории.",
	"If the party grows hostile, five more {@creature kuo-toa} warriors float to the surface to join the fight, and the group's two pet {@creature reef shark||reef sharks} attack any characters in the water.": "Если партия становится враждебной, еще пять {@creature kuo-toa} воинов всплывают на поверхность, чтобы присоединиться к бою, а два питомца группы {@creature reef shark||reef sharks} атакуют любых персонажей в воде.",
	"If the party members are friendly, Glipglooploop asks the characters for help to safeguard this cavern. When the city was in its prime, the pillars in this room were enchanted to purify and protect the waters flowing into this cavern. Over time, three of the warding glyphs on the pillars have worn away, causing the cavern's magic to fail.": "Если члены партии дружелюбны, Глипглуп попросит персонажей о помощи в охране этой пещеры. Когда город был в расцвете сил, столбы в этой комнате были заколдованы, чтобы очищать и защищать воды, текущие в эту пещеру. Со временем три защитных глифа на столбах стерлись, в результате чего магия пещеры перестала действовать.",
	"To successfully restore the pillars' magic, the characters must examine the orcish symbols carved into each pillar and identify which pillars have damaged symbols with a successful DC 14 Intelligence ({@skill Arcana} or {@skill History}) check. They then must recarve the symbol either by magical means or by succeeding on a DC 14 Dexterity ({@item mason's tools|PHB}) check. All checks to recarve the symbols are made with disadvantage unless the party can negate the constant effects of the water current or if they possess a swim speed (see \"Aqueduct Features.\")": "Чтобы успешно восстановить магию столбов, персонажи должны изучить оркские символы, вырезанные на каждом столбе, и определить, на каких столбах есть поврежденные символы, с помощью успешной проверки интеллекта ({@skill Arcana} или {@skill History}) DC 14. Затем они должны восстановить символ либо с помощью магических средств, либо успешно выполнив проверку ловкости ({@item mason's tools|PHB}) DC 14. Все проверки на извлечение символов делаются с недостатком, если только участники не могут свести на нет постоянное воздействие водного потока или если они обладают скоростью плавания (см. \"Особенности акведука\").",
	"If the party restores all three damaged pillars, each pillar in the cavern begins to emit a dim blue glow.": "Если партия восстановит все три поврежденных столба, каждый столб в пещере начнет излучать тусклое голубое свечение.",
	"If the party members successfully restore the pillars' magic, Glipglooploop gives the party an ebony fly {@item figurine of wondrous power}, which she found submerged in this cavern.": "Если члены партии успешно восстановят магию столбов, Глипглуп подарит партии эбеновую муху {@item figurine of wondrous power}, которую она нашла погруженной в эту пещеру.",
	"Several huts made of junk and dried muck crowd this ledge. Strands of shiny baubles and animal teeth decorate the walls.": "Несколько хижин, сделанных из хлама и засохшей грязи, стоят на этом выступе. Стены украшают нити из блестящих безделушек и зубов животных.",
	"The kuo-toa have converted this ledge into their settlement. There is nothing of value amongst their possessions.": "Куо-тоа превратили этот выступ в свое поселение. Среди их имущества нет ничего ценного.",
	"The wall of this room holds a secret door to the Path of Vision (area 26). Any character searching for hidden doors locates it with a successful DC 12 Intelligence ({@skill Investigation}) check. When viewing it, there is no obvious way to open the passage, but if a character examines the door via touch, they find the {@condition invisible} doorknob. The doorknob is visible with detect magic, see invisibility, {@sense truesight}, or a similar effect.": "В стене этой комнаты находится потайная дверь в Путь видения (область 26). Любой персонаж, ищущий потайные двери, находит ее при успешной проверке интеллекта DC 12 ({@skill Investigation}). При осмотре нет очевидного способа открыть проход, но если персонаж исследует дверь прикосновением, он обнаружит {@condition invisible} дверную ручку. Дверная ручка видна с помощью обнаружить магию, увидеть невидимость, {@sense truesight} или аналогичного эффекта.",
	"A community of orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city.": "Охранять город было поручено сообществу орков, известному под названием \"Бдительное око\". Они развивали свои таланты восприятия и внимательности, чтобы лучше защищать жителей города.",
	"Here are a collection of beliefs and omens held by the orcs of the Watchful Eye:": "Здесь собраны поверья и приметы, которых придерживаются орки Сторожевого Ока:",
	"A wise orc doesn't rely on their eyes to see.": "Мудрый орк не полагается на свои глаза, чтобы видеть.",
	"Rainbows guide toward great knowledge.": "Радуга ведет к великим знаниям.",
	"These hidden chambers were built to house the Eye of Gruumsh; an arcane device made to keep watch over the different regions of the city. The watchtower has the following features:": "Эти скрытые камеры были построены для размещения Ока Груумша - арканного устройства, созданного для наблюдения за различными районами города. Сторожевая башня имеет следующие особенности:",
	"The ceilings are 15 feet high.": "Высота потолков составляет 15 футов.",
	"A stylized mural of the city adorns this long, curving hallway. Characters who examine it recognize depictions of rooms they have already explored in the dungeon.": "Стилизованная фреска с изображением города украшает этот длинный, извилистый коридор. Персонажи, изучающие его, узнают изображения комнат, которые они уже исследовали в подземелье.",
	"This room is where the Watchers kept supplies necessary to activate the Eye of Gruumsh. A neat collection of cupboards lines the walls of this room, and there is a central table that has seven crystals set on its surface. A fine layer of dust covers everything.": "В этой комнате Наблюдатели хранили материалы, необходимые для активации Ока Груумша. Стены этой комнаты украшают аккуратные шкафы, а в центре стоит стол с семью кристаллами на его поверхности. Все покрыто тонким слоем пыли.",
	"The crystals appear colorless if viewed via {@sense darkvision}. However, if a light source is present (i.e. a lit torch, the {@spell light} spell, etc.), each crystal glows with a different color of the rainbow: red, orange, yellow, green, blue, indigo, and violet. Each crystal resembles a chunk of quartz, approximately the size of an orc's fist.": "Кристаллы кажутся бесцветными, если смотреть на них через {@sense darkvision}. Однако при наличии источника света (например, зажженного факела, заклинания {@spell light} и т.д.) каждый кристалл светится разными цветами радуги: красным, оранжевым, желтым, зеленым, синим, индиго и фиолетовым. Каждый кристалл похож на кусок кварца, размером примерно с кулак орка.",
	"Unidentifiable decayed objects fill the cabinets lining this room.": "Неидентифицируемые истлевшие предметы заполняют шкафы в этой комнате.",
	"This storage closet is where the Watchers kept light sources necessary to activate the Eye. It is filled with the rotted remains of torches, dried-up containers of oil, and rusted-through lanterns.": "В этом чулане Наблюдатели хранили источники света, необходимые для активации Ока. Он заполнен сгнившими останками факелов, высохшими емкостями с маслом и проржавевшими насквозь фонарями.",
	"Only one usable item remains in this closet: the {@item lantern of revealing} hung on a storage peg.": "В этом шкафу остался только один пригодный для использования предмет: {@item lantern of revealing}, висящий на прищепке для хранения.",
	"This complicated tunnel arrangement mimics the shape of an eye. It houses a puzzle that must be solved to activate the Eye of Gruumsh in the Chamber of Seeing.": "Эта сложная конструкция туннеля имитирует форму глаза. В нем находится головоломка, которую нужно решить, чтобы активировать Глаз Груумша в Камере Зрения.",
	"There are several details about the room that the party notice immediately to clue them into the puzzle's solution:": "В комнате есть несколько деталей, которые партия сразу же замечает и которые подсказывают им решение головоломки:",
	"Seven empty vessels hang from the ceiling at regular intervals in this curving hallway. These vessels resemble wire birdcages, and an object can be placed inside.": "Семь пустых сосудов свисают с потолка через равные промежутки в этом извилистом коридоре. Эти сосуды напоминают проволочные птичьи клетки, и внутрь можно поместить какой-либо предмет.",
	"The three doors in this room are mirrored on one side. The mirror is revealed when the doors stand open.": "Три двери в этой комнате имеют зеркальное отражение с одной стороны. Зеркало становится видно, когда двери открываются.",
	"There is a large window that lets a viewer peer into the Chamber of Seeing (area 30).": "Здесь есть большое окно, через которое можно заглянуть в Камеру Видения (зона 30).",
	"If a character searches the room, a successful DC 15 Intelligence ({@skill Investigation}) check allows them to spot a network of small holes bored through the walls.": "Если персонаж обыскивает комнату, успешная проверка интеллекта DC 15 ({@skill Investigation}) позволяет ему заметить сеть маленьких отверстий, проделанных в стенах.",
	"To activate the Eye, the party must place the seven crystals from the Ready Room in the hanging vessels in correct rainbow order: red, orange, yellow, green, blue, indigo, and violet. They must then place a light source in the sconce in the Chamber of Seeing (a torch, a lantern, or casting light on the sconce all work). If the mirrored doors are open, streams of rainbow light bounce around the room to shine on the Eye of Gruumsh, which activates it.": "Чтобы активировать Око, участники должны поместить семь кристаллов из Готовой комнаты в подвесные сосуды в правильном порядке радуги: красный, оранжевый, желтый, зеленый, синий, индиго и фиолетовый. Затем они должны поместить источник света в бра в Камере Зрения (факел, фонарь или бросить свет на бра - все это работает). Если зеркальные двери открыты, потоки радужного света разлетаются по комнате и попадают на Око Груумша, что активирует его.",
	"A large crystal orb placed on a mirrored pedestal dominates the center of this room. An empty sconce hangs on one of the walls.": "В центре этой комнаты доминирует большая хрустальная сфера, установленная на зеркальном пьедестале. На одной из стен висит пустой бра.",
	"This chamber holds the Eye of Gruumsh, which can be used to view different regions of the city when correctly activated. A light source must be placed in the sconce of this room to activate the Eye, in addition to the conditions met in Watcher's Walk.": "В этой комнате хранится Око Груумша, которое можно использовать для просмотра различных районов города при правильной активации. Для активации Ока необходимо поместить источник света в бра этой комнаты, в дополнение к условиям, выполненным в Прогулке наблюдателя.",
	"Once the puzzle is solved, and the rainbow light hits the Eye, it shimmers, and images begin to play across its surface.": "Когда головоломка решена, и радужный свет попадает на Глаз, он мерцает, и на его поверхности начинают играть образы.",
	"Once activated, the Eye of Gruumsh allows an observer to see other regions of the city. The visions can warn the party about foes lurking in the dungeon, or alert them to hidden treasure locations. What images the party sees are ultimately up to the DM, but here are a couple of examples:": "После активации Око Груумша позволяет наблюдателю видеть другие районы города. Видения могут предупредить партию о врагах, скрывающихся в подземелье, или сообщить о спрятанных сокровищах. Какие образы увидит партия, в конечном счете, зависит от ДМа, но вот несколько примеров:",
	"The sphere clouds over, and you see a charred black chamber. You somehow know that the ghost of a beast haunts this place (referring to the Funeral Room in the Worg Grounds—area 64).": "Сфера затуманивается, и вы видите обугленную черную комнату. Вы почему-то знаете, что здесь обитает призрак чудовища (имеется в виду Погребальная комната в зоне 64 на территории Воргов).",
	"The sphere clouds over and you see a room filled with skulls. You somehow know an offer of blood will awaken a helpful guide (referring to the Overlook of Skulls at the Lake of the Ancestors—area 40).": "Сфера затуманивается, и вы видите комнату, заполненную черепами. Вы откуда-то знаете, что предложение крови пробудит полезного проводника (имеется в виду обзор черепов у Озера предков - область 40).",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Much of their training would take place outside the city, such excellence required constant work.": "Следопыты Песни - группа орков, прославившаяся способностью своих воинов следовать за существом, даже если все, на что они могут ориентироваться, - это звуковой шепот. Они также имеют историю создания бардов, знаменитых своими голосами. Большая часть их обучения проходила за пределами города, такое мастерство требовало постоянной работы.",
	"If you find something that is lost, returning it to its owner brings you good fortune.": "Если вы найдете потерянную вещь, возвращение ее владельцу принесет вам удачу.",
	"Finding an antler branch on your path denotes trouble (as it's something lost that cannot be returned).": "Найти на своем пути ветку оленьего рога означает неприятности (так как это что-то потерянное, что невозможно вернуть).",
	"Seeing three birds flying in the same direction means it is a good day to start a journey.": "Увидеть трех птиц, летящих в одном направлении, означает, что это хороший день для начала путешествия.",
	"Always travel crossways to where you saw lightning strike.": "Всегда двигайтесь поперек того места, где вы видели удар молнии.",
	"Be wary of an early thaw.": "Опасайтесь ранней оттепели.",
	"If you cannot sing, then whistle, or learn to drum a beat.": "Если вы не можете петь, тогда свистите или научитесь барабанить в такт.",
	"Sound carries and the orcs took advantage of that, creating a code to communicate over distances using the sounds of mainly harmless creatures native to their environments. The various chirps and whistles of songbirds were used, relying on unique patterns to differentiate from actual birds when necessary. The songs and their meaning have changed slightly over time, in part due to the fall of the city, their territory and terrain has changed. Song Trackers know the current codes and have advantage on Intelligence ({@skill History}) or Charisma ({@skill Performance}) checks to control the mechanical teaching aids. Attempts to determine which sound to use by other orcs require a successful DC 25 Intelligence ({@skill History}) check.": "Звук переносит звук, и орки воспользовались этим, создав код для общения на расстоянии с помощью звуков в основном безобидных существ, обитающих в их среде. Использовались различные щебетания и свисты певчих птиц, полагаясь на уникальные узоры, чтобы при необходимости отличить их от настоящих птиц. Песни и их смысл немного изменились со временем, отчасти из-за падения города, изменилась их территория и местность. Следопыты знают текущие коды и имеют преимущество при проверке интеллекта ({@skill History}) или харизмы ({@skill Performance}), чтобы управлять механическими учебными пособиями. Попытки определить, какой звук используют другие орки, требуют успешной проверки интеллекта ({@skill History}) DC 25.",
	"Some features are consistent throughout the area unless otherwise noted:": "Некоторые особенности характерны для всей территории, если не указано иное:",
	"The area is in darkness.": "Район погружен в темноту.",
	"The doors are stone and all have two locks (practice for the bards) of varying difficulty which aren't locked except the door from area 31 to area 33 which has one lock engaged.": "Двери каменные и все имеют по два замка (практика для бардов) разной сложности, которые не заперты, кроме двери из зоны 31 в зону 33, которая имеет один замок.",
	"The bars are rusted, and have AC 17 and 15 hit points. The bars are far enough apart to allow Tiny creatures through them. Unless noted otherwise there doesn't seem to be a way to raise or lower the bars.": "Прутья проржавели, имеют AC 17 и 15 хит-поинтов. Прутья находятся на достаточном расстоянии друг от друга, чтобы через них могли пройти крошечные существа. Если не указано иное, нет возможности поднять или опустить прутья.",
	"The following locations are keyed to map 5.": "Следующие места привязаны к карте 5.",
	"Looking into the room, the characters see: The hallway opens into a room. Weapons covered in rust and webs line the walls, armor lies in dust-covered heaps, and a shield with the barely discernable design of a hawk over paw tracks lies on the floor near the doorway.": "Заглянув в комнату, персонажи видят: Коридор выходит в комнату. На стенах висит оружие, покрытое ржавчиной и паутиной, доспехи лежат в кучах пыли, а на полу возле дверного проема лежит щит с едва различимым рисунком ястреба над следами лап.",
	"Adjust the boxed text if they are entering from a different direction and move the shield to a location they can immediately see. Song Trackers recognize the symbols on the shield as being from their group.": "Отрегулируйте текст в рамке, если они входят с другого направления, и переместите щит в то место, которое они смогут сразу увидеть. Следящие за песнями распознают символы на щите как принадлежащие их группе.",
	"The walls of this room are lined with weapon racks and spiderwebs. Except for the two greataxes ({@creature flying sword||flying swords}) racked by the doors, whose gleaming metal is rust-free, the weapons are tarnished, brittle, and shrouded in webs. The greataxes attack when the characters enter the room. A Song Tracker, or a character who makes a successful DC 25 Intelligence ({@skill History}) check, knows the \"Stand down\" command is the repetitive chirp of a chickadee, and can deactivate the weapons with a successful DC 10 Charisma ({@skill Performance}) check.": "Стены этой комнаты увешаны стеллажами с оружием и паутиной. За исключением двух великих топоров ({@creature flying sword||flying swords}), стоящих у дверей, чей сверкающий металл не ржавеет, оружие потускнело, стало хрупким и окутано паутиной. Великие топоры атакуют, когда персонажи входят в комнату. Следопыт или персонаж, успешно выполнивший проверку интеллекта DC 25 ({@skill History}), знает, что команда \"Отставить\" - это повторяющийся щебет чибиса, и может деактивировать оружие, успешно выполнив проверку харизмы DC 10 ({@skill Performance}).",
	"The webs were spun by the two {@creature swarm of spiders||swarms of spiders} that reside here. If anyone removes a weapon from the racks, or the greataxes attack, this disturbs the swarms and causes them to attack the nearest creature.": "Паутина была сплетена двумя {@creature swarm of spiders||swarms of spiders}, которые живут здесь. Если кто-то снимает оружие со стеллажей или атакует великими топорами, это беспокоит рои и заставляет их атаковать ближайшее существо.",
	"In the middle of the room are two piles of armor. At end of the first round of combat, or when a character gets within 5 feet, the piles of armor rise revealing themselves to be two sets of {@creature animated armor}. A Song Tracker knows the \"At ease\" command is the cry of a hawk, and they must succeed on a DC 10 Charisma ({@skill Performance}) check to deactivate them.": "В центре комнаты лежат две кучи доспехов. В конце первого раунда боя или когда персонаж подходит на расстояние 5 футов, груды доспехов поднимаются, показывая, что это два комплекта {@creature animated armor}. Следопыт знает, что команда \"Вольно\" - это крик ястреба, и он должен преуспеть в проверке Харизмы DC 10 ({@skill Performance}), чтобы деактивировать их.",
	"The door to area 33 has the upper lock engaged. A character must succeed on a DC 25 Dexterity ({@item thieves' tools|PHB}) check to unlock the door. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "Дверь в зону 33 имеет верхний замок. Чтобы отпереть дверь, персонаж должен успешно пройти проверку ловкости DC 25 ({@item thieves' tools|PHB}). Дверь имеет AC 17, 27 хит-поинтов и иммунитет к яду и психическому урону.",
	"The shield isn't magical, but on the inside is etched the family name of one of the orc characters in the group (DM's choice), and it belonged to their many-generations-removed ancestor.": "Щит не магический, но на внутренней стороне выгравирована фамилия одного из персонажей группы орков (на выбор DM), и он принадлежал их удаленному на много поколений предку.",
	"A short hallway opens into a larger area, the walls of which are lined with work areas covered in dust.": "Короткий коридор ведет в более просторное помещение, стены которого выложены рабочими зонами, покрытыми пылью.",
	"On the work surfaces reside; a {@item lute|PHB} without tuning pegs and strings, a hollowed-out bone that has two holes drilled in it (the beginnings of a {@item flute|PHB}), and a headless {@item drum|PHB}. Looking through the drawers and cabinets of these stations reveals tools still in excellent condition. Two sets of each of the following are found: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, and {@item tinker's tools|PHB}. A successful Intelligence ({@skill Investigation}) DC 20 in this area reveals a hidden panel behind which is a beautiful cli {@item lyre|PHB}.": "На рабочих поверхностях лежат: {@item lute|PHB} без колков и струн, полая кость, в которой просверлены два отверстия (начало {@item flute|PHB}), и безголовая {@item drum|PHB}. Если заглянуть в ящики и шкафы этих станций, то можно обнаружить инструменты, все еще находящиеся в отличном состоянии. Найдено по два набора каждого из следующих инструментов: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB} и {@item tinker's tools|PHB}. Успешная проверка интеллекта ({@skill Investigation}) DC 20 в этой области обнаруживает скрытую панель, за которой находится прекрасный кли {@item lyre|PHB}.",
	"Beneath the dust and grime of the desks are partially finished bracers, a set of bird jesses, and a pouch. In the drawers of these workstations are two sets of {@item leatherworker's tools|PHB}.": "Под пылью и грязью столов лежат частично готовые браслеты, набор птичьих джезв и патронташ. В ящиках этих рабочих столов лежат два комплекта {@item leatherworker's tools|PHB}.",
	"In the alcove are shelves with pieces of wood and dried-out leather.": "В алькове находятся полки с кусками дерева и высушенной кожи.",
	"The door next to the alcove leads to area 34 and has no keyhole but moves smoothly when pushed. The other door isn't locked and opens into area 35.": "Дверь рядом с альковом ведет в зону 34, она не имеет замочной скважины, но плавно двигается, когда ее толкают. Другая дверь не заперта и открывается в зону 35.",
	"The characters might gain a cli {@item lyre|PHB} and two of each of the following: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} and {@item leatherworker's tools|PHB}.": "Персонажи могут получить кли {@item lyre|PHB} и по два из следующих: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} и {@item leatherworker's tools|PHB}.",
	"This area was used to practice close-quarter fighting on uneven terrain, with the occasional trap thrown in to spice it up. The spice is now provided by a {@creature poltergeist}.": "Эта территория использовалась для отработки боя в ближнем бою на неровной местности, а для придания ему остроты иногда использовались ловушки. Теперь остроту придает {@creature poltergeist}.",
	"The door from the hallway isn't locked. The other door is locked as described in area 31.": "Дверь из коридора не заперта. Другая дверь заперта, как описано в области 31.",
	"Immediately opposite the door from area 31 is an alcove, the back wall of which has a series of levers and some wheels. The alcove to the right of that doorway appears empty.": "Прямо напротив двери из зоны 31 находится ниша, на задней стене которой расположен ряд рычагов и несколько колес. Ниша справа от этого дверного проема пуста.",
	"The floor is made up of uneven cobblestones. A creature that runs in this hallway must succeed on a DC 10 Dexterity check or fall {@condition prone}.": "Пол состоит из неровных булыжников. Существо, которое бежит по этому коридору, должно успешно пройти проверку ловкости DC 10 или упасть {@condition prone}.",
	"Wheels and gears lay in pieces on the floor. On the wall, among many broken controls, are two intact levers. They control the following traps:": "Колеса и шестеренки валяются на полу. На стене, среди множества сломанных элементов управления, находятся два неповрежденных рычага. Они управляют следующими ловушками:",
	"When the lever for this trap is activated, grease oozes up through tiny holes in the floor of two adjoining sections creating a thin layer of grease. A creature walking in these areas must succeed on a DC 15 Dexterity saving throw or fall {@condition prone}. If the creature was running, they also take 3 ({@damage 1d6}) bludgeoning damage on a failed save. The holes can be detected with a successful DC 20 Wisdom ({@skill Perception}) check.": "Когда рычаг этой ловушки активирован, жир сочится через крошечные отверстия в полу двух смежных секций, образуя тонкий слой жира. Существо, проходящее по этим участкам, должно успешно выполнить бросок на ловкость DC 15 или упасть {@condition prone}. Если существо бежало, то при неудачном спасброске оно получает 3 ({@damage 1d6}) урона от удара. Отверстия можно обнаружить при успешной проверке на мудрость ({@skill Perception}) с DC 20.",
	"When the {@creature poltergeist} flips the lever for this, a section of the floor becomes a trap. When a creature weighing at least ten pounds steps on it, they must make a DC 15 Dexterity saving throw to avoid falling into the pit. On a failure, they fall 10 feet and take 3 ({@damage 1d6}) bludgeoning damage and 2 ({@damage 1d4}) piercing damage from the bones at the bottom of the pit. A successful DC 15 Wisdom ({@skill Perception}) check notices that the next 5-foot section of floor is slightly depressed.": "Когда {@creature poltergeist} поворачивает рычаг для этого, участок пола становится ловушкой. Когда существо весом не менее 10 фунтов наступает на него, оно должно сделать бросок на ловкость DC 15, чтобы избежать падения в яму. При неудаче они падают на 10 футов и получают 3 ({@damage 1d6}) колющих и 2 ({@damage 1d4}) пронзающих урона от костей на дне ямы. Успешная проверка Мудрости DC 15 ({@skill Perception}) замечает, что следующий 5-футовый участок пола слегка вдавлен.",
	"The {@creature poltergeist} is what remains of the unlucky adventurer whose bones are at the bottom of the pit trap. It is tied to this area. It uses its Telekinetic Thrust to manipulate the levers and avoids direct confrontation.": "{@creature poltergeist} - это то, что осталось от неудачливого искателя приключений, чьи кости лежат на дне ямы-ловушки. Оно привязано к этой области. Оно использует свой телекинетический удар, чтобы управлять рычагами, и избегает прямой конфронтации.",
	"This room was the workshop of an art that has since been lost to the Song Trackers—the making of clockwork devices. They used these devices both for training and in the field.": "В этой комнате находилась мастерская, где занимались искусством, которое с тех пор было утеряно для Следопытов Песни - изготовлением устройств с часовым механизмом. Они использовали эти устройства как для обучения, так и в полевых условиях.",
	"When the door opens a glyph of warding casts a {@spell light} spell which bathes the area in bright light.": "Когда дверь открывается, глиф защиты накладывает заклинание {@spell light}, которое заливает область ярким светом.",
	"Anyone who has a passive DC 20 Wisdom ({@skill Perception}) score smells a faint odor of decay.": "Все, у кого есть пассивный показатель мудрости DC 20 ({@skill Perception}), чувствуют слабый запах разложения.",
	"Centered on the left-hand wall is a desk with small tables on either side of it. The desk is dust-free and has some clamps, {@item leatherworker's tools|PHB} and {@item tinker's tools|PHB}, and four small emeralds spread across it. On one table are remnants of animal pelts. On the other, bits of metal are strewn about.": "В центре левой стены находится письменный стол, по обе стороны от которого стоят небольшие столики. На столе нет пыли, есть несколько зажимов, {@item leatherworker's tools|PHB} и {@item tinker's tools|PHB}, а также четыре небольших изумруда. На одном столе лежат остатки шкур животных. На другом разбросаны кусочки металла.",
	"Under the two tables near the corners of the room are small piles of rubble. Moving closer causes the two mechanical badgers ({@creature bronze scout|MTF|bronze scouts}—see appendix A) hiding there to use their Lightning Flare before retreating down their tunnels.": "Под двумя столами в углах комнаты находятся небольшие кучи обломков. Если подойти ближе, то два механических барсука ({@creature bronze scout|MTF|bronze scouts}- см. приложение A), прячущиеся там, используют свою Молниеносную вспышку, прежде чем отступить в свои туннели.",
	"Laying on their side are two stools, one made to support an orc, the other designed to allow a Small creature to reach the work area.": "На боку лежат два табурета, один из которых сделан для поддержки орка, а другой предназначен для того, чтобы маленькое существо могло добраться до рабочей зоны.",
	"The {@creature bronze scout|MTF|bronze scouts} understand Orc but cannot speak. Even though it mimics the look of a badger, its eyes still telescope up. It has no desire to fight. Their goal is to warn the gnome {@creature mummy} of intruders.": "{@creature bronze scout|MTF|bronze scouts} понимают орка, но не могут говорить. Хотя он подражает внешнему виду барсука, его глаза все равно смотрят вверх. У него нет желания сражаться. Их цель - предупредить гнома {@creature mummy} о вторжении.",
	"The four emeralds are worth 25 gp each. There is also a set of {@item leatherworker's tools|PHB} and a set of {@item tinker's tools|PHB}.": "Четыре изумруда стоят 25 gp каждый. Есть также набор из {@item leatherworker's tools|PHB} и набор из {@item tinker's tools|PHB}.",
	"The worn floor of this hallway is occasionally interrupted by small piles of stone. These are more of the exits from the tunnels burrowed by the bronze scout badgers. Dim light spills out from area 36.": "Истертый пол этого коридора изредка прерывается небольшими грудами камня. Это скорее выходы из туннелей, прорытых бронзовыми барсуками-разведчиками. Тусклый свет льется из области 36.",
	"The walls of this room are covered in tapestries that are interrupted by alcoves which hold cages.": "Стены этой комнаты покрыты гобеленами, которые прерываются альковами с клетками.",
	"Three globes spaced out across the ceiling emit dim light in a ten-foot radius.": "Три шара, расположенные на потолке, излучают тусклый свет в радиусе десяти футов.",
	"These were clearly designed as teaching aids. They show tracks and illustrations of different animals except for the two smaller rugs which show trail markings and runes, one for elves and one for dwarves. The one for elves is a {@creature rug of smothering}. Creatures with a passive Wisdom ({@skill Perception}) score of 20 or higher notice that the hangers for this rug appear slightly different. Closer inspection causes it to attack.": "Они явно были разработаны как учебные пособия. На них изображены следы и иллюстрации различных животных, за исключением двух небольших ковриков, на которых изображены следы и руны, одна для эльфов, другая для гномов. Руна для эльфов имеет значение {@creature rug of smothering}. Существа с пассивным показателем Мудрости ({@skill Perception}) 20 или выше замечают, что вешалки для этого ковра выглядят несколько иначе. При ближайшем рассмотрении он начинает атаковать.",
	"Cells, with no apparent way in or out, take up half of each alcove. In the cell areas, limbs of trees are positioned to hold bird nests with additional perches in the walls. A successful DC 10 Intelligence ({@skill Nature}) check identifies the nests as belonging to various songbirds, which all would be small enough to fly through the bars. The bronze scout badgers have exits into this room in the three alcoves.": "Половину каждого алькова занимают клетки без видимых путей входа и выхода. В клетках на ветвях деревьев расположены гнезда птиц, а в стенах - дополнительные насесты. Успешная проверка интеллекта DC 10 ({@skill Nature}) определяет, что гнезда принадлежат различным певчим птицам, которые все достаточно малы, чтобы пролететь сквозь прутья. У бронзовых барсуков-разведчиков есть выходы в эту комнату в трех альковах.",
	"A lever on the wall next to it activates this.": "Рычаг на стене рядом с ним активирует это.",
	"Frug, a gnome {@creature mummy}, has no interest in fighting. They asked to be mummified in order to take care of the clockwork creatures found while exploring here. Frug hides next to the portcullis leading to area 39 (the portcullis is open), with two {@creature iron cobra|MTF|iron cobras} (see appendix A) as guards. The {@creature bronze scout|MTF|bronze scouts} (see appendix A) use their Lightning Flare to warn the gnome mummy that the characters are coming closer. They engage in a delaying tactic while the {@creature iron cobra|MTF|iron cobras} move up and Frug flees to the stairway in area 39.": "Фруг, гном {@creature mummy}, не заинтересован в сражениях. Они попросили мумифицировать их, чтобы позаботиться о существах с часовым механизмом, найденных при исследовании этого места. Фруг прячется рядом с портупеей, ведущей в зону 39 (портупея открыта), с двумя {@creature iron cobra|MTF|iron cobras} (см. приложение A) охранниками. {@creature bronze scout|MTF|bronze scouts} (см. приложение A) используют свою вспышку молнии, чтобы предупредить мумию гнома о приближении персонажей. Они применяют тактику задержки, пока {@creature iron cobra|MTF|iron cobras} двигаются вверх, а Фруг бежит к лестнице в области 39.",
	"The iron cobras have vocal resonators, but only vocalize flute sounds. As they approach, they start emitting a song and ready Bite attacks. If they don't hear the correct whistled or sung response within 1 round, they attack. A character who makes a successful DC 10 Intelligence ({@skill History}) check recognizes the melody as an old lullaby (bards have advantage on this check), and they know the correct notes of the refrain to respond with. A character who completes the lullaby and makes a successful DC 15 Charisma ({@skill Performance}) check halts the iron cobras' attack.": "Железные кобры имеют голосовые резонаторы, но издают только звуки флейты. Когда они приближаются, они начинают издавать песню и готовятся к атаке укусом. Если в течение 1 раунда они не услышат правильного свиста или пения в ответ, они атакуют. Персонаж, успешно выполнивший проверку интеллекта DC 10 ({@skill History}), распознает мелодию как старую колыбельную (барды имеют преимущество при этой проверке) и узнает правильные ноты припева, чтобы ответить. Персонаж, который исполняет колыбельную и делает успешную проверку харизмы DC 15 ({@skill Performance}), останавливает атаку железных кобр.",
	"The center of the room seems clear, with debris along the base of the walls and odd hooks at varying heights along the walls.": "Центр комнаты кажется чистым, с обломками вдоль основания стен и странными крюками на разной высоте вдоль стен.",
	"The ceiling is domed and is 25 feet high at the apex.": "Потолок куполообразный, его высота в верхней части составляет 25 футов.",
	"Upon inspection it looks broken furniture, some of which was stone.": "При осмотре она выглядит сломанной мебелью, часть из которой была каменной.",
	"A character who makes a successful DC 20 Intelligence ({@skill Investigation}) check determines that these hooks were meant to hold musical instruments.": "Персонаж, успешно выполнивший проверку интеллекта DC 20 ({@skill Investigation}), определяет, что эти крючки предназначались для хранения музыкальных инструментов.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 39, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the top of the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Они ведут вниз. Любой, кто спустится по ним, попадает в магическую ловушку. Когда существо достигает половины пути, оно телепортируется к лестнице в области 39, стоя перед ней так, как будто идет по этой лестнице. Если они попытаются подняться по лестнице и выйти из нее, их телепортирует обратно на вершину лестницы, с которой они начали свой путь. Этот цикл продолжается до тех пор, пока попавшее в ловушку существо не пойдет по лестнице в обратном направлении.",
	"Undead are immune to the stair trap and Frug, the gnome mummy, has a path from the bottom of these stairs to the bottom of the stairs in 39.": "Нежить невосприимчива к лестничной ловушке, а Фруг, мумия гнома, имеет путь от подножия этой лестницы до подножия лестницы в 39.",
	"These alcoves are under the effect of permanent {@spell silence} spells, but the spells don't affect the hallway.": "Эти альковы находятся под действием постоянных {@spell silence} заклинаний, но заклинания не влияют на коридор.",
	"This room is very similar to area 36, except it has a cage containing an {@creature oaken bolter|MTF} (see appendix A) and two stuffed bears ({@creature stone defender|MTF|stone defenders}—see appendix A) stand either side of the cage.": "Эта комната очень похожа на зону 36, только в ней есть клетка, в которой находится {@creature oaken bolter|MTF} (см. приложение А), а по обе стороны клетки стоят два чучела медведей ({@creature stone defender|MTF|stone defenders}- см. приложение А).",
	"A character who makes a successful DC 10 Intelligence ({@skill Investigation}) determines that these hooks were meant to hold weapons.": "Персонаж, сделавший успешную проверку интеллекта DC 10 ({@skill Investigation}), определяет, что эти крюки были предназначены для хранения оружия.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 37, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Они ведут вниз. Любой, кто спустится по ним, попадает в магическую ловушку. Когда существо достигает половины пути, оно телепортируется к лестнице в зоне 37, стоя перед ней так, как будто идет по этой лестнице. Если они попытаются подняться по лестнице и выйти из нее, их телепортирует обратно на лестницу, с которой они начали свой путь. Этот цикл продолжается до тех пор, пока попавшее в ловушку существо не пойдет по лестнице в обратном направлении.",
	"This was designed to stop anyone sabotaging the oaken bolter within, and it starts to rise after the oaken bolter attacks. It takes a full round to rise.": "Он был разработан для того, чтобы остановить любого, кто саботирует дубовый болтер внутри, и начинает подниматься после атаки дубового болтера. Для подъема требуется полный раунд.",
	"There is dust on all the creatures, but their role was to provide a challenge, thus they attack any creature that enters.": "На всех существах есть пыль, но их роль заключается в том, чтобы бросить вызов, поэтому они атакуют любое существо, которое входит.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde.": "Когда-то эти пещеры были священными для Юртруса Белой Руки и его последователей. Именно здесь, на окраине города, его последователи увековечили память героев, достойных загробной жизни в орде Груумша.",
	"A skull from one of the honored dead can bolster a warrior's courage if smeared in blood.": "Череп одного из почетных мертвецов может укрепить храбрость воина, если он вымазан в крови.",
	"A woman in blue wields the {@condition poisoned} blade you don't see coming. Beware the unexpected attack.": "Женщина в синем владеет {@condition poisoned} клинком, которого вы не заметите. Остерегайтесь неожиданной атаки.",
	"When a flame offers no heat, it is a sure sign that the dead walk nearby.": "Если пламя не дает тепла, это верный признак того, что рядом ходят мертвые.",
	"The Blue Lady's presence can affect the Lake of the Ancestors and the surrounding rooms in any number of ways. Consider building suspense and utilizing any of the following by tying these manifestations to omens the characters are searching for:": "Присутствие Голубой Леди может повлиять на Озеро Предков и окружающие его комнаты различными способами. Подумайте о создании напряженности и использовании любого из следующих способов, связав эти проявления с предзнаменованиями, которые ищут персонажи:",
	"Flickering lights ignite within the single eyes of the skulls still mounted atop weapons, shining out across the lake.": "Мерцающие огоньки зажигаются в единственных глазах черепов, все еще установленных на оружии, и освещают озеро.",
	"The lake water instantly fouls, running red with blood.": "Вода в озере мгновенно окрашивается, становясь красной от крови.",
	"The faint murmuring of orcish voices drifts on the breeze, praising the deeds of fallen heroes.": "Слабый рокот оркских голосов разносится по ветру, восхваляя подвиги павших героев.",
	"The following locations are keyed to map 6.": "Следующие места привязаны к карте 6.",
	"The Overlook of Skulls is a place of honor, where the skulls of ancestral heroes are displayed so that they may be remembered.": "Оверлук черепов - это почетное место, где выставлены черепа героев предков, чтобы о них помнили.",
	"Marshy shores slope down to the Lake of Blood (area 42). Embedded in the thick muck are rusted weapons, capped with skulls that look out over the water. A reinforced door leads the Heroes' Vault (area 41).": "Заболоченные берега спускаются к Кровавому озеру (участок 42). В толще грязи лежат ржавые орудия, увенчанные черепами, которые смотрят на воду. Укрепленная дверь ведет в хранилище героев (область 41).",
	"Both sides of the overlook are in total darkness.": "Обе стороны смотровой площадки находятся в полной темноте.",
	"Thick iron doors, covered in dirt and rust, lead to the Heroes' Vault (area 41). Each door is locked and protected by an {@spell arcane lock} spell (included in the DCs below). They can be opened with a successful DC 25 Dexterity check using {@item thieves' tools|PHB}, or knocked down with a successful DC 30 Strength check.": "Толстые железные двери, покрытые грязью и ржавчиной, ведут в хранилище героев (область 41). Каждая дверь заперта и защищена заклинанием {@spell arcane lock} (включено в значения DC ниже). Их можно открыть при успешной проверке ловкости DC 25, используя {@item thieves' tools|PHB}, или выбить при успешной проверке силы DC 30.",
	"The shoreline is covered with a cloying, black mud that grips the boot and slows anyone attempting to move within five feet of the water's edge. A successful DC 12 Wisdom ({@skill Perception}) check made while searching the muck finds that hundreds of orcish bones lie just below the surface; the bodies of many honored dead. One of the skulls, that of Vrograg Brokentusk, occasionally still wakes if prompted.": "Берег покрыт зловонной черной грязью, которая затягивает сапоги и замедляет любого, кто пытается двигаться в радиусе пяти футов от кромки воды. Успешная проверка мудрости DC 12 ({@skill Perception}), сделанная при обыске грязи, обнаруживает, что сотни оркских костей лежат прямо под поверхностью; тела многих заслуженных мертвецов. Один из черепов, череп Врограга Брокентуска, иногда все еще просыпается, если его позвать.",
	"Dozens of orc skulls are perched atop badly rusted weapons, and many more are half-buried in the mud where the weapons have succumbed to age. Each skull has the bridge of the nose broken out. A successful DC 10 Intelligence ({@skill Religion}) recognizes this as a practice to honor those who died a \"good death\" in battle.": "Десятки черепов орков лежат на сильно проржавевшем оружии, а многие другие наполовину похоронены в грязи, где оружие прогнило от старости. У каждого черепа выбита переносица. Успешная проверка DC 10 Интеллекта ({@skill Religion}) распознает, что это обычай чествования тех, кто погиб \"хорошей смертью\" в бою.",
	"Vrograg Brokentusk was a member of the Fang Trust who died heroically while fighting the hated elves. Some semblance of him remains within his skull, and if a character makes an offering of their blood, he wakes with a yawning groan, like an old man rising from a long nap.": "Врограг Брокентуск был членом Треста Клыков, геройски погибшим в борьбе с ненавистными эльфами. Некое его подобие осталось в его черепе, и если персонаж приносит в жертву свою кровь, он просыпается со стоном, как старик, восставший после долгого сна.",
	"Vrograg is a cranky sort who always sees the worst. Every omen is a bad one, and the chances for a good death are few. He assumes the characters are doomed, just like the rest of the city, and he doesn't have much time to spare for children playing in the ashes of lost greatness. Only young orcs of his own clan can sway him to share his knowledge, and even then, he does so with sadness, like he is just helping them delay their doom.": "Врограг - раздражительный человек, который всегда видит только худшее. Каждое предзнаменование - плохое, а шансов на хорошую смерть мало. Он считает, что герои обречены, как и весь город, и у него нет времени на детей, играющих на пепелище утраченного величия. Только молодые орки из его собственного клана могут убедить его поделиться своими знаниями, да и то он делает это с грустью, словно просто помогает им отсрочить гибель.",
	"Vrograg knows most of the city's history until about 150 years before the calamity, though curiously cannot recall its name. If the characters win him over, he doesn't really answer their questions so much as tell rambling epic stories that each last tens of minutes. He especially tends to focus on tales of heroic warriors. Vrograg is a convenient vehicle for the DM to impart some missed bit of history, or plant a plot hook leading to another area of the city.": "Врограг знает почти всю историю города примерно за 150 лет до катастрофы, но, как ни странно, не может вспомнить его название. Если персонажи его заинтересуют, он не столько отвечает на их вопросы, сколько рассказывает бессвязные эпические истории, каждая из которых длится десятки минут. Особенно он любит рассказывать о героических воинах. Врограг - удобное средство для ДМа, чтобы сообщить пропущенный кусочек истории или подбросить сюжетный крючок, ведущий в другой район города.",
	"Orcs who die \"a good death\" are sent to Gruumsh by the priests of Yurtrus. The priests seek out the bodies of such fallen heroes, sever their heads, boil or smoke them to get rid of most of the flesh, and then use a ritual punch to break out the bridge of the nose leaving the skull with a single eye. Orcs that appreciate the strength and ferocity of a foe might choose to honor that enemy by giving it the same treatment. The bodies of orcs that die in a failed battle are left behind; they were weak and don't deserve to join Gruumsh. Those that die of old age have typically been taken into Yurtrus's fold, and their bones are used to build furnishings and structures in areas dedicated to the worship of Yurtrus.": "Орки, умершие \"хорошей смертью\", отправляются в Груумш жрецами Юртруса. Жрецы разыскивают тела павших героев, отрубают им головы, варят или коптят их, чтобы избавиться от большей части плоти, а затем с помощью ритуального удара выламывают переносицу, оставляя череп с единственным глазом. Орки, которые ценят силу и свирепость врага, могут решить почтить этого врага таким же обращением. Тела орков, погибших в неудачной битве, оставляют; они были слабы и не заслуживают того, чтобы присоединиться к Груумшу. Тех, кто умирает от старости, обычно принимают в лоно Юртруса, а их кости используют для строительства мебели и сооружений в местах, посвященных поклонению Юртрусу.",
	"This room is the final resting place of the city's greatest heroes. Unlike the Overlook, the Vault has stayed relatively dry over the ages. Anyone foolish enough to steal from their ancestors will suffer the {@trap death fog trap|RtG}. The walls of this chamber are covered in niches, filled with bones and trophies of the past.": "Эта комната - последнее пристанище величайших героев города. В отличие от Оверлука, хранилище оставалось относительно сухим на протяжении веков. Любой, кто окажется настолько глуп, что украдет у своих предков, будет страдать {@trap death fog trap|RtG}. Стены этой камеры покрыты нишами, заполненными костями и трофеями прошлого.",
	"There is no light inside the vault.": "Внутри хранилища нет света.",
	"There are dozens of niches, each with a few bones and some trophy or trinket. The trinkets aren't of monetary value, but rather cultural. Most have surrendered to time and are little more than fragments or dust, but pieces of bone, stone, or metal are ever present. Several niches have names inscribed below them, including: Ishi the Listener, Laylia Ghost-Walker, Alloh the Healer, Gatalah, Tracker of Songs, and Romdar, the Boy Who Speaks to Lightning.": "Здесь десятки ниш, в каждой из которых лежит несколько костей и какой-нибудь трофей или безделушка. Безделушки не имеют денежной ценности, скорее культурной. Большинство из них уступили времени и представляют собой не более чем фрагменты или пыль, но кусочки кости, камня или металла всегда присутствуют. В нескольких нишах под ними написаны имена, в том числе: Иши - слушатель, Лейлия - призрачный ходок, Аллох - целитель, Гаталах - следопыт песен и Ромдар - мальчик, говорящий с молнией.",
	"The entirely room is blanketed by a field similar to the false aura effect of Nystul's magic aura. All spells and magic items appear nonmagical to effects that detect magic.": "Вся комната покрыта полем, похожим на эффект ложной ауры магической ауры Нистула. Все заклинания и магические предметы кажутся немагическими для эффектов, обнаруживающих магию.",
	"In a niche belonging to Overlox Curgain Bloodsplatter, a skull ritually broken to have one \"eye\" sits atop a feathered spear capped with a wide black metal blade that bears runes declaring it to be Geldak, the Throatseeker. Geldak is a vicious spear that grows warm when within 120 feet of an elf.": "В нише, принадлежащей Оверлоксу Кургейну Брызги Крови, череп, ритуально разбитый, чтобы у него был один \"глаз\", сидит на пернатом копье, увенчанном широким лезвием из черного металла с рунами, объявляющими его Гелдаком, Глотателем. Гелдак - это злобное копье, которое нагревается, когда эльф находится на расстоянии 120 футов от него.",
	"In addition to Geldak, 20 gp worth of jewelry can be scavenged from the graves.": "Помимо Гелдака, из могил можно извлечь украшения стоимостью 20 gp.",
	"The Lake of Blood is the final resting place of the orcs of the city. Four {@creature water weird||water weirds} guard the lake, summoned long ago to prevent anyone from disturbing the remains of the dead. They attack anyone swimming in the lake and will also respond to the Blue Lady's call within two rounds, should she mentally summon them.": "Озеро крови - последнее пристанище орков города. Четыре {@creature water weird||water weirds} охраняют озеро, призванные давным-давно, чтобы никто не потревожил останки мертвых. Они нападают на всех, кто плавает в озере, а также в течение двух раундов отвечают на призыв Синей Леди, если она мысленно призовет их.",
	"Despite its name, the Lake of Blood is only filled with water running from an underground spring. The constant motion of the water stirs up the muck, leaving the water cloudy, even if there is light to see by.": "Несмотря на свое название, Кровавое озеро наполнено лишь водой, вытекающей из подземного источника. Постоянное движение воды перемешивает грязь, в результате чего вода мутнеет, даже если есть свет, чтобы видеть.",
	"The cavern is completely dark.": "В пещере полная темнота.",
	"The lake bottom is uneven, dropping to depths of 40 to 60 feet. The floor of the lake is covered in the same black mud as the shore, and is similarly peppered with the bones of centuries of orcish dead. The water is cloudy, making it lightly obscured within 10 feet, and heavily obscured beyond that.": "Дно озера неровное, опускающееся на глубину от 40 до 60 футов. Дно озера покрыто той же черной грязью, что и берег, и так же усеяно костями многовековых мертвецов-орков. Вода мутная, что делает ее слегка мутной в радиусе 10 футов и сильно мутной дальше.",
	"The lake bottom is covered in the bones of the dead, some of which took their valuables with them. A character who spends ten minutes searching the lake bottom and succeeds on a DC 15 Wisdom ({@skill Perception}) check finds a watertight silver coffer worth 50 gp that contains a necklace of wolves' teeth and pieces of quartz worth 10 gp, and a {@item potion of greater healing}.": "Дно озера покрыто костями мертвецов, некоторые из которых забрали с собой ценные вещи. Персонаж, потративший десять минут на поиски на дне озера и успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), находит водонепроницаемый серебряный сундук стоимостью 50 gp, в котором лежит ожерелье из волчьих зубов и кусочков кварца стоимостью 10 gp, а также {@item potion of greater healing}.",
	"The last of Yurtrus's faithful watches over the honored dead from this cold campsite. Her name forgotten, the Blue Lady ({@creature ghost}), watches from the Ethereal plane. If the characters simply pay their respects to the dead, she lets them be. If they try to rob the Heroes' Vault or otherwise desecrate the dead, she manifests as a sad-faced female orc wearing blue garments, sat at the campfire. She beckons the characters join her, but never speaks.": "Последний из верных Юртруса наблюдает за почетными мертвецами из этого холодного лагеря. Ее имя забыто, Синяя Леди ({@creature ghost}), наблюдает из Тонкого плана. Если герои просто отдают дань уважения мертвым, она оставляет их в покое. Если же они попытаются ограбить хранилище героев или иным образом осквернить мертвых, она явится в виде женщины-орка с печальным лицом в синих одеждах, сидящей у костра. Она зовет героев присоединиться к ней, но не говорит.",
	"If the characters attack her, or continue their blasphemy, she waves her hand and from the mud around her rise three {@creature flying sword||flying swords} and two {@creature earth elemental||earth elementals} made from the black mud and bones of the dead. Those who desecrate the dead will receive no mercy from her.": "Если персонажи нападают на нее или продолжают богохульствовать, она взмахивает рукой, и из грязи вокруг нее поднимаются три {@creature flying sword||flying swords} и два {@creature earth elemental||earth elementals}, сделанные из черной грязи и костей мертвых. Те, кто оскверняет мертвых, не получат от нее пощады.",
	"Upon closer inspection, the muddy campsite is littered with discarded weapons and the bones of orcs. A rotted bedroll lies next to a firepit filled with wood waiting to be lit.": "При ближайшем рассмотрении грязный кемпинг оказывается заваленным выброшенным оружием и костями орков. Сгнившая подстилка лежит рядом с кострищем, наполненным дровами, и ждет, когда ее разожгут.",
	"If the Blue Lady chooses, the campfire may be lit, giving off light but no heat. Otherwise, this area is dark.": "По желанию Голубой Леди может быть зажжен костер, излучающий свет, но не тепло. В противном случае здесь темно.",
	"The secret door to the northwest can be found with a successful DC 15 Wisdom ({@skill Perception}) check. It isn't locked, and leads to area 60.": "Потайную дверь на северо-западе можно найти, успешно выполнив проверку мудрости DC 15 ({@skill Perception}). Она не заперта и ведет в зону 60.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since. The only company he keeps is the infested remains of the occasional interloper—rotters.": "Незадолго до падения {@creature Dirt-Under-Nails|RtG}, гном-друид, объявил эту местность своим домом. Во время экскурсии в Подземную тьму он наткнулся на странный разумный гриб, который сделал ему предложение, от которого он не смог отказаться. Друид заразился его спорами, вернулся домой и с тех пор живет здесь. Единственная его компания - это зараженные останки случайных залетных рысаков.",
	"The Rotting Root clan stamps out corruption and wickedness when it appears in nature. Aberrations and monstrosities that would corrupt their surroundings are chief among their foes.": "Клан Rotting Root уничтожает коррупцию и нечестие, когда они появляются в природе. Аберрации и чудовища, которые портили бы окружающую среду, - главные их враги.",
	"Only a cleansing flame can burn away a pestilent heart.": "Только очищающее пламя может выжечь язвенное сердце.",
	"A tree planted in bloody soil rots from within.": "Дерево, посаженное в кровавую почву, гниет изнутри.",
	"If a thousand eyes are upon you, then a thousand eyes must be plucked if you are to pass unseen.": "Если на вас смотрит тысяча глаз, то тысячу глаз нужно вырвать, чтобы пройти незамеченным.",
	"Unless specified elsewhere, the area has these features:": "Если не указано иное, территория имеет эти характеристики:",
	"The walls and floors are level and of hewn stone brick with ceilings 10 feet above. A thick growth of mycelium lies underfoot. Large clumps of tall mushrooms grow throughout the entire area. The walls are covered in intricate, unusual symbols, spiraling circles, jagged angles, and seemingly nonsensical images—all of which have been painted with an unmentionable brown substance.": "Стены и полы ровные, из тесаного каменного кирпича, потолки на высоте 10 футов. Под ногами растет густой мицелий. По всей территории растут большие кучи высоких грибов. Стены покрыты замысловатыми, необычными символами, спиралевидными кругами, зубчатыми углами и, казалось бы, бессмысленными изображениями - все они были нарисованы непонятной коричневой субстанцией.",
	"The room is completely dark, save for the occasional patch of bioluminescent fungus that sheds dim light in a 5-foot radius.": "В комнате абсолютно темно, если не считать случайных пятен биолюминесцентного гриба, который излучает тусклый свет в радиусе 5 футов.",
	"Wheezing breath, shuffling feet. Rot, dust, and freshly turned earth.": "Дыхание, шарканье ног. Гниль, пыль и свежевывернутая земля.",
	"Though dense enough to walk on in most parts, occasional 5-foot patches of the undergrowth are loose and are {@quickref difficult terrain||3}.": "Хотя в большинстве мест он достаточно густой, чтобы по нему можно было ходить, иногда встречаются участки подлеска длиной 5 футов, которые являются рыхлыми и составляют {@quickref difficult terrain||3}.",
	"The mushrooms vary in size from a few inches to 5 feet in height, and they can be found in dozens of vibrant shades of red, blue, green, and yellow. Any of the area's denizens ({@creature Dirt-Under-Nails|RtG} or the rotters) can meld into a clump of mushrooms and move to another within 100 feet as if using the Tree Stride ability. A clump of mushrooms occupies a 5-foot square (AC 11, 28 hit points, and immunity to poison damage).": "Размер грибов варьируется от нескольких дюймов до 5 футов в высоту, и их можно найти в десятках ярких оттенков красного, синего, зеленого и желтого. Любой из обитателей этой местности ({@creature Dirt-Under-Nails|RtG} или гнилушки) может слиться с глыбой грибов и переместиться к другой в радиусе 100 футов, как если бы использовал способность Tree Stride. Глыба грибов занимает площадь в 5 футов (AC 11, 28 хит-поинтов и иммунитет к урону ядом).",
	"The following locations are keyed to map 7.": "Следующие места привязаны к карте 7.",
	"The mycelium grows only in thin patches here, leaving most of the stone floor visible. A copse of mushrooms stands in the southeastern corner. The only other feature is the orc skeleton wearing rags and a small satchel—all of which are covered in a light dusting of what looks like spores.": "Мицелий растет здесь лишь тонкими пятнами, оставляя видимой большую часть каменного пола. В юго-восточном углу стоит роща грибов. Единственная особенность - скелет орка в лохмотьях и с небольшим ранцем - все это покрыто легким налетом того, что похоже на споры.",
	"Characters who inspect the skeleton or the satchel it carries risk disturbing the fungus covering its body. Upon opening the satchel, spores fill a 5-foot area immediately surrounding the skeleton. Any living creature in the area must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, the creature has vulnerability to necrotic and poison damage, and has disadvantage on saving throws against poison. The satchel contains three tarnished silver coins and an empty vial.": "Персонажи, осматривающие скелет или ранец, который он несет, рискуют потревожить грибок, покрывающий его тело. При открытии ранца споры заполняют область в 5 футов вокруг скелета. Любое живое существо в этой области должно успешно выполнить бросок спасброска на конституцию DC 15 или стать {@condition poisoned} на 1 час. Пока {@condition poisoned} находится в таком состоянии, существо уязвимо к некротическим и ядовитым повреждениям и имеет недостаток при бросках спасбросков против яда. В ранце находятся три потускневшие серебряные монеты и пустой пузырек.",
	"Moldering remains of crates, barrels, and other containers lay scattered about, their contents spoiled beyond recognition. A {@creature rotter|RtG} (see appendix A) is here, rotting.": "Повсюду разбросаны загнивающие остатки ящиков, бочек и других контейнеров, содержимое которых испорчено до неузнаваемости. {@creature rotter|RtG} (см. приложение A) находится здесь, гниет.",
	"The wooden door on the eastern wall is locked. The fungus colony doesn't understand the concept behind a key, but it has no need to unlock it anyway. The door can be unlocked with a successful DC 17 Dexterity check using {@item thieves' tools|PHB}. However, the door is so swollen with moisture that opening it still requires a successful DC 17 Strength ({@skill Athletics}) check.": "Деревянная дверь на восточной стене заперта. Колония грибов не понимает, что такое ключ, но отпирать ее все равно не нужно. Дверь можно отпереть с помощью успешной проверки ловкости DC 17, используя {@item thieves' tools|PHB}. Однако дверь настолько разбухла от влаги, что для ее открытия требуется успешная проверка силы DC 17 ({@skill Athletics}).",
	"This short hallway features the other entrance to the area. The mycelium here has grown up the door and walls—effectively blocking egress. A creature attempting to open the door must succeed on a DC 25 Strength ({@skill Athletics}) check to brush the growth aside. However, doing so fills the entire hallway with spores (see area 44, above).": "В этом коротком коридоре находится другой вход в зону. Мицелий здесь разросся по двери и стенам, фактически блокируя выход. Существо, пытающееся открыть дверь, должно успешно пройти проверку силы ({@skill Athletics}) DC 25, чтобы смахнуть нарост в сторону. Однако при этом весь коридор наполняется спорами (см. область 44, выше).",
	"This area was once a place of study and experimentation for {@creature Dirt-Under-Nails|RtG}. It has seen better days. Two {@creature rotter|RtG|rotters} (see appendix A) can usually be found here, though there is a {@chance 25|25 percent} chance that they've wandered into area 48, below. The niche in the northern wall houses a wide, shallow font that trickles with fresh water. A copse of mushrooms grows just east of the font.": "Когда-то эта территория была местом исследований и экспериментов для {@creature Dirt-Under-Nails|RtG}. Сейчас она переживает лучшие времена. Здесь обычно можно найти двух {@creature rotter|RtG|rotters} (см. приложение A), хотя есть вероятность, что они забрели в зону 48, ниже. В нише в северной стене находится широкая, неглубокая купель, из которой течет свежая вода. К востоку от купели растет роща грибов.",
	"A collected mass of skeletons—orcish from the look of it—hang from the wide, square column in the eastern portion of the room, held in place by the thick growth of spongy tentacles woven through their bones. Closer examination reveals the bones are covered in symbols similar to those painted onto the walls.": "С широкой квадратной колонны в восточной части комнаты свисает собранная масса скелетов - судя по всему, скелетов циркового происхождения, удерживаемых на месте густой порослью губчатых щупалец, оплетающих их кости. При ближайшем рассмотрении выясняется, что кости покрыты символами, похожими на те, что нарисованы на стенах.",
	"A handful of slender pink mushrooms grow in and around the skeletons. Three copses of mushrooms are scattered around the room.": "В скелетах и вокруг них растет горстка стройных розовых грибов. Три кучи грибов разбросаны по комнате.",
	"A total of three pink mushrooms can be harvested from the pillar, each of which functions as a {@item potion of greater healing} that also provides enough nourishment to sustain a creature for one day. However, the mushrooms are delicate, and each requires a successful DC 13 Dexterity ({@skill Sleight of Hand}) check to pick.": "Со столба можно собрать в общей сложности три розовых гриба, каждый из которых работает как {@item potion of greater healing}, а также дает достаточно питания, чтобы прокормить существо в течение одного дня. Однако грибы очень хрупкие, и для сбора каждого из них требуется успешная проверка ловкости ({@skill Sleight of Hand}) DC 13.",
	"This room is a veritable jungle of tall mushrooms of various colors and shapes. While it's obscured by the growth, the glow of a campfire can be seen reflecting off the walls and ceiling north of the entrance. Three copses of mushrooms are spread throughout the room. The mushrooms in the northern portion of the room have been cleared away. Two benches made of alchemically treated mushrooms are placed around a central fire. {@creature Dirt-Under-Nails|RtG} (see appendix A) sits on a bench, staring into the flames.": "Эта комната представляет собой настоящие джунгли из высоких грибов различных цветов и форм. Несмотря на то, что она скрыта зарослями, можно увидеть отблески костра, отражающиеся от стен и потолка к северу от входа. Три кучи грибов разбросаны по всей комнате. Грибы в северной части комнаты были убраны. Вокруг центрального костра стоят две скамьи, сделанные из алхимически обработанных грибов. {@creature Dirt-Under-Nails|RtG} (см. приложение А) сидит на скамье, глядя в пламя.",
	"{@creature Dirt-Under-Nails|RtG} carries 50 gp worth of coins of various mints as well as a +2 rod of the pact keeper.": "{@creature Dirt-Under-Nails|RtG} несет монеты разной чеканки на 50 gp, а также жезл хранителя договора +2.",
	"The door to this room is made of precisely hewn stone. It's locked and trapped with a 5th-level glyph of warding that is triggered by any nonplant creature attempting to open the door. Detecting the nearly {@condition invisible} glyph requires a successful DC 15 Intelligence ({@skill Investigation}) check. However, the check is made with disadvantage due to the mycelium growth on the wall. If triggered, the glyph casts {@spell cloudkill} (save DC 15).": "Дверь в эту комнату сделана из точно обтесанного камня. Она заперта и запечатана защитным глифом 5-го уровня, который срабатывает при попытке любого нерастительного существа открыть дверь. Для обнаружения почти {@condition invisible} глифа требуется успешная проверка интеллекта ({@skill Investigation}) DC 15. Однако проверка выполняется с недостатком из-за роста мицелия на стене. Если глиф срабатывает, он накладывает заклинание {@spell cloudkill} (спасбросок DC 15).",
	"While he may have once been a dwarf, {@creature Dirt-Under-Nails|RtG} is now anything but. The fungus's hold is apparent; his mottled skin is various shades of brown, purple, and white, and his beard is a network of pale, wispy roots. A trio of bracket fungi grow along his neck and twist around to the back of his head. His eyes are cloudy and when he speaks, his voice is raspy. He refers to himself as \"we\" and \"us,\" likely referring to the spores that have taken root in his body.": "Возможно, когда-то он и был гномом, но сейчас {@creature Dirt-Under-Nails|RtG} уже не тот. Очевидно, что он попал под власть грибка: его пестрая кожа имеет различные оттенки коричневого, фиолетового и белого, а борода представляет собой сеть бледных, извивающихся корней. Трио грибов-скоб растет вдоль его шеи и закручивается к затылку. Его глаза мутные, а когда он говорит, его голос хриплый. Он называет себя \"мы\" и \"нас\", вероятно, имея в виду споры, которые укоренились в его теле.",
	"{@creature Dirt-Under-Nails|RtG} is eternally patient, the only thing that can truly rouse his anger is a threat to himself or those he shares company with. He's perfectly content to be left to stare into his fire for eternity.": "{@creature Dirt-Under-Nails|RtG} вечно терпелив, единственное, что может вызвать его гнев, - это угроза ему самому или тем, с кем он общается. Он вполне доволен тем, что его вечно оставляют смотреть в огонь.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. It was also a gathering site for ceremonies to honor or celebrate important developments shared between the tribes, such as advancements for the city or victories shared between tribal leaders. The area was overseen by the Red Wardens.": "Эта пещерная область когда-то была подземным садом, который служил купелью для флоры, используемой как в лечебных, так и в диетических целях. Здесь также проводились церемонии чествования или празднования важных событий, происходящих между племенами, таких как продвижение города или победы, одержанные вождями племен. Надзор за этой территорией осуществляли Красные надзиратели.",
	"The Red Falls gets its name from the stream that flows through the area. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Красный водопад получил свое название от ручья, протекающего через эту местность. Каменистые отложения на дне ручья в сочетании со светом сверху придают воде красноватый оттенок.",
	"This subtribe's traditions closely follow those of Luthic, the Cave Mother. They promoted unity among the people by enforcing the traditions and rituals centered around the circle of life and death. They were often warrior-shamans and healers.": "Традиции этого подплемени тесно связаны с традициями Лютик, Пещерной Матери. Они способствовали единению народа, поддерживая традиции и ритуалы, сосредоточенные вокруг круга жизни и смерти. Они часто были шаманами-воинами и целителями.",
	"Red Wardens have their own unique customs guided by specific omens and prophecies:": "У красных варденов есть свои уникальные обычаи, руководствующиеся особыми предзнаменованиями и пророчествами:",
	"The shared blood of orcs brings life to the hearth and death to its enemies.": "Общая кровь орков приносит жизнь в очаг и смерть врагам.",
	"To carry fear when gazing upon your own reflection is to invite death into your soul.": "Испытывать страх при взгляде на собственное отражение - значит пригласить смерть в свою душу.",
	"You must cast a shadow at least once each day to expel the corruption within you.": "Вы должны отбрасывать тень хотя бы раз в день, чтобы изгнать из себя коррупцию.",
	"Each section in this area shares the following features:": "Каждый раздел в этой области имеет следующие общие черты:",
	"The ground is covered in a mixture of dirt and thick, mossy overgrowth.": "Земля покрыта смесью грязи и густых мшистых зарослей.",
	"Three fissures in the ceiling, no more than two feet wide, give way to periodic breaches of sunlight and moonlight within the area. The rest of the ceiling is covered with a bioluminescent moss that emits a soft, reddish-orange glow. Even together, both of these provide only a dim light source.": "Три расщелины в потолке, шириной не более двух футов, дают возможность периодически проникать сюда солнечному и лунному свету. Остальная часть потолка покрыта биолюминесцентным мхом, который излучает мягкое красновато-оранжевое свечение. Даже вместе они дают лишь слабый источник света.",
	"Water flows from the south into a stream that divides the area, then down through the portcullis gate in the northeast into the Lake of Ancestors. The water on the south side of the chamber is four feet deep and is six feet deep on the north side after falling into the small pool (area 50). The bioluminescent moss that grows on the ceiling also grows along the ground beneath the stream's surface, giving the water a distinct reddish hue.": "Вода течет с юга в ручей, разделяющий территорию, а затем через ворота портупеи на северо-востоке спускается в Озеро предков. Глубина воды на южной стороне камеры составляет четыре фута, а на северной - шесть футов после падения в небольшой бассейн (область 50). Биолюминесцентный мох, растущий на потолке, растет и на земле под поверхностью ручья, придавая воде отчетливый красноватый оттенок.",
	"The following locations are keyed to map 8.": "Следующие места привязаны к карте 8.",
	"This chamber was once the site of many tribal gatherings and processions of honor. It also served as grounds for harvesting flora for food and medicine.": "Когда-то эта камера была местом проведения многочисленных племенных собраний и почетных процессий. Она также служила местом сбора флоры для еды и лекарств.",
	"The rushing stream drops off of a steep ledge into a small pool on the north side of the chamber. A shaft of light shines down upon the waters from a crack in the ceiling above.": "Стремительный поток низвергается с крутого уступа в небольшой бассейн на северной стороне камеры. Из трещины в потолке над ним на воду падает свет.",
	"The waterfall drops ten feet into a small pool of glowing red water. The pool is seven feet deep.": "Водопад падает на десять футов в небольшой бассейн со светящейся красной водой. Глубина бассейна составляет семь футов.",
	"The spirit of Ahthi Greenclaws, last of the Red Wardens, resides here, appearing only when the ritual is performed at the Heroes' Bridge (area 51).": "Здесь обитает дух Ахти Гринклауса, последнего из Красных Надзирателей, который появляется только во время проведения ритуала на Мосту Героев (область 51).",
	"A rusty iron portcullis blocks passage to the northeast. Alongside the passage beyond the gate, water flows from a stream that cuts through the area. The stream bears a distinct reddish color which steadily fades once it reaches the portcullis.": "Проход на северо-восток преграждает ржавый железный порткуллис. Вдоль прохода за воротами течет вода из ручья, прорезающего территорию. Ручей имеет отчетливый красноватый оттенок, который неуклонно исчезает, как только он достигает портупеи.",
	"The gate itself is rusted and worn. There are several options available for getting past it.": "Сами ворота ржавые и изношенные. Есть несколько вариантов, как пройти через них.",
	"A crank on the nearby wall on either side of the gate can be used to open it, which requires a successful DC 14 Strength ({@skill Athletics}) check. This method requires some finesse. The portcullis opens only halfway (about 4 feet) and must be held open, but too much force causes the rusty hoisting mechanism to break. Each round, the character holding the portcullis open must make a DC 13 Wisdom saving throw. On a failed save, the chains snap and the portcullis slams shut. Each character moving beneath the portcullis must succeed on a DC 15 Dexterity saving throw or take 18 ({@damage 4d8}) piercing damage.": "Чтобы открыть ворота, можно воспользоваться ключом на соседней стене по обе стороны от ворот, для чего нужно успешно выполнить проверку силы DC 14 ({@skill Athletics}). Этот способ требует некоторой ловкости. Ворота открываются только наполовину (около 4 футов), и их нужно удерживать, но слишком большое усилие приводит к поломке ржавого подъемного механизма. Каждый раунд персонаж, удерживающий портключ открытым, должен делать бросок на спасение по Мудрости DC 13. При неудачном спасброске цепи защелкиваются, и портупея захлопывается. Каждый персонаж, проходящий под портупеей, должен успешно выполнить бросок спасброска на ловкость DC 15 или получить 18 ({@damage 4d8}) колющих повреждений.",
	"Forcing it Open. A character can bend the bars with a successful DC 19 Strength ({@skill Athletics}) check, creating a gap wide enough for a Medium or smaller creature to fit through. If all else fails, an opening of the same size can be made by damaging the rusted beams. A weak section of the portcullis has AC 13, 45 hit points, and resistance to piercing damage.": "Заставить открыть. Персонаж может согнуть прутья при успешной проверке силы DC 19 ({@skill Athletics}), создав щель, достаточно широкую, чтобы в нее могло пролезть существо среднего или меньшего размера. Если ничего не получится, можно сделать отверстие такого же размера, повредив ржавые балки. Слабая часть портупеи имеет AC 13, 45 хит-поинтов и устойчивость к пронзающему урону.",
	"This corner of the chamber has stairs leading up to the south and a door leading to the north. Next to the stairs, a stone statue of a cave bear stands on a large circular platform.": "В этом углу камеры есть лестница, ведущая на юг, и дверь, ведущая на север. Рядом с лестницей на большой круглой платформе стоит каменная статуя пещерного медведя.",
	"The cave bear statue has abnormally long, sharp talons, identifying it as a representation of the goddess Luthic. A successful DC 15 Intelligence ({@skill Investigation}) check reveals the arms of the statue can be raised upward. Doing so causes the entire platform to slide to the north, revealing a 10-foot drop beneath it into a hidden passage to area 66.": "У статуи пещерного медведя аномально длинные острые когти, что позволяет определить ее как изображение богини Лютик. При успешной проверке интеллекта DC 15 ({@skill Investigation}) выясняется, что руки статуи можно поднять вверх. При этом вся платформа сдвигается к северу, открывая под собой 10-футовый провал в скрытый проход в зону 66.",
	"The patch of fungus next to the stream is poisonous when disturbed. It can be spotted and identified with a successful DC 15 Wisdom ({@skill Survival}) check. When a creature moves at least 5 feet into this patch, it releases a cloud of poisonous spores. The creature and each creature within 5 feet of it must succeed on a DC 14 Constitution saving throw or become {@condition poisoned}. A {@condition poisoned} character can repeat this saving throw once every hour, removing the effect upon a success.": "Гриб рядом с ручьем ядовит, если его потревожить. Его можно заметить и идентифицировать при успешной проверке мудрости DC 15 ({@skill Survival}). Когда существо приближается к этому месту на расстояние не менее 5 футов, оно выпускает облако ядовитых спор. Существо и каждое существо в радиусе 5 футов от него должны успешно выполнить бросок спасброска на конституцию DC 14 или стать {@condition poisoned}. Персонаж {@condition poisoned} может повторять этот бросок спасброска раз в час, снимая эффект при успехе.",
	"This corner of the chamber is where most of the medicinal herbs were grown and harvested. A {@creature cloaker} has made its home on the ceiling of this area alongside four {@creature giant bat||giant bats}. The cloaker attacks any characters that move into this side of the chamber.": "В этом углу палаты выращивали и собирали большинство лекарственных трав. На потолке этой зоны поселился {@creature cloaker}, а также четыре {@creature giant bat||giant bats}. Маскировщик атакует всех персонажей, которые войдут в эту часть камеры.",
	"The vegetation in this area has been corrupted by foul magics, writhing along the ground and wrapping about the legs of creatures passing through them. The ground here counts as {@quickref difficult terrain||3}. Characters moving through this area must succeed on a DC 13 Dexterity saving throw or fall {@condition prone} at the end of their move. Characters who run or take the {@action Dash} action have disadvantage on the roll.": "Растительность в этой области была испорчена нечистой магией, она извивается по земле и обвивает ноги проходящих по ней существ. Земля здесь считается {@quickref difficult terrain||3}. Персонажи, проходящие через эту область, должны успешно выполнить бросок на ловкость DC 13 или упасть на {@condition prone} в конце своего хода. Персонажи, которые бегут или выполняют действие {@action Dash}, имеют недостаток при броске.",
	"A character who succeeds on a DC 13 Wisdom ({@skill Survival}) check identifies particular mosses and herbs with healing properties. If gathered and processed with an {@item herbalism kit|PHB} for one hour, there is enough to produce two antitoxins and two potions of healing.": "Персонаж, успешно выполнивший проверку мудрости DC 13 ({@skill Survival}), определяет особые мхи и травы с целебными свойствами. Если их собрать и обработать с помощью {@item herbalism kit|PHB} в течение часа, то их хватит на изготовление двух антитоксинов и двух зелий исцеления.",
	"Towering fungi grow out from the moss-covered floor, reaching almost as high as the ceiling. A stone bridge provides passage across the stream.": "Из покрытого мхом пола вырастают огромные грибы, достигающие почти до самого потолка. Каменный мост обеспечивает проход через ручей.",
	"A {@creature rot troll|MTF} (see appendix A) has made its lair here. It resides on the platform at the top of the western staircase and attacks the party on sight. The stairs on either side of the chamber both end in walls of collapsed debris. This troll can make one additional claw attack with its Multiattack action.": "{@creature rot troll|MTF} (см. приложение А) устроил здесь свое логово. Он обитает на платформе на вершине западной лестницы и нападает на группу при виде ее. Лестницы по обе стороны камеры заканчиваются стенами из обвалившихся обломков. Этот тролль может сделать одну дополнительную атаку когтями, используя действие \"Мультиатака\".",
	"The current in this part of the chamber is strong, rushing in from an opening to the south. The water here is seven feet deep. Characters who fall into the water must make a DC 15 Strength saving throw or be carried along with the current at a rate of 20 feet per round. Characters pushed into the rocks take 18 ({@damage 4d8}) bludgeoning damage.": "Течение в этой части камеры сильное, оно врывается из отверстия на юге. Глубина воды здесь достигает семи футов. Персонажи, упавшие в воду, должны сделать спасбросок на силу DC 15 или их понесет течением со скоростью 20 футов в раунд. Персонажи, которых толкает на камни, получают 18 ({@damage 4d8}) повреждений от удара.",
	"The bridge is decorated with the carved names of heroes and leaders who have been honored within this chamber. Characters who perform the blood bond ritual (see area 54) here, each take 1 slashing damage. The ritual summons the spirit of Ahthi Greenclaws.": "Мост украшен высеченными именами героев и лидеров, которых чествовали в этой камере. Персонажи, которые проводят здесь ритуал кровных уз (см. область 54), получают 1 урон от косой черты. Ритуал вызывает дух Ахти Гринклауса.",
	"The spirit rises from the small pool in area 50 and cleanses the area. Once cleansed, the poisonous patch in area 50b and the entangling vines in area 50c are both eradicated. If instead the blood of any other creature is intentionally spilled into the pool, Ahthi Greenclaws transforms into an empowered {@creature water elemental}. The elemental can make one additional slam attack with its Multiattack action.": "Дух поднимается из небольшого бассейна в области 50 и очищает эту область. После очищения ядовитый пластырь в области 50b и опутывающие лианы в области 50c будут уничтожены. Если вместо этого в бассейн намеренно пролить кровь любого другого существа, Ahthi Greenclaws превращается в элементаля с силой {@creature water elemental}. Элементаль может совершить одну дополнительную атаку слэмом, используя действие \"Мультиатака\".",
	"Each of these rooms contain a variety of crafting materials. Most of the tools are ruined. If the party spends at least five minutes searching and make a successful DC 14 Intelligence ({@skill Investigation}) check, they find an {@item herbalism kit|PHB}, a set of {@item mason's tools|PHB}, and a set of {@item alchemist's supplies|PHB}.": "В каждой из этих комнат находятся различные материалы для ремесел. Большинство инструментов испорчено. Если группа потратит не менее пяти минут на поиски и успешно выполнит проверку интеллекта DC 14 ({@skill Investigation}), они найдут {@item herbalism kit|PHB}, набор {@item mason's tools|PHB} и набор {@item alchemist's supplies|PHB}.",
	"The walls of this room are covered in paintings and stone carvings that depict and describe several significant events that mark the development and growth of the city and its tribal society. Characters who make a successful DC 14 Wisdom ({@skill Insight}) check glean some historical information (such as the city's name and how its peoples came to rise under the guidance of their deities).": "Стены этой комнаты покрыты картинами и резьбой по камню, на которых изображены и описаны несколько важных событий, ознаменовавших развитие и рост города и его племенного общества. Персонажи, успешно выполнившие проверку мудрости DC 14 ({@skill Insight}), могут получить некоторую историческую информацию (например, название города и то, как его народы возвысились под руководством своих божеств).",
	"This smaller room is dressed in faded painted banners depicting the different rituals practiced by the tribe for major events such as honoring war heroes, treaties, and changes in tribal leadership.": "Эта небольшая комната украшена выцветшими расписными знаменами, на которых изображены различные ритуалы, практикуемые племенем для таких важных событий, как чествование героев войны, заключение договоров и смена руководства племени.",
	"A successful DC 13 Wisdom ({@skill Perception}) check identifies the Heroes' Bridge in area 51, as well as the ritual performed between prominent tribe members. It involves one or more orcs cutting their palms and squeezing their blood simultaneously into the running waters.": "Успешная проверка мудрости DC 13 ({@skill Perception}) определяет Мост Героев в области 51, а также ритуал, проводимый между выдающимися членами племени. В нем один или несколько орков разрезают себе ладони и выжимают свою кровь одновременно в текущие воды.",
	"A four-foot-tall cylindrical container sits against the north wall, filled with dirty, viscous water. If cleansed with purify food and drink, or if the blood bond ritual is performed at the bridge in area 51, the water is clear. Once per day, if a character stares into the font's clear waters and makes a successful DC 16 Intelligence ({@skill Arcana}) check, they gain the benefit of a {@spell scrying} spell.": "У северной стены стоит цилиндрическая емкость высотой четыре фута, наполненная грязной, вязкой водой. Если очистить ее с помощью очищающих еды и питья или провести ритуал кровных уз на мосту в зоне 51, вода становится прозрачной. Раз в день, если персонаж смотрит в прозрачные воды купели и делает успешную проверку интеллекта DC 16 ({@skill Arcana}), он получает заклинание {@spell scrying}.",
	"When handling the honored dead, show respect by blinding yourself, or your dishonor will taint their spirit.": "При обращении с почетными мертвецами проявляйте уважение, ослепляя себя, иначе ваше бесчестие запятнает их дух.",
	"When offering another a drink, prove your honorable intentions by taking the first sip.": "Предлагая другому выпить, докажите свои благородные намерения, сделав первый глоток.",
	"Drawing blood with malice in a place of healing will curse you and your line forever.": "Привлечение крови со злым умыслом в месте исцеления навсегда проклянет вас и ваш род.",
	"If you turn away an injured orc, you doom yourself to suffer their injuries.": "Если вы отказываетесь от пострадавшего орка, вы обрекаете себя на получение его травм.",
	"The waters of home are the strongest cure for any ailing orc.": "Воды родного дома - самое сильное лекарство для любого больного орка.",
	"The following locations are keyed to map 9.": "Следующие места привязаны к карте 9.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands, though any cloth or other soft materials have long ago rotted off its stone. Atop a high slab, a carved statue depicts a female orc wearing druidic talismans and standing above several wounded orc soldiers, with her arms outstretched. An inscription, shallowed by dust and age, reads \"With renewed life, pursue thy quarry.\"": "Небольшое святилище Лутич, богини медицины орков, все еще стоит, хотя ткань или другие мягкие материалы уже давно сгнили с его камня. На высокой плите стоит резная статуя, изображающая женщину-орка, обвешанную друидическими талисманами и стоящую над несколькими ранеными воинами-орками с распростертыми руками. Надпись, потускневшая от пыли и возраста, гласит: \"С обновленной жизнью преследуй свою добычу\".",
	"The shrine is as old as its surroundings, but still has some magic infusing it. If an orc prays at the shrine, they have advantage on their next three Constitution saving throws. This benefit lasts until the next time they finish a long rest.": "Святилище такое же старое, как и его окрестности, но в него все еще проникает магия. Если орк молится в святилище, то он получает преимущество при следующих трех бросках на спасение конституции. Это преимущество длится до следующего раза, когда они закончат длительный отдых.",
	"This long, rectangular room is scattered with the debris of rotted furniture and piles of degraded cloth. A few stone slabs remain intact among the detritus, each of a size and height to function as beds for orc residents. One slab still holds the remains of an orc; now just bones and scraps of metal armor.": "В этой длинной прямоугольной комнате разбросаны обломки сгнившей мебели и кучи истлевшей ткани. Среди мусора сохранилось несколько каменных плит, каждая размером и высотой с кровать для орков. На одной плите все еще лежат останки орка; теперь это только кости и обрывки металлических доспехов.",
	"Set into the north and south walls are deep alcoves, three on either side. In the northeast alcove, you see movement, though it floats just at the edge of your vision.": "В северной и южной стенах находятся глубокие ниши, по три с каждой стороны. В северо-восточном алькове вы видите движение, хотя оно проплывает лишь на краю вашего зрения.",
	"In the northeast alcove is Hinsha, an orc {@creature ghost}. Hinsha was the lead healer of this area when she was alive, and continued to haunt the area after her untimely death. When the players first approach, she is scared and seems about to lash out at them. When she sees that they're orcs, she relaxes, and thanks Luthic that they're here. She has the following information to give:": "В северо-восточном алькове находится Хинша, орк {@creature ghost}. При жизни Хинша была главным целителем этой местности, и после своей безвременной смерти она продолжает преследовать ее. Когда игроки впервые подходят к ней, она пугается и, кажется, вот-вот набросится на них. Когда она видит, что это орки, она успокаивается и благодарит Лютика за то, что они здесь. Она может сообщить следующую информацию:",
	"Years ago, members of the ruling clan abruptly abdicated their position, throwing the city into chaos.": "Много лет назад члены правящего клана внезапно отказались от своего поста, ввергнув город в хаос.",
	"A terrible civil war ensued throughout the city, with members of the different family-tribes fighting for power.": "В городе началась страшная гражданская война, в которой представители разных семейных племен боролись за власть.",
	"Hinsha's ward was a firm place of no fighting where any orc could seek asylum and healing.": "Палата Хинша была местом, где не было боевых действий, где любой орк мог найти убежище и исцеление.",
	"Eventually, the Boneshield clan grew impatient with Hinsha's refusal to hand over injured enemies.": "В конце концов, клан Костяного щита стал нетерпеливым из-за отказа Хинши выдать раненых врагов.",
	"The Boneshields launched an assault on the ward, and Hinsha's staff were ill-equipped to handle the full fighting force. She and her staff were slaughtered, along with her patients.": "Костяные щиты начали атаку на отделение, и персонал Хинши был плохо подготовлен, чтобы справиться с полным боевым составом. Она и ее персонал были убиты вместе с пациентами.",
	"Survivors of the war recognized that the city was no longer safe, so, clan by clan, they left to establish new homes.": "Выжившие после войны поняли, что город больше не безопасен, и, клан за кланом, они ушли, чтобы основать новые дома.",
	"When the players inform Hinsha of their intent to reunite the clans and reestablish the keep, she is cautiously optimistic. \"This was the beating heart of our people,\" she explains, \"and you need to cleanse it.\"": "Когда игроки сообщают Хинше о своем намерении воссоединить кланы и восстановить обитель, она проявляет осторожный оптимизм. \"Это было бьющееся сердце нашего народа, - объясняет она, - и вам нужно очистить его\".",
	"Hinsha says she can perform a ritual which will ward off the ill will and betrayal that taints the place. However, she'll need three ritual components to do so:": "Хинша говорит, что может провести ритуал, который отгонит недоброжелательность и предательство, омрачающие это место. Однако для этого ей понадобятся три ритуальных компонента:",
	"The still-beating heart of a foe thrice slain (found in area 57).": "Все еще бьющееся сердце трижды убитого врага (найдено в области 57).",
	"The purest waters sourced from our home (found in area 60).": "Чистейшие воды, добываемые из нашего дома (находится в районе 60).",
	"A poultice made from the bones of the honorable dead (found in area 59).": "Припарка из костей почетных мертвецов (найдена в области 59).",
	"Once the players return to Hinsha with the items for the ritual, she asks that they help her put the final spirits to rest.": "Когда игроки вернутся к Хинше с предметами для ритуала, она попросит их помочь ей упокоить последних духов.",
	"As she performs the ceremony, three waves of spirits assault the players. The next wave arrives as soon as the previous wave is destroyed:": "Пока она проводит церемонию, на игроков нападают три волны духов. Следующая волна прибывает, как только предыдущая уничтожена:",
	"{@creature Poltergeist||Poltergeists} (one for each player)": "{@creature Poltergeist||Poltergeists} (по одному для каждого игрока)",
	"{@creature Ghost||Ghosts} (one for every two players) and two specters": "{@creature Ghost||Ghosts} (по одному на каждые два игрока) и два спектра",
	"The poltergeists generally avoid getting too near the players, instead using their Telekinetic Thrust to hurl various bits of debris at the party. However, due to the 12-foothigh ceilings, they can never get high enough to be out of melee range.": "Полтергейсты обычно избегают приближаться к игрокам, вместо этого они используют свой телекинетический удар, чтобы швырять в участников различные обломки. Однако из-за потолков высотой 12 футов они никогда не могут подняться достаточно высоко, чтобы оказаться вне зоны ближнего боя.",
	"As soon as the last enemy is defeated, read:": "Как только последний враг будет повержен, читайте:",
	"With a sudden rise in volume, Hinsha utters the last of her incantations, and the reagents in front of her flash a bright green. They melt, hovering in the air, and coalesce into a smooth sphere which shifts through several colors before settling a bright red. Warm light pulses from it at the same steady beat as the terrible heart.": "С внезапным увеличением громкости Хинша произносит последнее заклинание, и реагенты перед ней вспыхивают ярко-зеленым цветом. Они тают, зависая в воздухе, и сливаются в гладкую сферу, которая меняет несколько цветов, пока не становится ярко-красной. Теплый свет пульсирует из нее в том же ровном ритме, что и ужасное сердце.",
	"The pace quickens, and the light seems to coat everything in the room. \"Thank you,\" Hinsha says solemnly from behind the sphere. \"Perhaps you are the change needed in this dark place. You must promise to never again allow greed to consume us all.\"": "Темп ускоряется, и свет, кажется, покрывает все в комнате. \"Спасибо\", - торжественно говорит Хинша из-за сферы. \"Возможно, вы и есть те перемены, которые необходимы в этом темном месте. Вы должны пообещать, что никогда больше не позволите жадности поглотить всех нас\".",
	"When the players assent to this, Hinsha and the sphere fade to nothingness. The area feels better, as if an intangible evil has finally been dispelled.": "Когда игроки соглашаются с этим, Хинша и сфера исчезают в небытие. Область чувствует себя лучше, как будто нематериальное зло наконец-то рассеялось.",
	"The door to this chamber is festooned with warding runes and clear, strongly worded warnings in Orc. They read \"An evil contained; death to those that enter\" and \"Twice killed, the heart still beats.\" Though the magic has lessened over time, the runes still glow faintly.": "Дверь в эту комнату украшена защитными рунами и четкими, ясно сформулированными предупреждениями на оркском языке. Они гласят: \"Содержится зло; смерть тем, кто войдет\" и \"Дважды убитый, сердце все еще бьется\". Хотя магия со временем ослабла, руны все еще тускло светятся.",
	"It isn't hard to open the door from outside, and as soon as a player does, read:": "Открыть дверь снаружи несложно, и как только игрок это сделает, читайте:",
	"As the slightest crack forms between the door and its jamb, the door bursts open, and a rush of unbelievably strong wind pushes all of you back into the main healing room.": "Когда между дверью и косяком образуется малейшая трещина, дверь распахивается, и порыв невероятно сильного ветра выталкивает всех вас обратно в главную лечебную комнату.",
	"As you get back on your feet, you see a new figure in the room, and he looks decidedly upset. He is roughly humanoid, though easily nine feet tall. He once sported a pair of impressive horns and wings, but all that remains are the tattered remains where they were violently torn from him. His chest, latticed with deep scars, thumps audibly with a slow, steady heartbeat.": "Поднявшись на ноги, вы видите в комнате новую фигуру, и вид у нее явно расстроенный. Он примерно гуманоид, хотя его рост не превышает девяти футов. Когда-то у него была пара впечатляющих рогов и крыльев, но все, что осталось, - это рваные останки, где они были жестоко оторваны от него. В его груди, покрытой глубокими шрамами, раздается медленное, ровное биение сердца.",
	"This is a {@creature horned devil} which immediately attacks. Once defeated, its body rapidly disintegrates to ash, leaving behind the beating heart.": "Это {@creature horned devil}, который немедленно нападает. После поражения его тело быстро распадается на пепел, оставляя после себя бьющееся сердце.",
	"This room is dominated by a long stone slab which was clearly a desk or table of some kind. On the northern wall, a carved relief of the goddess Luthic looks down on the room with a matronly gaze.": "В этой комнате доминирует длинная каменная плита, которая явно была каким-то письменным столом или столом. На северной стене - резной рельеф богини Лютик, которая смотрит на комнату с мужественным взглядом.",
	"An inscription beneath the relief reads, \"No injury too great, no need too strong.\"": "Надпись под рельефом гласит: \"Нет слишком большой травмы, нет слишком сильной нужды\".",
	"The room has some scattered debris from broken furniture, and the door to the northwest is closed, but not locked. If the players investigate, they find a rotted box beneath the desk containing a {@item potion of greater healing} and a {@item potion of healing}.": "В комнате есть несколько разбросанных обломков сломанной мебели, а дверь на северо-запад закрыта, но не заперта. Если игроки исследуют комнату, они найдут под столом сгнивший ящик, в котором лежат {@item potion of greater healing} и {@item potion of healing}.",
	"Taking the potions angers the two {@creature ghost||ghosts} invisibly skulking around the room. They attack the intruders.": "Взятие зелий разозлило двух {@creature ghost||ghosts} невидимок, скрывающихся в комнате. Они нападают на незваных гостей.",
	"This room contains the scattered remains of several bunkbeds and other furniture. As you enter, movement stirs in the piles of detritus, and the bones of a dozen orc skeletons rise to face you.": "В этой комнате находятся разбросанные останки нескольких двухъярусных кроватей и другой мебели. Когда вы входите, в куче мусора происходит движение, и кости дюжины скелетов орков поднимаются, чтобы посмотреть вам в лицо.",
	"There are twelve {@creature skeleton||skeletons} in here with the following modifications:": "Здесь двенадцать {@creature skeleton||skeletons} со следующими модификациями:",
	"They have the Aggressive and Undead Fortitude traits.": "Они обладают свойствами \"Агрессивность\" и \"Стойкость нежити\".",
	"They have a Strength score of 16.": "Они имеют показатель прочности 16.",
	"They carry greataxes with a +5 to hit which deal 9 ({@damage 1d12 + 3}) slashing damage.": "Они носят большие топоры с +5 к попаданию, которые наносят 9 ({@damage 1d12 + 3}) колющего урона.",
	"These skeletons are the remains of the healing ward's staff, though now they are mindless undead. Once defeated, the players are able to grind a few of the bones into a usable poultice. However, because of the tribe's superstition, this must be done while blindfolded or the poultice won't be an effective reagent. Hinsha can explain this to the players if needed.": "Эти скелеты - останки персонала лечебной палаты, хотя теперь это бездумная нежить. Победив их, игроки могут перемолоть несколько костей в пригодную для использования припарку. Однако из-за суеверия племени это нужно делать с завязанными глазами, иначе припарка не будет эффективным реагентом. Хинша может объяснить это игрокам, если потребуется.",
	"In this room, medical supplies spill out of rotting boxes. In one corner, the contents of a shattered vial have eaten a small crater into the stone floor.": "В этой комнате из гниющих ящиков высыпаются медицинские принадлежности. В одном углу содержимое разбитой пробирки проело небольшой кратер в каменном полу.",
	"As you enter, one of the intact vials from a crate wobbles, then flies through the air to shatter on the wall next to you.": "Когда вы входите, один из неповрежденных флаконов из ящика шатается, а затем летит по воздуху и разбивается о стену рядом с вами.",
	"The four {@creature poltergeist||poltergeists} in the room attempt to fling vials of acid at the players. There are twelve vials in the box, and the acid eats into the floor where it is thrown, even if it hits a creature.": "Четверо {@creature poltergeist||poltergeists} в комнате пытаются бросить в игроков пузырьки с кислотой. В коробке двенадцать пузырьков, и кислота разъедает пол в месте броска, даже если попадает в существо.",
	"If a vial hits a square or a creature in a square over the secret door, it is revealed to be a former well that has been cleverly hidden to look like part of the floor. A ladder descends to area 43 in the caverns below.": "Если пузырек попадает на клетку или на существо в клетке над потайной дверью, выясняется, что это бывший колодец, который был искусно спрятан, чтобы выглядеть как часть пола. Лестница спускается в зону 43 в пещерах внизу.",
	"Once the players defeat the poltergeists, they can take any remaining vials. Additionally, there is a {@item potion of greater healing} and a {@item potion of diminution}, neither of which are labeled.": "Как только игроки победят полтергейстов, они смогут забрать все оставшиеся склянки. Кроме того, есть {@item potion of greater healing} и {@item potion of diminution}, ни одна из которых не помечена.",
	"There is also a large flask of clear water stoppered with wax. This is a reagent for Hinsha's ceremony. As befitting an honorable orc, a player must unstopper and taste the water prior to giving it to her (an ancient custom to prove one isn't offering a {@condition poisoned} drink).": "Здесь же находится большая колба с чистой водой, закупоренная воском. Это реагент для церемонии Хинши. Как и подобает благородному орку, игрок должен откупорить и попробовать воду, прежде чем дать ей (древний обычай, чтобы доказать, что ему не предлагают {@condition poisoned} напиток).",
	"Upon entering the cavern, the stream's flow widens to the trickle of a shallow pool before narrowing again on the other side. Several boulders lie scattered around the chamber, though the floor looks remarkably smooth and bare between them.": "При входе в пещеру течение ручья расширяется до струйки в мелком бассейне, а затем снова сужается на другой стороне. Несколько валунов разбросаны по камере, хотя пол между ними выглядит удивительно гладким и голым.",
	"Two {@creature galeb duhr} hide among the boulders, making the most of their False Appearance and {@sense tremorsense}. Once the party is entirely within the chamber, they spring an attack. The galeb duhr can't be identified except by magical means, so the players will likely be surprised during the first round of combat.": "Двое {@creature galeb duhr} прячутся среди валунов, максимально используя свой ложный облик и {@sense tremorsense}. Как только партия полностью окажется в камере, они нападают. Галеб-дур не может быть идентифицирован иначе, чем магическими средствами, поэтому игроки, скорее всего, будут удивлены в первом раунде боя.",
	"A community of orcs known as the Fang Trust looked after the city's worgs. A character who belongs to the Fang Trust knows the group believes that offering a worg a meal upon first meeting it was the quickest way to bond with the creature.": "Сообщество орков, известное как Клыкастый трест, заботилось о городских червях. Персонаж, принадлежащий к Тресту Клыков, знает, что эта группа считает, что предложить червю еду при первой встрече - самый быстрый способ сблизиться с существом.",
	"The orcs trained and cared for worgs in this part of the city. Worgs were guardians, mounts, trackers, and friends to the orcs. All areas of the worg ground have the following features:": "В этой части города орки обучали червяков и заботились о них. Ворги были стражами, маунтами, следопытами и друзьями орков. Все участки земли червей имеют следующие особенности:",
	"The walls and doors are made of stone. The doors have no knobs or handles but are made to be easily pushed open from either direction.": "Стены и двери сделаны из камня. Двери не имеют ручек и ручек, но сделаны так, чтобы их можно было легко открыть с любой стороны.",
	"The following locations are keyed to map 10.": "Следующие места привязаны к карте 10.",
	"This dusty stone chamber has Orc carved on the walls from floor to ceiling; most of it faded beyond legibility. The few readable words are the names of worgs that died serving the city. Translated from Orc, these names are Drool Puppy, Great Claw, Howler, Quiet Step, and Snoof.": "В этой пыльной каменной палате на стенах от пола до потолка высечены орки; большинство из них выцвели до неразборчивости. Немногие слова можно прочитать - это имена червей, погибших на службе городу. В переводе с оркского эти имена - Слюнявый щенок, Большой коготь, Ревун, Тихий шаг и Снуф.",
	"A {@spell detect magic} spell reveals that the readable names radiate auras of illusion magic. If a creature touches one of these names, the sound of the deceased worg's unique howl fills the chamber for a moment before fading away.": "Заклинание {@spell detect magic} показывает, что читаемые имена излучают ауры иллюзорной магии. Если существо коснется одного из этих имен, на мгновение камеру заполнит уникальный вой умершего червя, после чего он исчезнет.",
	"Four stone bunks are built into the walls of this dusty chamber and the Fang Trust's symbol, a circle of six fangs, is carved into the floor.": "В стены этой пыльной камеры встроены четыре каменные койки, а на полу вырезан символ треста Фанг - круг из шести клыков.",
	"A {@creature crawling claw} made from an orc's hand hides in one of the bunks. The claw attempts to remain hidden, fleeing if attacked or obviously noticed, skittering through the city to get away from potential aggressors. A creature with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the claw.": "Коготь {@creature crawling claw}, сделанный из руки орка, прячется в одной из коек. Коготь старается оставаться незаметным, убегая, если на него нападают или явно замечают, скачет по городу, чтобы уйти от потенциальных агрессоров. Существо с пассивным показателем Мудрости ({@skill Perception}) 14 или выше замечает коготь.",
	"The crawling claw wears a ring of animal friendship.": "Ползучая клешня носит кольцо дружбы животных.",
	"Ancient soot and black burn marks mar the floor of this chamber, which sports a 3-foot-diameter hole in the ceiling. This room was used to burn the corpses of deceased worgs.": "Пол этой камеры, в потолке которой имеется отверстие диаметром 3 фута, покрыт древней копотью и черными следами ожогов. В этой комнате сжигали трупы умерших червей.",
	"If a creature crosses the center of this room, the ghost of a worg named Great Claw appears. She has the statistics of a {@creature ghost} with the following adjustments:": "Если существо пересекает центр этой комнаты, появляется призрак червя по имени Великий Коготь. Она имеет статистику {@creature ghost} со следующими поправками:",
	"Great Claw is Large and has 55 ({@dice 10d10}) hit points.": "Большой коготь имеет большой размер и 55 ({@dice 10d10}) хит-поинтов.",
	"Great Claw speaks Common and Orc.": "Великий Коготь говорит на общем и оркском языках.",
	"When she first appears, Great Claw snarls at the characters, warning them to leave. A successful DC 14 Charisma ({@skill Persuasion}) check convinces Great Claw the characters mean no harm. A character who puts out an offering of food for Great Claw gains advantage on this check, for even though she can't eat the food, she appreciates the gesture. If the characters refuse to leave and fail this check, she attacks, fighting until destroyed.": "Когда она появляется впервые, Великий Коготь рычит на персонажей, предупреждая их уйти. Успешная проверка харизмы DC 14 ({@skill Persuasion}) убеждает Великого Когтя, что персонажи не причиняют ему вреда. Персонаж, который подносит Великому Когтю пищу, получает преимущество при этой проверке, так как, даже если он не может съесть пищу, он ценит этот жест. Если персонажи отказываются уходить и не проходят эту проверку, она нападает и сражается до тех пор, пока не будет уничтожена.",
	"If the characters succeed on the check, Great Claw is overjoyed to see orcs have returned to restore the city. She shares the following information with the characters:": "Если персонажи успешно справляются с проверкой, Великий Коготь радуется тому, что орки вернулись, чтобы восстановить город. Она делится с персонажами следующей информацией:",
	"Great Claw was the leader of the worgs when the city fell.": "Великий Коготь был лидером червей, когда город пал.",
	"Great Claw and other two worgs, Howler and Snoof, died in the city's final days. Because they were sworn to protect this place, their spirits haven't been able to journey on.": "Великий Коготь и два других червяка, Ревун и Снуф, погибли в последние дни существования города. Поскольку они поклялись защищать это место, их духи не смогли отправиться дальше.",
	"Many years ago, a necromancer searching the city for corpses twisted Howler and Snoof's spirits into evil {@creature wraith||wraiths}. They killed the necromancer and now stalk their old pens (area area 66).": "Много лет назад некромант, искавший в городе трупы, обратил духи Ревуна и Снуфа в зло {@creature wraith||wraiths}. Они убили некроманта и теперь преследуют свои старые загоны (область 66).",
	"If the characters destroy Howler and Snoof, the worgs' spirits will be laid to rest and Great Claw will reward them. If the characters have already done this, Great Claw can feel that her friends have moved on and rewards the characters.": "Если персонажи уничтожат Ревуна и Снуфа, духи червяков будут упокоены, а Великий Коготь вознаградит их. Если персонажи уже сделали это, Великий Коготь почувствует, что ее друзья ушли из жизни, и вознаградит персонажей.",
	"If the characters kill the {@creature wraith||wraiths} in area 66, Great Claw touches them one by one. Each character gains a charm of heroism (see \"Charms\" in chapter 7 of the Dungeon Master's Guide).": "Если персонажи убьют {@creature wraith||wraiths} в области 66, Великий Коготь коснется их одного за другим. Каждый персонаж получает амулет героизма (см. \"Амулеты\" в главе 7 Руководства мастера подземелья).",
	"The remains of three rusted iron dummies litter the floor of this chamber. A character who examines the dummies finds punctures in the metal. A successful DC 13 Intelligence ({@skill Nature}) check reveals these punctures were made by a worg's bite.": "Пол этой камеры усеян останками трех ржавых железных манекенов. Персонаж, исследующий манекены, обнаруживает проколы в металле. Успешная проверка интеллекта DC 13 ({@skill Nature}) показывает, что эти проколы были сделаны укусом червя.",
	"A cold chill blows through this chamber that smells faintly of sweaty, furry animal. In the center of the floor lies a black-cloaked skeleton. Six cozy pens littered with ancient chicken bones are built into the north, south, and east walls of the chamber.": "Холодная прохлада пронизывает эту камеру, в которой слабо пахнет потом и пушистым зверем. В центре пола лежит скелет в черном плаще. Шесть уютных загонов, заваленных костями древних кур, встроены в северную, южную и восточную стены камеры.",
	"When the characters enter this chamber, two worg wraiths appear and attack, fighting until destroyed. They have the statistics of {@creature wraith||wraiths} with the following adjustments:": "Когда персонажи входят в эту комнату, появляются два ворг-рейфа и нападают, сражаясь до тех пор, пока не будут уничтожены. Они имеют статистику {@creature wraith||wraiths} со следующими поправками:",
	"They are Large and have 76 ({@dice 9d10 + 27}) hit points each.": "Они крупные и имеют 76 ({@dice 9d10 + 27}) хит-поинтов каждый.",
	"They speak Common and Orc.": "Они говорят на общем и оркском языках.",
	"The first time a character uses an action to offer the wraiths food, the wraiths use their next action attempting to eat the food. After one attempt, they remember they can't eat anything now they're undead and resume attacking.": "В первый раз, когда персонаж использует действие, чтобы предложить рейфам еду, рейфы используют свое следующее действие, пытаясь съесть еду. После одной попытки они вспоминают, что не могут ничего есть, поскольку они нежить, и возобновляют атаку.",
	"The skeleton wears a belt pouch containing ruby dust worth 750 gp.": "Скелет носит на поясе мешочек с рубиновой пылью стоимостью 750 gp.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. A Quill Keeper knows that the group places tomes containing the most dangerous knowledge on top of bookshelves, keeping those books furthest from the evil forces of the Lower Planes.": "Хранители пера были учеными города, которые записывали историю и учили молодых горожан читать и писать. Хранитель пера знает, что группа помещает тома, содержащие самые опасные знания, на верхушки книжных полок, храня эти книги дальше всего от злых сил Нижних Планов.",
	"The orcs created a place where they could study, write, teach, and read. This area of the city was simply called the Conservatory. All areas of the Conservatory have the following features:": "Орки создали место, где они могли учиться, писать, преподавать и читать. Этот район города был назван просто Консерваторией. Все помещения Консерватории имеют следующие особенности:",
	"The ceilings are 10 feet high.": "Высота потолков составляет 10 футов.",
	"The walls and doors are made of stone.": "Стены и двери сделаны из камня.",
	"This room is littered with the rotting remains of broken wood tables and cushioned chairs. Empty bookshelves are built into the walls. A character who searches the top of the shelves and succeeds on a DC 14 Intelligence ({@skill Investigation}) check finds a button that unlocks the door to area 69.": "Эта комната захламлена гниющими останками сломанных деревянных столов и мягких стульев. В стены встроены пустые книжные полки. Персонаж, обыскавший верхнюю часть полок и успешно выполнивший проверку интеллекта DC 14 ({@skill Investigation}), находит кнопку, отпирающую дверь в зону 69.",
	"This chamber holds a dozen moth-eaten robes embroidered with the Quill Keepers' symbol, a pair of crossed quills.": "В этой камере хранится дюжина изъеденных молью халатов, расшитых символом Хранителей пера - парой скрещенных перьев.",
	"The door to this room is locked, though no keyhole is apparent. A button in area 67 unlocks the door, or a successful DC 22 Strength ({@skill Athletics}) check forces the door open. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "Дверь в эту комнату заперта, хотя замочная скважина не видна. Кнопка в области 67 отпирает дверь, или успешная проверка силы DC 22 ({@skill Athletics}) заставляет дверь открыться. Дверь имеет AC 17, 27 хит-поинтов и иммунитет к яду и психическому урону.",
	"A scroll case lies on the center of a rug woven with the Quill Keepers' symbol, a pair of crossed quills. This {@creature rug of smothering} attacks if the characters broke down or forced open the door, but otherwise it remains dormant.": "Футляр со свитками лежит в центре ковра с символом Хранителей пера - парой скрещенных перьев. Он {@creature rug of smothering} атакует, если персонажи сломали или заставили открыть дверь, но в противном случае он остается бездействующим.",
	"The scroll case contains a {@item spell scroll} of {@spell modify memory}.": "В корпусе свитка находится {@item spell scroll} из {@spell modify memory}.",
	"This dusty office is still intact. An enormous stone desk dominates the west wall, a plush chair rotting behind it Along the north wall, a floor-to-ceiling bookshelf holds musty tomes.": "Этот пыльный кабинет до сих пор цел. Огромный каменный стол доминирует над западной стеной, за ним гниет плюшевое кресло Вдоль северной стены, от пола до потолка, стоит книжная полка с заплесневелыми томами.",
	"Most of the books on the shelves are ruined due to age, but a character who takes 10 minutes to search the top shelf finds an intact journal authored by Scalora the Learned. The journal contains all the information found in the \"Background\" section of the introduction about the history of the city.": "Большинство книг на полках испорчены из-за возраста, но персонаж, потративший 10 минут на обыск верхней полки, находит неповрежденный дневник, автором которого является Скалора Ученый. В журнале содержится вся информация об истории города, найденная в разделе \"Предыстория\" введения.",
	"The outline of a secret door that connects this area to area 71 can be detected with a successful DC 14 Intelligence ({@skill Investigation}) check.": "Очертания потайной двери, соединяющей эту область с областью 71, можно обнаружить при успешной проверке интеллекта DC 14 ({@skill Investigation}).",
	"Bookshelves containing ruined tomes line the walls of this chamber. Torin Dwendale (chaotic evil male Tethyrian human {@creature mage}) searches the library with his {@creature shield guardian} for useful spellbooks but has found nothing so far. When he sees the characters, he introduces himself with a foppish flourish and tells them he is searching the ruins for spells to add to his collection.": "Вдоль стен этой комнаты стоят книжные полки с разрушенными томами. Торин Двендейл (хаотически злой мужчина, тетирийский человек {@creature mage}) ищет в библиотеке со своими {@creature shield guardian} полезные книги заклинаний, но пока ничего не нашел. Увидев персонажей, он представился с пышным шиком и сказал им, что ищет в руинах заклинания, чтобы пополнить свою коллекцию.",
	"If any of the characters carry a spellbook, a Book of Shadows, or a {@item spell scroll}, he attacks, hoping to steal the item. Torin fights until reduced to half his hit points, he gets the item he wants, or his shield guardian is destroyed, then flees. Otherwise, he tries to get the characters to battle the golems in area 72, tempting them with tales of treasure in the golem laboratory. He hopes the characters kill the golems or vice versa, then he can kill the weakened victor and claim the treasure in the room.": "Если у кого-нибудь из персонажей есть книга заклинаний, книга теней или {@item spell scroll}, он нападает, надеясь украсть предмет. Торин сражается до тех пор, пока его хит-пойнты не уменьшатся до половины, он не получит нужный ему предмет или его щит-хранитель не будет уничтожен, после чего убегает. В противном случае он пытается заставить персонажей сразиться с големами в зоне 72, соблазняя их рассказами о сокровищах в лаборатории големов. Он надеется, что персонажи убьют големов или наоборот, тогда он сможет убить ослабленного победителя и забрать сокровища в комнате.",
	"Torin cast a ward on his {@item shield guardian amulet|IDRotF} that makes it crumble to dust if it is removed from his body. His spellbook contains all the spells he has prepared.": "Торин накладывает на свое заклинание {@item shield guardian amulet|IDRotF} защиту, которая заставляет его рассыпаться в прах, если оно будет снято с его тела. Его книга заклинаний содержит все заготовленные им заклинания.",
	"Two creatures made of stitched-together flesh crash about this room covered in broken furniture and glass. All that remains intact is a single bookshelf with one tome atop its highest level.": "Два существа, состоящие из сшитой плоти, бьются в комнате, покрытой сломанной мебелью и стеклом. Все, что осталось нетронутым, - это единственная книжная полка с одним фолиантом на самом высоком уровне.",
	"The two {@creature flesh golem||flesh golems} in this chamber are out of control after centuries of being cooped up. They attack any other creatures they notice, fighting until destroyed. After the flesh golems are destroyed, Torin and his shield guardian (see area 71) seize the moment to attack the characters or steal the spellbook in this room.": "Двое {@creature flesh golem||flesh golems} в этой камере вышли из-под контроля после многовекового заточения. Они нападают на любых других существ, которых замечают, и сражаются до тех пор, пока не будут уничтожены. После уничтожения големов Торин и его страж щита (см. область 71) воспользуются моментом, чтобы напасть на персонажей или украсть книгу заклинаний в этой комнате.",
	"The only book on the shelf is a spellbook with the following spells: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop}, and {@spell wall of force}.": "Единственная книга на полке - это книга заклинаний со следующими заклинаниями: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop} и {@spell wall of force}.",
	"As the characters enter this final area, they immediately come under the scrutiny of the {@creature balhannoth|MTF} (see appendix A) that's made its lair here. Native to the Shadowfell, the vicious, predatory balhannoth alters reality in its lair to make the place appear inviting to travelers. Once the orcs step inside, the balhannoth begins to weave its snare.": "Когда персонажи попадают в эту последнюю область, они сразу же оказываются под пристальным вниманием {@creature balhannoth|MTF} (см. приложение A), который устроил здесь свое логово. Родом из Сумеречного колодца, злобный и хищный балханнот изменяет реальность в своем логове, чтобы это место казалось привлекательным для путешественников. Как только орки входят внутрь, балханнот начинает плести ловушку.",
	"The balhannoth's lair has the following features:": "Логово балханнота имеет следующие особенности:",
	"There is no light here, except where noted.": "Здесь нет света, за исключением тех мест, где отмечено.",
	"The ceilings are twenty feet high.": "Высота потолков составляет двадцать футов.",
	"This dungeon area is keyed to map 11.": "Эта область подземелья связана с картой 11.",
	"All of the chambers throughout the area shown on map 11 are part of the balhannoth's lair. Thanks to a limited form of telepathy, the creature can sense the desires of others and identify images of places where they expect those desires to be met. The balhannoth then warps reality around it, remaking the environment so that it matches the appearance of the place the creature seeks.": "Все палаты на территории, показанной на карте 11, являются частью логова балханнота. Благодаря ограниченной форме телепатии это существо может чувствовать желания других людей и определять образы мест, где они ожидают исполнения этих желаний. Затем балханнот искажает реальность вокруг себя, переделывая окружающую среду так, чтобы она соответствовала облику места, к которому стремится существо.",
	"A balhannoth thrives on fear and despair, taking pleasure in the horror its victims experience. It terrorizes its prey by using its reality-warping powers to mask its presence until it can snatch the target. Then it teleports away to feed on its victims.": "Балханнот живет на страхе и отчаянии, получая удовольствие от ужаса, который испытывают его жертвы. Он наводит ужас на свою жертву, используя свои способности по искажению реальности, чтобы скрыть свое присутствие, пока не сможет схватить цель. Затем он телепортируется, чтобы полакомиться своими жертвами.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This is also a good time to ask players about lines and veils as well. It's important to avoid personal triggers in an encounter like this. If they're uncomfortable speaking of these things in front of the group, provide them with a note card or other private means to communicate these with you. This should occur before they even begin wandering around the dungeon, and it can happen as part of a ‘sending-off' ritual held by the elders that set them on this task.": "Готовясь к разыгрыванию этого приключения, вы захотите спросить каждого из игроков о надеждах и мечтах их персонажей, связанных с этой экспедицией. Это также подходящее время, чтобы спросить игроков о линиях и завесах. Важно избежать личных триггеров в подобном приключении. Если им неудобно говорить о таких вещах в присутствии группы, предоставьте им карточку с записками или другое личное средство, чтобы они могли сообщить об этом вам. Это должно произойти еще до того, как они начнут бродить по подземелью, и может быть частью ритуала \"проводов\", проводимого старейшинами, которые поручили им это задание.",
	"Once the characters enter, it will be up to you to improvise the description of the areas as the balhannoth hunts them down and attempts to pick them off, one-by-one. If that weren't enough, there is a trio of gelatinous cubes wandering these halls, taking advantage of the confusion caused by the balhannoth to feed.": "Как только персонажи войдут, вам придется импровизировать с описанием мест, пока балханнот выслеживает их и пытается уничтожить одного за другим. Если этого недостаточно, по коридорам бродит трио студенистых кубов, пользуясь замешательством, вызванным балханнотом, чтобы подкрепиться.",
	"Once the orcs have cleared out the entire dungeon and destroyed the balhannoth, their combined tribes celebrate them as heroes. The new Overlox will enlist them as a group to participate as part of a special council in rebuilding and protecting their home. The new Overlox will ask the characters to donate all but 20 percent of any nonmagical treasure they might have discovered to help resupply, but they allow them to keep any magic items found.": "Как только орки очистят все подземелье и уничтожат балханнот, их объединенные племена прославят их как героев. Новый Оверлокс пригласит их в группу для участия в специальном совете по восстановлению и защите их дома. Новый Оверлокс попросит персонажей пожертвовать все немагические сокровища, которые они нашли, за исключением 20%, чтобы помочь пополнить запасы, но разрешит им оставить себе все найденные магические предметы.",
	"Two {@creature galeb duhr} hide among the boulders, making the most of their False Appearance and {@sense tremorsense|MM}. Once the party is entirely within the chamber, they spring an attack. The galeb duhr can't be identified except by magical means, so the players will likely be surprised during the first round of combat.": "Двое {@creature galeb duhr} прячутся среди валунов, максимально используя свой ложный облик и {@sense tremorsense|MM}. Как только партия полностью окажется в камере, они нападают. Галеб-дур не может быть идентифицирован иначе, чем магическими средствами, поэтому игроки, скорее всего, будут удивлены в первом раунде боя.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This should occur before they even begin wandering around the dungeon, and can happen as part of a 'sending-off' ritual held by the elders that set them on this task. You will need this information to effectively utilize the reality warping ability of the balhannoth that makes its lair in this area.": "Готовясь к этому приключению, вы захотите спросить каждого из игроков о надеждах и мечтах их персонажей, связанных с этой экспедицией. Это должно произойти еще до того, как они начнут бродить по подземелью, и может быть частью ритуала \"проводов\", проводимого старейшинами, которые поручили им это задание. Вам понадобится эта информация, чтобы эффективно использовать способность искажения реальности балханнота, который устроил свое логово в этом месте.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This is also a good time to ask players about lines and veils as well. It's important to avoid personal triggers in an encounter like this. If they're uncomfortable speaking of these things in front of the group, provide them with a note card or other private means to communicate these with you. This should occur before they even begin wandering around the dungeon, and it can happen as part of a 'sending-off' ritual held by the elders that set them on this task.": "Готовясь к разыгрыванию этого приключения, вы захотите спросить каждого из игроков о надеждах и мечтах их персонажей, связанных с этой экспедицией. Это также подходящее время, чтобы спросить игроков о линиях и завесах. Важно избежать личных триггеров в подобном приключении. Если им неудобно говорить о таких вещах в присутствии группы, предоставьте им карточку с записками или другое личное средство, чтобы они могли сообщить об этом вам. Это должно произойти еще до того, как они начнут бродить по подземелью, и может быть частью ритуала \"проводов\", проводимого старейшинами, которые поручили им это задание.",
	"Two {@creature galeb duhr} hide among the boulders, making the most of their False Appearance and {@sense tremorsense|MM}. Once the party is entirely within the chamber, they spring an attack. The galeb duhr can't be identified except by magical means, so the players will likely be {@quickref Surprise|PHB|3|0|surprised} during the first round of combat.": "Двое {@creature galeb duhr} прячутся среди валунов, максимально используя свой ложный облик и {@sense tremorsense|MM}. Как только группа полностью окажется в камере, они нападают. Галеб дур нельзя определить иначе, как с помощью магии, поэтому игроки, скорее всего, будут {@quickref Surprise|PHB|3|0|surprised} во время первого раунда боя."
}