{
	"The astral brig is the standard githyanki military vessel. It requires a crew of five and can transport up to sixty passengers. A brig is 90 feet long and 30 feet wide, with two levels below decks for quarters and storage space. It is equipped with two ballistae, each one operated by a pair of crew members, and has a top speed of 12 miles per hour.": "Астральный бриг - это стандартное военное судно гитьянки. Он требует экипажа из пяти человек и может перевозить до шестидесяти пассажиров. Длина брига составляет 90 футов, ширина - 30 футов, два уровня под палубой - для кают и складских помещений. Он оснащен двумя баллистами, каждая из которых управляется парой членов экипажа, а его максимальная скорость составляет 12 миль в час.",
	"An astral skiff is operated by a crew of three and carries up to a dozen passengers. The githyanki employ this small vessel, 30 feet long and 10 feet wide, for patrols in the Astral Plane and for quick raids in pursuit of specific objects on the Material Plane. A skiff has a top speed of 15 miles per hour. It lacks weapons aside from those carried by its passengers and has a limited amount of storage space.": "Астральный ялик управляется командой из трех человек и вмещает до дюжины пассажиров. Гитианки используют это небольшое судно длиной 30 футов и шириной 10 футов для патрулирования в Астральной плоскости и для быстрых рейдов в погоне за конкретными объектами на Материальной плоскости. Максимальная скорость ялика составляет 15 миль в час. У него нет оружия, кроме того, которое носят пассажиры, и ограниченное количество места для хранения.",
	"Airships are relatively rare in Acquisitions Incorporated, which is thought to hold no more than five in its fleet. But the unparalleled usefulness of these craft in commerce—and in combat—makes the company-standard battle balloon a much-coveted upgrade for any franchise.": "Дирижабли относительно редки в Acquisitions Incorporated: считается, что в ее флоте не более пяти кораблей. Но беспрецедентная полезность этих кораблей в торговле и в бою делает стандартный для компании боевой шар желанным приобретением для любого франчайзи.",
	"Professional secrecy and aggressive marketing make it unclear where the airship originated. Some say battle balloons were an original design created by the Heuristic Arcane Research and Development department of Acquisitions Incorporated. But the wizards of Halruaa developed similar skyships in ages past, and the Cult of the Dragon has been seen with flying ships of its own. Still, among the small number of factions and organizations known to possess or build airships, Acquisitions Incorporated might be the best known for its high-profile aerial escapades. It's certain that neither the mages of Halruaa nor the members of the Cult of the Dragon ever crewed a battle balloon with keg robots, or used one to squash a tyrannosaurus flat.": "Профессиональная секретность и агрессивный маркетинг делают неясным происхождение дирижабля. Некоторые говорят, что боевые шары были оригинальным проектом, созданным отделом исследований и разработок Heuristic Arcane компании Acquisitions Incorporated. Но волшебники Халруа создали подобные небесные корабли в давние времена, а Культ Дракона был замечен с собственными летающими кораблями. Тем не менее, среди небольшого числа фракций и организаций, обладающих или строящих дирижабли, Acquisitions Incorporated, возможно, наиболее известна своими громкими воздушными эскападами. Наверняка ни маги Халруа, ни члены Культа Дракона никогда не садились на боевой шар с роботами-бочонками и не использовали его, чтобы раздавить тираннозавра.",
	"The Hard Cloud is Acquisitions Incorporated's company flagship, and as such, bears special note. The great battle balloon bristles with armaments, including a vicious dragon-slaying spear at the fore that has seen use more than once. The Hard Cloud is a veteran of numerous combat operations, and it has so far come out in one piece. Beyond the tales told of the vessel's exploits, rumors abound regarding the wondrous vehicle. Is it powered by a bound efreeti, as some have said? Does the hold contain clones of every high-ranking member of Acquisitions Incorporated, including Omin Dran himself? Does the mess, in fact, employ a terrifying ghostly chef? The answers lie below decks, where few have had the opportunity to learn the truth.": "Hard Cloud - флагман компании Acquisitions Incorporated, и поэтому заслуживает особого внимания. Огромный боевой шар ощетинился вооружением, включая злобное копье для уничтожения драконов на носу, которое уже не раз использовалось. Твердое облако\" - ветеран многочисленных боевых операций, и до сих пор оно оставалось целым и невредимым. Помимо рассказов о подвигах корабля, о чудесном транспортном средстве ходит множество слухов. Приводится ли оно в движение связанным эфрети, как утверждают некоторые? Содержатся ли в трюме клоны всех высокопоставленных членов \"Acquisitions Incorporated\", включая самого Омина Драна? Действительно ли в трюме работает ужасающий призрачный повар? Ответы лежат под палубой, где лишь немногие имеют возможность узнать правду.",
	"The standard design of an Acquisitions Incorporated-grade airship features an enormous balloon covered in a rope net. Trailing lines connect the balloon to the vessel of metal and wood suspended below. In the center of the deck, directly below the balloon, sits a large magic furnace, whose formidable lifting power is rumored to involve trapped elementals. The airship's captain controls the arcane furnace and directs forward thrust by way of a propeller located at the back of the ship, helming the craft with a wheel positioned in the bow. Metal runners below the ship allow a battle balloon to land on the ground.": "Стандартная конструкция дирижабля класса Acquisitions Incorporated представляет собой огромный воздушный шар, покрытый веревочной сетью. Тросы соединяют шар с подвешенным под ним судном из металла и дерева. В центре палубы, прямо под шаром, находится большая магическая печь, чья грозная подъемная сила, по слухам, связана с попавшими в ловушку элементалями. Капитан воздушного корабля управляет арканной печью и направляет тягу вперед с помощью пропеллера, расположенного в задней части корабля, управляя судном с помощью штурвала, расположенного в носовой части. Металлические полозья под кораблем позволяют боевому шару приземляться на землю.",
	"Each franchise or organization customizes the offensive capability of its airships, but most battle balloons feature multiple harpoon guns, perfect for fighting and snaring aerial threats. Battle balloons that see a lot of combat are typically well stocked with other ranged weapons and polearms for ship-to-ship and crew-to-crew fighting.": "Каждая франшиза или организация настраивает наступательные возможности своих дирижаблей, но большинство боевых аэростатов оснащены несколькими гарпунными пушками, которые идеально подходят для борьбы с воздушными угрозами. Боевые аэростаты, которые часто участвуют в боях, обычно оснащены и другим дальнобойным оружием и шестовым оружием для ведения боя между кораблями и экипажами.",
	"Whether privately financed or loaned out by Head Office under extraordinarily cautious terms, battle balloons can be customized with unique equipment—different siege weapons, lifting and cargo gear, and so forth—to make each airship unique. However, the most potent weapon featured on most Acquisitions Incorporated battle balloons is the green flame arbalester, a massive ballista whose bolts pulse with arcane power and detonate with formidable explosive force wherever they hit.": "Боевые аэростаты, финансируемые из частных источников или предоставляемые главным офисом на чрезвычайно осторожных условиях, могут быть оснащены уникальным оборудованием - различными осадными орудиями, подъемными и грузовыми механизмами и так далее, что делает каждый дирижабль уникальным. Однако самым мощным оружием на большинстве боевых шаров Корпорации Приобретений является арбалетчик зеленого пламени - массивная баллиста, болты которой пульсируют арканной силой и взрываются с огромной взрывной силой, куда бы они ни попали.",
	"Battle balloons and mechanical beholders are vehicles, and as such, they have special rules associated with them. Most pertinently, a vehicle has the six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and the corresponding modifiers. The Strength of a vehicle expresses its size and weight. Dexterity represents its ease of handling. A vehicle's Constitution covers its durability and the quality of its construction. Vehicles usually have a score of 0 in Intelligence, Wisdom, and Charisma. If a vehicle has a 0 in a score, it automatically fails any ability check or saving throw that uses that score. How a vehicle is crewed and what actions it can take on its turn are described in the stat block for the vehicle.": "Боевые шары и механические созерцатели - это транспортные средства, и, как таковые, они имеют специальные правила, связанные с ними. Прежде всего, транспортное средство имеет шесть показателей способностей (Сила, Ловкость, Конституция, Интеллект, Мудрость и Харизма) и соответствующие модификаторы. Сила транспортного средства выражает его размер и вес. Ловкость отражает легкость управления. Конституция транспортного средства отражает его прочность и качество конструкции. Обычно транспортные средства имеют 0 баллов в Интеллекте, Мудрости и Харизме. Если у транспортного средства 0 баллов, оно автоматически проваливает любую проверку способностей или бросок спасения, в которых используется этот балл. Как экипаж транспортного средства и какие действия он может выполнять в свой ход, описано в блоке статистики транспортного средства.",
	"A battle balloon is perhaps the most sought-after of the mobile headquarters options available to Acquisitions Incorporated franchises. The versatility of an airship allows for the rapid shipping of goods, mercenaries, and loot. Such a vessel also allows a quick escape from sticky developments and deals gone bad.": "Боевой аэростат - пожалуй, самый востребованный из всех вариантов мобильных штабов, доступных франшизе Acquisitions Incorporated. Универсальность дирижабля позволяет быстро перевозить товары, наемников и добычу. Такое судно также позволяет быстро выбраться из затруднительных ситуаций и неудачных сделок.",
	"A Demon Grinder is a bulky, armored coach that rumbles loudly as it crushes obstacles and enemies in its path with the help of a swinging wrecking ball. Iron jaws are mounted on the front of the vehicle, which handles like a garbage truck.": "Demon Grinder - это громоздкая бронированная карета, которая с громким грохотом крушит препятствия и врагов на своем пути с помощью раскачивающегося разрушительного шара. На передней части машины установлены железные челюсти, которые управляются как мусоровоз.",
	"A Devil's Ride is a two-wheeled infernal war machine that handles like a motorcycle. It has spiked wheels, a screaming engine, and a cowl shaped vaguely like a grinning devil's visage, with horns for handle bars. What the vehicle lacks in weapons, it makes up for with speed and maneuverability.": "Devil's Ride - это двухколесная адская боевая машина, которая управляется как мотоцикл. У него шипованные колеса, ревущий двигатель и капот в форме ухмыляющегося дьявольского лица с рогами на руле. Недостаток оружия машина компенсирует скоростью и маневренностью.",
	"Galleys are long vessels that rely on sails and sizable rowing crews to move. These ships can carry siege weapons and soldiers to war or transport large amounts of cargo for merchants. No matter the ship's purpose, the crew almost always hires extra protection, since galleys make large, cargo-rich targets for pirates.": "Галеры - это длинные суда, передвижение которых зависит от парусов и большого количества гребцов. Эти суда могут перевозить осадные орудия и солдат на войну или транспортировать большое количество грузов для купцов. Независимо от назначения корабля, команда почти всегда нанимает дополнительную охрану, поскольку галеры представляют собой крупные, богатые грузом цели для пиратов.",
	"A galley has the following features:": "Камбуз имеет следующие характеристики:",
	"The ceiling of the galley's lower deck is 8 feet high.": "Потолок нижней палубы камбуза имеет высоту 8 футов.",
	"Hanging lanterns cast bright light throughout the ship.": "Подвесные фонари излучают яркий свет по всему кораблю.",
	"Rigging on the ship can be climbed without an ability check.": "На такелаж корабля можно взобраться без проверки способностей.",
	"The galley has one 120-foot-tall mast with sails to catch the wind and oars on the lower deck for rowing the vessel.": "Галера имеет одну мачту высотой 120 футов с парусами для ловли ветра и веслами на нижней палубе для гребли судна.",
	"A galley requires a crew of eighty to properly sail or row the vessel and might carry extra passengers or soldiers. If the characters are guests on a galley, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Галера требует команду из восьмидесяти человек, чтобы правильно управлять судном, а также может перевозить дополнительных пассажиров или солдат. Если персонажи - гости на галере, команда состоит из следующих существ, все из которых обладают навыками водного транспорта в дополнение к их обычной статистике:",
	"One captain ({@creature bandit captain})": "Один капитан ({@creature bandit captain})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature scout||scouts})": "Пять других офицеров: первый помощник, боцман, квартирмейстер, хирург и повар ({@creature scout||scouts}).",
	"Forty-two sailors ({@creature commoner||commoners})": "Сорок два моряка ({@creature commoner||commoners})",
	"Twelve siege engineers ({@creature guard||guards})": "Двенадцать осадных инженеров ({@creature guard||guards})",
	"Twenty {@creature guard||guards}": "Двадцать {@creature guard||guards}",
	"The main deck of the galley has the following features:": "На главной палубе камбуз имеет следующие особенности:",
	"Four ballistas (DMG, ch. 8) are attached to the fore of the deck. Ten ballista arrows are stacked and secured near each.": "Четыре баллисты (DMG, гл. 8) прикреплены к передней части колоды. Возле каждой из них сложены и закреплены десять стрел баллисты.",
	"Two mangonels (DMG, ch. 8) are attached to the aft of the deck. Ten mangonel stones are stacked and secured near each catapult.": "Два мангонела (DMG, гл. 8) прикреплены к кормовой части палубы. Возле каждой катапульты укладываются и закрепляются десять камней-мангонелей.",
	"The galley's stern features an iron naval ram used for attacking other ships.": "На корме галеры находится железный морской таран, использовавшийся для нападения на другие корабли.",
	"A 10-foot-wide, 80-foot-long open space in the middle of the deck stretches fore to aft and leads down to the lower deck.": "Открытое пространство шириной 10 футов и длиной 80 футов в центре палубы простирается от носа до кормы и ведет на нижнюю палубу.",
	"A 3-foot-high rail is built around the deck's perimeter, providing half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "По периметру колоды строится ограждение высотой 3 фута, обеспечивающее половину прикрытия для средних существ и три четверти прикрытия для мелких существ за ним.",
	"Eight rowboats are stacked in two groups of four on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "Восемь гребных лодок уложены в две группы по четыре на этой палубе. С помощью канатов и шкивов эти лодки можно поднимать в воду и вытаскивать из воды.",
	"A timpani with two attached mallets sits on the aft of the main deck just before the opening to the lower deck. A crew member plays this instrument while the sailors on the lower deck row, the beat helping to synchronize the rowers' strokes.": "Литавры с двумя прикрепленными молоточками стоят на корме главной палубы прямо перед отверстием на нижнюю палубу. Член экипажа играет на этом инструменте, пока матросы на нижней палубе гребут, ритм помогает синхронизировать удары гребцов.",
	"The ship's wheel stands at the aft of the deck.": "Корабельное колесо стоит в кормовой части палубы.",
	"The cramped lower deck of the galley ship reeks of body odor and has the following features:": "Тесная нижняя палуба корабля-галера воняет запахом тела и имеет следующие особенности:",
	"Cargo holds at the fore and aft of the lower deck hold crates, barrels, and ammunition secured with rope.": "В грузовых трюмах в носовой и кормовой частях нижней палубы находятся ящики, бочки и боеприпасы, закрепленные канатами.",
	"Thirty-two benches are built into the deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls.": "В палубу встроены 32 скамьи, на каждой из которых установлено весло длиной 20 футов. Когда корабль гребет, члены команды садятся на эти скамьи, чтобы работать веслами. Десять запасных весел висят на стенах.",
	"One of the smallest sailing vessels, keelboats can be sailed or rowed by a single person. These ships often transport small amounts of cargo or passengers. They're perfect for pleasure cruises, as they're easier and less expensive to operate than larger vessels.": "Одни из самых маленьких парусных судов, килевые лодки могут управляться одним человеком. Эти суда часто перевозят небольшое количество грузов или пассажиров. Они идеально подходят для прогулочных круизов, поскольку управлять ими проще и дешевле, чем более крупными судами.",
	"A keelboat has the following features:": "Килевая лодка имеет следующие характеристики:",
	"A hanging lantern or two casts bright light across the ship.": "Подвесной фонарь или два фонаря отбрасывают яркий свет на весь корабль.",
	"The keelboat has one 10-foot-tall mast with sails.": "Килевая лодка имеет одну мачту высотой 10 футов с парусами.",
	"A keelboat requires a single crew member to operate smoothly. If the characters are guests on a keelboat, the crew consists of a single captain who has the statistics of a {@creature bandit captain} with proficiency with water vehicles.": "Для бесперебойной работы килевой лодки требуется один член экипажа. Если персонажи - гости на килевой лодке, команда состоит из одного капитана, который имеет статистику {@creature bandit captain} со знанием водных транспортных средств.",
	"The deck of the keelboat has the following features:": "Палуба килевого судна имеет следующие особенности:",
	"A ballista (DMG, ch. 8) is mounted on the fore of the deck. Ten ballista arrows are stacked and secured nearby.": "Баллиста (DMG, гл. 8) установлена на передней части колоды. Десять стрел баллисты сложены и закреплены рядом.",
	"The deck of the ship holds twelve benches and four 15-foot-long oars. When the ship is rowed, crew members sit on these benches to work the oars.": "На палубе корабля находятся двенадцать скамеек и четыре весла длиной 15 футов. Когда корабль гребет, члены экипажа сидят на этих скамьях и работают веслами.",
	"The deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Колода имеет по периметру перила высотой 3 фута, которые обеспечивают половину прикрытия для средних существ и три четверти прикрытия для мелких существ за ними.",
	"The keelboat cabin has the following features:": "Кабина килевой лодки имеет следующие особенности:",
	"Beneath each bed is a footlocker. The footlockers are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "Под каждой кроватью находится шкафчик для ног. Ящики для ног железные и имеют AC 19, 18 хит-поинтов и иммунитет к яду и психическому урону.",
	"Two beds and a desk with a chair stand at the aft of the cabin.": "В кормовой части каюты стоят две кровати и письменный стол со стулом.",
	"Longships are vessels that rely on a rowing crew and sails to move across the sea. These ships are typically used to carry soldiers into combat. The size of a longship makes it easy for troops to get on and off quickly, making it the perfect ship for engaging in surprise strikes.": "Лонгшипы - это суда, которые передвигаются по морю с помощью гребцов и парусов. Эти корабли обычно используются для перевозки солдат в бою. Размер баркаса позволяет солдатам быстро садиться и высаживаться, что делает его идеальным кораблем для нанесения внезапных ударов.",
	"A longship has the following features:": "Лонгшип обладает следующими характеристиками:",
	"Hanging lanterns cast bright light over the deck.": "Подвесные фонари отбрасывают яркий свет на палубу.",
	"The ship is steered by a rudder control on the aft of the deck.": "Управление судном осуществляется с помощью руля, расположенного в кормовой части палубы.",
	"The longship has one 20-foot-tall mast with sails that can be used to sail the ship.": "У баркаса есть одна мачта высотой 20 футов с парусами, с помощью которых можно управлять судном.",
	"A longship requires a crew of forty to properly sail or row the vessel and often carries extra passengers or soldiers. If the characters are guests on a longship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Для правильного управления судном требуется команда из сорока человек, и часто на корабле есть дополнительные пассажиры или солдаты. Если персонажи являются гостями на баркасе, команда состоит из следующих существ, все из которых обладают навыками водного транспорта в дополнение к их обычной статистике:",
	"One captain ({@creature berserker})": "Один капитан ({@creature berserker})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature berserker||berserkers})": "Пять других офицеров: первый помощник, боцман, квартирмейстер, хирург и повар ({@creature berserker||berserkers}).",
	"Thirty-four sailors ({@creature commoner||commoners})": "Тридцать четыре моряка ({@creature commoner||commoners})",
	"The deck of the longship has the following features:": "Палуба корабля имеет следующие особенности:",
	"Sixteen benches are built into the deck, each with a 15-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Five spare oars hang on the walls.": "В палубу встроены 16 скамеек, на каждой из которых лежит весло длиной 15 футов. Когда корабль гребет, члены команды садятся на эти скамьи, чтобы работать веслами. Пять запасных весел висят на стенах.",
	"The deck has a 3-foot-high rail covered in wooden shields around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "По периметру палубы проходит деревянный щит высотой 3 фута, который обеспечивает половину укрытия для средних существ и три четверти укрытия для мелких существ за ним.",
	"A mechanical beholder takes the form of an oversized eye tyrant whose central eye is a viewport window. Part conveyance, part laboratory, and part siege engine, the vehicle can transport up to six humanoids through any terrain or medium, including underwater and through solid stone. A complex and often dangerous manipulation of gears, levers, and buttons controlled the original mechanical beholders, but more recent models feature magical controls that respond to voice commands—though not always accurately.": "Механический созерцатель имеет форму огромного глаза-тирана, центральный глаз которого - окно смотрового окна. Это транспортное средство, лаборатория и осадный двигатель, способное перемещать до шести гуманоидов по любой местности и среде, в том числе под водой и сквозь твердый камень. Сложные и зачастую опасные манипуляции с шестеренками, рычагами и кнопками управляли оригинальными механическими созерцателями, но более современные модели оснащены магическим управлением, которое реагирует на голосовые команды - хотя и не всегда точно.",
	"The mechanical beholder can be outfitted with a variety of sensors, probes, and gauges, allowing for functions as varied as determining alchemical composition, picking up on magical auras, or making masterfully dry martinis. Its range of armaments includes a disintegration ray modeled after that of its monstrous namesake (which for reasons of liability is advertised as being designed exclusively for waste removal). Portholes and hatches allow characters inside the beholder to make ranged and magical attacks from within it.": "Механический созерцатель может быть оснащен различными датчиками, зондами и измерительными приборами, позволяющими выполнять такие разнообразные функции, как определение алхимического состава, улавливание магических аур или приготовление мастерски сухого мартини. В арсенал вооружения входит дезинтеграционный луч, созданный по образцу своего чудовищного тезки (который в целях ответственности рекламируется как предназначенный исключительно для удаления отходов). Иллюминаторы и люки позволяют персонажам, находящимся внутри \"Смотрящего\", совершать дальние и магические атаки изнутри.",
	"The largest of the githyanki ships, the planar raider serves as a mobile headquarters during a major attack on the githyanki's enemies. It needs a crew of ten and can carry more than a hundred passengers. A planar raider can travel up to 12 miles per hour. It is 40 feet wide and 120 feet long, with two levels below decks, and is equipped with three ballistae and a catapult.": "Самый большой из кораблей гитианки, планарный рейдер служит мобильным штабом во время крупной атаки на врагов гитианки. Его экипаж состоит из десяти человек, а пассажиров на нем может быть более сотни. Планарный рейдер может двигаться со скоростью до 12 миль в час. Он имеет ширину 40 футов и длину 120 футов, два уровня под палубой и оснащен тремя баллистами и катапультой.",
	"The humble rowboat serves to ferry passengers back and forth from larger ships or to navigate lakes and rivers. Due to its simple, versatile design, a rowboat has no decks or typical crew. Weighing 100 pounds, a rowboat is easy to transport and might be carried by larger ships.": "Скромная гребная лодка служит для переправы пассажиров с больших судов туда и обратно или для навигации по озерам и рекам. Благодаря своей простой и универсальной конструкции, гребная лодка не имеет палуб или типичного экипажа. Гребная лодка весит 100 фунтов, ее легко транспортировать, и ее могут перевозить более крупные суда.",
	"Sailing ships are fast-moving designs focused on travel.": "Парусные суда - это быстроходные конструкции, ориентированные на путешествия.",
	"A sailing ship has the following features:": "Парусное судно имеет следующие характеристики:",
	"The ceilings in the lower deck, holds, and cabins are 8 feet high with 6-foot-high doorways.": "Высота потолков на нижней палубе, в трюмах и каютах составляет 8 футов, а высота дверных проемов - 6 футов.",
	"The ship's doors are made of wood and have AC 15, 18 hit points, and immunity to poison and psychic damage. A lock can be picked with a successful DC 15 Dexterity check made using thieves' tools, or the door can be forced open with a successful DC 20 Strength (Athletics) check.": "Двери корабля сделаны из дерева и имеют AC 15, 18 хит-поинтов и иммунитет к яду и психическим повреждениям. Замок можно взломать, успешно выполнив проверку ловкости DC 15, используя воровские инструменты, или открыть дверь, успешно выполнив проверку силы (атлетика) DC 20.",
	"Footlockers on the ship are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "Футлокеры на корабле железные и имеют AC 19, 18 хит-поинтов и иммунитет к яду и психическому урону.",
	"The ship has three 80-foot-tall masts with sails to catch the wind and oars on the lower deck for rowing.": "Корабль имеет три мачты высотой 80 футов с парусами для ловли ветра и веслами на нижней палубе для гребли.",
	"A sailing ship requires a large crew to properly sail the vessel. If the characters are guests on a sailing ship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Парусному кораблю требуется большая команда, чтобы правильно управлять судном. Если персонажи являются гостями на парусном корабле, команда состоит из следующих существ, все из которых обладают навыками водного транспорта в дополнение к их обычным статистикам:",
	"Four other officers: a first mate, a bosun, a quartermaster, and a cook ({@creature noble||nobles})": "Еще четыре офицера: первый помощник, боцман, квартирмейстер и повар ({@creature noble||nobles}).",
	"Twenty-five sailors ({@creature commoner||commoners})": "Двадцать пять моряков ({@creature commoner||commoners})",
	"The main deck of the ship has the following features:": "Главная палуба корабля имеет следующие особенности:",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck.  Each weapon has 10 mangonel stones stacked and secured near it.": "Парусные корабли имеют один {@object mangonel} (DMG, гл. 8), прикрепленный к палубе.  Возле каждого оружия сложены и закреплены 10 камней мангонеля.",
	"A covered, 10-foot-square opening leads to the lower deck (area W8).": "Крытый проем площадью 10 футов ведет на нижнюю палубу (зона W8).",
	"The main deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Главная палуба имеет по периметру перила высотой 3 фута, которые обеспечивают половину прикрытия для средних существ и три четверти прикрытия для малых существ за ними.",
	"Four {@vehicle rowboat||rowboats} are stacked on top of each other on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "Четыре {@vehicle rowboat||rowboats} лодки уложены друг на друга на этой палубе. Канаты и шкивы могут поднимать эти лодки в воду и из воды.",
	"Four beds stand in the officer's quarters. Beneath each is an iron footlocker that holds the officers' belongings. The officers sleep in shifts so someone remains on duty to command the crew and carry out the captain's orders.": "В офицерской каюте стоят четыре кровати. Под каждой из них стоит железный шкафчик для ног, в котором хранятся вещи офицеров. Офицеры спят посменно, поэтому кто-то остается на вахте, чтобы командовать командой и выполнять приказы капитана.",
	"The captain's quarters hold a bed and a desk. Beneath the bed is an iron footlocker that holds the captain's belongings.": "В каюте капитана есть кровать и письменный стол. Под кроватью находится железный шкафчик для ног, в котором хранятся вещи капитана.",
	"Shelves and rope on the walls of this cabin secure mangonel stones and ballista arrows.": "Полки и веревки на стенах этой хижины закрепляют камни мангонеля и стрелы баллисты.",
	"This area holds tools, barrels of tar, rope, extra material to repair sails, and other supplies needed to maintain the ship.": "Здесь хранятся инструменты, бочки с дегтем, веревки, дополнительные материалы для ремонта парусов и другие принадлежности, необходимые для обслуживания судна.",
	"The forecastle has the following features:": "Синоптик имеет следующие особенности:",
	"A {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "К колоде прикреплен {@object ballista} (DMG, гл. 8). Десять стрел баллисты сложены и закреплены рядом.",
	"The forecastle has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "По периметру форштевня есть перила высотой 3 фута, которые обеспечивают половину укрытия для средних существ и три четверти укрытия для малых существ за ними.",
	"The quarterdeck has the following features:": "Квартальная палуба имеет следующие особенности:",
	"The quarterdeck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "По периметру квартердека проходит перила высотой 3 фута, которые обеспечивают половину укрытия для средних существ и три четверти укрытия для мелких существ за ними.",
	"The ship's wheel stands at the aft of the quarterdeck.": "Корабельное колесо стоит в кормовой части квартердека.",
	"Twenty-two benches are built into the deck of the lower deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls of the ship.": "В палубу нижней палубы встроены двадцать две скамьи, на каждой из которых лежит весло длиной 20 футов. Когда корабль гребет, члены команды садятся на эти скамьи, чтобы работать веслами. Десять запасных весел висят на стенах корабля.",
	"Benches line the walls of this room. Four holes carved in them house chamber pots.": "Вдоль стен этой комнаты стоят скамейки. В четырех вырезанных в них отверстиях стоят камерные горшки.",
	"Hooks and shelves on the walls hold medical instruments, bandages, balms, tonics, jars of leeches, and more, ready to treat injuries from combat or sailing mishaps.": "На крючках и полках на стенах размещены медицинские инструменты, бинты, бальзамы, тоники, банки с пиявками и многое другое, готовое для лечения ран, полученных в бою или во время плавания.",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey.": "Эта каюта предназначена для гостей и высокопоставленных чиновников, прибывших в путешествие.",
	"This area houses both passengers and cargo. The ship's off-duty crew sleep on bedrolls among the crates and barrels of food, water, and other supplies.": "Здесь размещаются как пассажиры, так и грузы. Свободная от дежурства команда корабля спит на подстилках среди ящиков и бочек с едой, водой и другими припасами.",
	"The ship's supply of weapons and armor is held in this cabin. Its walls are fitted with built-in weapon and armor racks. The door to this cabin is usually locked, the key kept by one of the ship's officers.": "В этой каюте хранится корабельный запас оружия и брони. Ее стены оснащены встроенными стеллажами для оружия и брони. Дверь в эту каюту обычно заперта, ключ хранится у одного из офицеров корабля.",
	"The Scavenger handles like a small bus and is used to sift through battlefield detritus for scrap metal and other materials worth salvaging. Attached to the back of the vehicle is a swinging crane with an iron grappling claw fastened to the end of a winch and a 50-foot-long chain.": "Scavenger похож на небольшой автобус и используется для просеивания мусора на поле боя в поисках металлолома и других материалов, пригодных для спасения. К задней части машины прикреплен поворотный кран с железным захватом, прикрепленным к концу лебедки и цепи длиной 50 футов.",
	"The Tormentor handles like a dune buggy and is designed for raiding and scouting. Bladed iron wheels drive the vehicle forward.": "Tormentor управляется как дюнный багги и предназначен для рейдов и разведки. Железные колеса с лопастями двигают транспортное средство вперед.",
	"Warships are slow, heavily armed vessels capable of taking on large amounts of cargo.": "Военные корабли - это медленные, хорошо вооруженные суда, способные брать на борт большое количество груза.",
	"A warship ship has the following features:": "Военный корабль обладает следующими характеристиками:",
	"A warship requires a large crew to properly sail the vessel. Warships carry extra soldiers to fight battles and fire the siege weapons. If the characters are guests on a warship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Военный корабль требует большой команды для правильного управления судном. На военных кораблях есть дополнительные солдаты, чтобы вести сражения и стрелять из осадных орудий. Если персонажи являются гостями на военном корабле, команда состоит из следующих существ, все из которых обладают навыками водного транспорта в дополнение к их обычной статистике:",
	"A warship typically includes the following additional crew to augment its fighting ability:": "Военный корабль обычно включает следующий дополнительный экипаж для усиления его боевых возможностей:",
	"Forty soldiers ({@creature guard||guards})": "Сорок солдат ({@creature guard||guards})",
	"Eight siege engineers ({@creature guard||guards})": "Восемь осадных инженеров ({@creature guard||guards})",
	"One {@creature priest} (the ship's surgeon)": "Один {@creature priest} (судовой хирург)",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck. Warships have two mangonels (DMG, ch. 8). Each weapon has 10 mangonel stones stacked and secured near it.": "Парусные корабли имеют одну {@object mangonel} (DMG, гл. 8), прикрепленную к палубе. Военные корабли имеют два мангонела (DMG, гл. 8). Возле каждого орудия сложены и закреплены 10 камней мангонел.",
	"Warships have an iron figurehead at the front of their forecastle, often shaped to look like a fearsome sea predator. This figurehead serves as the ship's naval ram.": "Военные корабли имеют в передней части форштевня железную фигуру, часто имеющую форму грозного морского хищника. Эта фигура служит морским тараном корабля.",
	"On a warship, a {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "На военном корабле к палубе прикреплена {@object ballista} (DMG, гл. 8). Десять стрел баллисты сложены и закреплены рядом.",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey. Since warships often have a greater need to house prisoners rather than guests, each bed aboard such a vessel also has a set of {@item manacles|phb} (see chapter 5 in the Player's Handbook) attached to its frame.": "Эта каюта предназначена для гостей и высокопоставленных чиновников, прибывших в путешествие. Поскольку военные корабли часто нуждаются в размещении заключенных, а не гостей, каждая кровать на борту такого судна также имеет набор {@item manacles|phb} (см. главу 5 в Справочнике игрока), прикрепленный к ее раме."
}