{
	"The ground in a 10-foot radius around the <$name$> is doughlike difficult terrain. Each creature that starts its turn in that area must succeed on a DC 10 Strength saving throw or have its speed reduced to 0 until the start of its next turn.": "Земля в радиусе 10 футов вокруг <$name$> похожа на труднопроходимую местность. Каждое существо, которое начинает свой ход в этой области, должно успешно пройти бросок спасброска на силу DC 10 или его скорость будет снижена до 0 до начала следующего хода.",
	"Whenever the <$name$> is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "Когда <$name$> получает урон кислотой, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону кислотой.",
	"The <$name$> adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape DC 13). Ability checks made to escape this grapple have disadvantage.": "Имя <$name$> прилипает ко всему, что к нему прикасается. Огромное или меньшее существо, прилипшее к мимику, также {@condition grappled} прилипает к нему (DC 13). Проверки способностей, сделанные для освобождения от этого захвата, имеют недостаток.",
	"As a bonus action, the <$name$> can move up to its speed toward a hostile creature that it can see.": "В качестве бонусного действия <$name$> может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The <$name$> can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "<$name$> может войти в пространство враждебного существа и остановиться там. Он может перемещаться в узком пространстве шириной до 1 дюйма без сдавливания.",
	"The <$name$>'s weapon attacks are magical. When the <$name$> hits with any weapon, the weapon deals an extra {@dice 4d8} radiant damage.": "Атаки оружием <$name$> являются магическими. Когда <$name$> бьет любым оружием, оружие наносит дополнительный {@dice 4d8} лучевой урон.",
	"The <$name$>'s weapon attacks are magical. When the <$name$> hits with any weapon, the weapon deals an extra {@dice 5d8} radiant damage.": "Атаки оружием <$name$> являются магическими. Когда <$name$> бьет любым оружием, оружие наносит дополнительный {@dice 5d8} лучевой урон.",
	"The <$name$>'s weapon attacks are magical. When the <$name$> hits with any weapon, the weapon deals an extra {@dice 6d8} radiant damage.": "Атаки оружием <$name$> являются магическими. Когда <$name$> бьет любым оружием, оружие наносит дополнительный {@dice 6d8} лучевой урон.",
	"The <$name$> is {@condition incapacitated} while in the area of an {@i antimagic field}. If targeted by {@i dispel magic}, the <$name$> must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "<$name$> получает {@condition incapacitated}, находясь в зоне действия {@i antimagic field}. Если на него направлено {@i dispel magic}, <$name$> должен успешно выполнить бросок спасброска конституции против DC спасброска заклинателя или упасть {@condition unconscious} на 1 минуту.",
	"The <$name$> has advantage on attack rolls against any creature it has surprised.": "<$name$> имеет преимущество при бросках атаки против любого существа, которое он удивил.",
	"The <$name$> can move through a space as narrow as 1 inch wide without squeezing.": "<$name$> может перемещаться в пространстве шириной до 1 дюйма без сдавливания.",
	"The <$name$> can breathe air and water.": "<$name$> может дышать воздухом и водой.",
	"During its first turn, the <$name$> has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the <$name$> scores against a surprised creature is a critical hit.": "Во время своего первого хода <$name$> имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание <$name$> в удивленное существо считается критическим.",
	"If the <$name$> takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Если <$name$> получает урон от огня, он имеет недостаток при бросках атаки и проверках способностей до конца своего следующего хода.",
	"If the <$name$> is subjected to an effect that allows it to make a saving throw to only take half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если <$name$> подвергается эффекту, который позволяет ему сделать бросок спасброска, чтобы получить только половину урона, он не получает урона, если бросок спасброска удался, и только половину урона, если он провалился.",
	"At the start of each of its turns, the <$name$> deals 5 ({@dice 1d10}) piercing damage to any creature grappling it.": "В начале каждого своего хода <$name$> наносит 5 ({@dice 1d10}) колющих повреждений любому существу, схватившему его.",
	"The <$name$> is considered to be a Large animal for the purpose of determining its carrying capacity.": "Для определения несущей способности <$name$> считается крупным животным.",
	"Whenever the <$name$> starts its turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, the <$name$> goes berserk. On each of its turns while berserk, the <$name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, the <$name$> attacks an object, with preference for an object smaller than itself. Once the <$name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Каждый раз, когда <$name$> начинает свой ход с 60 хит-пойнтами или меньше, бросьте {@dice d6}. Если выпадет 6, <$name$> становится берсерком. На каждом из своих ходов, пока <$name$> находится в состоянии берсерка, <$name$> атакует ближайшее существо, которое видит. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, <$name$> атакует объект, предпочитая объект меньше себя. Как только <имя$> впадает в состояние берсерка, он продолжает делать это до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты.",
	"Whenever the <$name$> starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the <$name$> goes berserk. On each of its turns while berserk, the <$name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, the <$name$> attacks an object, with preference for an object smaller than itself. Once the <$name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Каждый раз, когда <$name$> начинает свой ход с 40 хит-пойнтами или меньше, бросьте {@dice d6}. Если выпадет 6, <$name$> становится берсерком. На каждом своем ходу, пока <$name$> находится в состоянии берсерка, <$name$> атакует ближайшее существо, которое может видеть. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, <$name$> атакует объект, предпочитая объект меньше себя. Как только <имя$> впадает в состояние берсерка, он продолжает делать это до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты.",
	"The <$name$>'s creator, if within 60 feet of the berserk <$name$>, can try to calm it by speaking firmly and persuasively. The <$name$> must be able to hear its creator, who must take an action to make a DC 15 Charisma ({@skill Persuasion}) check. If the check succeeds, the <$name$> ceases being berserk. If it takes damage while still at 40 hit points or fewer, the <$name$> might go berserk again.": "Создатель <$name$>, если он находится в пределах 60 футов от берсерка <$name$>, может попытаться успокоить его, говоря твердо и убедительно. При этом <$name$> должен слышать своего создателя, который должен совершить действие и сделать проверку на харизму DC 15 ({@skill Persuasion}). Если проверка успешна, <$name$> перестает быть берсерком. Если он получит урон, имея 40 хит-поинтов или меньше, <$name$> может снова стать берсерком.",
	"The <$name$> can't use its blindsight while {@condition deafened} and unable to smell.": "<$name$> не может использовать зрение, пока {@condition deafened} и не может чувствовать запахи.",
	"The <$name$> has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "<$name$> имеет преимущество при бросках атаки ближнего боя против любого существа, у которого нет всех хит-пойнтов.",
	"The <$name$> is magically bound to an amulet. As long as the <$name$> and its amulet are on the same plane of existence, the amulet's wearer can telepathically call the <$name$> to travel to it, and the <$name$> knows the distance and direction to the amulet. If the <$name$> is within 60 feet of the amulet's wearer, half of any damage the wearer takes (rounded up) is transferred to the <$name$>.": "Имя <$name$> магически связано с амулетом. Пока <имя$> и его амулет находятся на одной плоскости существования, владелец амулета может телепатически призвать <имя$> к себе, а <имя$> знает расстояние и направление к амулету. Если <имя$> находится в пределах 60 футов от владельца амулета, половина всех повреждений, полученных владельцем (с округлением вверх), передается <имени$>.",
	"The <$name$> has advantage on saving throws against being {@condition frightened}.": "<$name$> имеет преимущество при бросках спасбросков против бытия {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the <$name$> hits with it.": "Оружие ближнего боя наносит один дополнительный кубик к своему урону, когда <$name$> бьет им.",
	"If the <$name$> moves at least 15 feet straight toward a target and then hits it with its tusks on the same turn, the target takes an extra 7 ({@dice 2d6}) slashing damage. If the target is a creature, it must succeed on a DC 13 Strength saving throw or be knocked {@condition prone}.": "Если <$name$> движется прямо к цели на расстояние не менее 15 футов, а затем бьет ее своими клыками в тот же ход, цель получает дополнительные 7 ({@dice 2d6}) колющих повреждений. Если цель - существо, оно должно успешно пройти спасбросок на силу DC 13 или будет сбито с ног {@condition prone}.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "<$name$> имеет преимущество при проверках ловкости ({@skill Stealth}), сделанных, чтобы спрятаться.",
	"The <$name$> can grant resistance to fire damage to anyone riding it.": "Корабль <$name$> может дать сопротивление урону от огня всем, кто на нем ездит.",
	"As a bonus action, the <$name$> can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a DC 10 Constitution saving throw against this magic or die. If the target dies, the <$name$> regains 10 ({@dice 3d6}) hit points.": "В качестве бонусного действия <$name$> может выбрать в качестве цели одно существо, которое он видит в радиусе 5 футов от себя и которое имеет 0 хит-поинтов и все еще живо. Цель должна успешно пройти бросок на спасбросок против этой магии по конституции DC 10 или умереть. Если цель умирает, <$name$> восстанавливает 10 ({@dice 3d6}) хит-пойнтов.",
	"Any nonmagical weapon made of metal that hits the <$name$> corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the <$name$> is destroyed after dealing damage.": "Любое немагическое оружие из металла, попавшее в <$name$>, ржавеет. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если штраф снижается до -5, оружие уничтожается. Немагические боеприпасы из металла, попавшие в <$name$>, уничтожаются после нанесения урона.",
	"The <$name$> can eat through 2-inch-thick, nonmagical metal in 1 round.": "<$name$> может пробить немагический металл толщиной 2 дюйма за 1 раунд.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 4 ({@dice 1d8}) acid damage. Any nonmagical weapon made of metal or wood that hits the <$name$> corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal or wood that hits the <$name$> is destroyed after dealing damage.": "Существо, коснувшееся <$name$> или поразившее его атакой ближнего боя в радиусе 5 футов от него, получает 4 ({@dice 1d8}) урона кислотой. Любое немагическое оружие из металла или дерева, попавшее в <$name$>, ржавеет. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если штраф снижается до -5, оружие уничтожается. Немагические боеприпасы из металла или дерева, попавшие в <$name$>, уничтожаются после нанесения урона.",
	"The <$name$> can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "<$name$> может за 1 раунд пробить немагическое дерево или металл толщиной 2 дюйма.",
	"While attached to a creature, the <$name$> takes only half the damage dealt to it (rounded down), and that creature takes the other half.": "Будучи прикрепленным к существу, <$name$> получает только половину нанесенного ему урона (с округлением вниз), а существо получает другую половину.",
	"While it is grappling a creature, the <$name$> takes only half the damage dealt to it, and the creature {@condition grappled} by the <$name$> takes the other half.": "Пока он хватает существо, <$name$> получает только половину урона, нанесенного ему, а существо {@condition grappled} под <$name$> получает другую половину.",
	"The <$name$> has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "<$name$> имеет преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}.",
	"When the <$name$> dies, it explodes in a burst of dust. Each creature within 5 feet of it must then succeed on a DC 10 Constitution saving throw or be {@condition blinded} for 1 minute. A {@condition blinded} creature can repeat the saving throw on each of its turns, ending the effect on itself on a success.": "Когда <$name$> умирает, он взрывается в пыль. После этого каждое существо в радиусе 5 футов от него должно успешно выполнить бросок спасброска на конституцию DC 10 или быть {@condition blinded} на 1 минуту. Существо {@condition blinded} может повторять бросок спасброска на каждом своем ходу, прекращая эффект на себя в случае успеха.",
	"When the <$name$> dies, it explodes in a burst of lava. Each creature within 5 feet of it must then succeed on a DC 11 Dexterity saving throw, taking 7 ({@dice 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Когда <$name$> умирает, он взрывается в потоке лавы. Каждое существо в радиусе 5 футов от него должно сделать бросок на спасбросок ловкости DC 11, при неудачном броске оно получает 7 ({@dice 2d6}) урона огнем, при удачном - вдвое меньше.",
	"When the <$name$> dies, it explodes in a burst of fire and magma. Each creature within 10 feet of it must make a DC 11 Dexterity saving throw, taking 7 ({@dice 2d6}) fire damage on a failed save, or half as much damage on a successful one. Flammable objects that aren't being worn or carried in that area are ignited.": "Когда <$name$> умирает, он взрывается в порыве огня и магмы. Каждое существо в радиусе 10 футов от него должно сделать бросок на спасбросок ловкости DC 11, при неудачном броске оно получает 7 ({@dice 2d6}) повреждений огнем, при удачном - в два раза меньше. Воспламеняющиеся предметы, которые не носят или не переносят в этой области, воспламеняются.",
	"When the <$name$> dies, it explodes in a burst of jagged ice. Each creature within 5 feet of it must then succeed on a DC 10 Dexterity saving throw, taking 4 ({@dice 1d8}) slashing damage on a failed save, or half as much damage on a successful one.": "Когда <$name$> умирает, он взрывается, разлетаясь на куски льда. Каждое существо в радиусе 5 футов от него должно успешно выполнить бросок на ловкость DC 10, получив 4 ({@dice 1d8}) косых повреждения при неудачном броске, или вдвое меньше при удачном.",
	"When the <$name$> dies, it explodes in a cloud of steam. Each creature within 5 feet of it must then succeed on a DC 10 Dexterity saving throw, taking 4 ({@dice 1d8}) fire damage on a failed save, or half as much damage on a successful one.": "Когда <$name$> умирает, он взрывается в облаке пара. Каждое существо в радиусе 5 футов от него должно успешно выполнить бросок на ловкость DC 10, получив 4 ({@dice 1d8}) урона огнем при неудачном броске, или вдвое меньше при удачном.",
	"When the <$name$> dies, it explodes, and each creature within 30 feet of it must make a DC 20 Dexterity saving throw, taking 70 ({@dice 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the <$name$>'s weapons.": "Когда <$name$> умирает, он взрывается, и каждое существо в радиусе 30 футов от него должно сделать бросок спасброска на ловкость DC 20, получая 70 ({@dice 20d6}) повреждений огнем при неудачном броске, или вдвое меньше при удачном. Взрыв поджигает легковоспламеняющиеся предметы в этой области, которые не носят или не переносят, и уничтожает оружие <имя$>.",
	"Magical darkness doesn't impede the <$name$>'s darkvision.": "Магическая тьма не препятствует темному зрению <$name$>.",
	"If the <$name$> is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Если <$name$> летает и ныряет не менее чем на 30 футов прямо к цели, а затем поражает ее атакой оружием ближнего боя, атака наносит цели дополнительные 3 ({@dice 1d6}) урона.",
	"The <$name$> knows if it hears a lie.": "<$name$> знает, если слышит ложь.",
	"The <$name$> has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "<$name$> имеет преимущество при бросках спасбросков против яда, заклинаний и иллюзий, а также при сопротивлении быть {@condition charmed} или {@condition paralyzed}.",
	"The <$name$> can burrow through nonmagical, unworked earth and stone. While doing so, the <$name$> doesn't disturb the material it moves through.": "<Имя$> может прорываться сквозь немагическую, необработанную землю и камень. При этом <имя$> не нарушает материал, через который движется.",
	"The <$name$> can't use its blindsight while {@condition deafened}.": "<$name$> не может использовать свое зрение, пока {@condition deafened}.",
	"If the <$name$> dies, its body disintegrates into a warm breeze, leaving behind only equipment the <$name$> was wearing or carrying.": "Если <$name$> умирает, его тело распадается на теплый ветерок, оставляя после себя только снаряжение, которое <$name$> носил или переносил.",
	"If the <$name$> dies, its body disintegrates in a flash of fire and puff of smoke, leaving behind only equipment the <$name$> was wearing or carrying.": "Если <$name$> умирает, его тело распадается во вспышке огня и клубах дыма, оставляя после себя только снаряжение, которое <$name$> носил или переносил.",
	"The <$name$> can't wear or carry anything.": "<$name$> не может ничего носить или переносить.",
	"As a bonus action, the <$name$> can magically shift from the Material Plane to the Ethereal Plane, or vice versa.": "В качестве бонусного действия <$имя$> может магически переместиться из материальной плоскости в тонко-вещественную или наоборот.",
	"If the <$name$> is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the <$name$> instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если <$name$> подвергается эффекту, который позволяет ему сделать бросок на спасение ловкости, чтобы получить только половину урона, <$name$> вместо этого не получает никакого урона, если удается сделать бросок на спасение, и только половину урона, если не удается.",
	"The <$name$> is given a quarry by its summoner. The <$name$> knows the direction and distance to its quarry as long as the two of them are on the same plane of existence. The <$name$> also knows the location of its summoner.": "Призывающий <имя$> дает ему карьеру. <Имя$> знает направление и расстояние до своей добычи, пока они оба находятся на одном плане существования. <$name$> также знает местонахождение своего призывателя.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal suit of armor.": "Пока <$name$> остается неподвижным, он неотличим от обычного доспеха.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal shrub.": "Пока <$name$> остается неподвижным, он неотличим от обычного кустарника.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal tree.": "Пока <$name$> остается неподвижным, он неотличим от обычного дерева.",
	"While the <$name$> remains motionless without it's underside exposed, it is indistinguishable from a dark leather cloak.": "Пока <$name$> остается неподвижным, не обнажая нижней части тела, он неотличим от темного кожаного плаща.",
	"While the <$name$> remains motionless, it is indistinguishable from a cave formation such as a stalactite or stalagmite.": "Пока <$name$> остается неподвижным, он неотличим от пещерного образования, такого как сталактит или сталагмит.",
	"While the <$name$> remains motionless and isn't flying, it is indistinguishable from a normal sword.": "Хотя <$name$> остается неподвижным и не летает, он неотличим от обычного меча.",
	"While the <$name$> remains motionless, it is indistinguishable from a inanimate statue.": "Пока <$name$> остается неподвижным, он неотличим от неодушевленной статуи.",
	"While the <$name$> remains motionless, it is indistinguishable from an oily pool or wet rock.": "Пока <$name$> остается неподвижным, он неотличим от маслянистого бассейна или мокрого камня.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary shard of ice.": "Пока <$name$> остается неподвижным, он неотличим от обычного осколка льда.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary mound of magma.": "Пока <$name$> остается неподвижным, он неотличим от обычного кургана магмы.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary object.": "Пока <$name$> остается неподвижным, он неотличим от обычного объекта.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal cave formation, such as a stalagmite.": "Пока <$name$> остается неподвижным, он неотличим от обычного пещерного образования, например сталагмита.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal rug.": "Пока <$name$> остается неподвижным, он неотличим от обычного ковра.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary fungus.": "Пока <$name$> остается неподвижным, он неотличим от обычного гриба.",
	"The <$name$> has advantage on saving throws against being {@condition charmed}, and magic can't put the <$name$> to sleep.": "<Имя$> имеет преимущество в бросках спасения против бытия {@condition charmed}, и магия не может усыпить <Имя$>.",
	"Any creature hostile to the <$name$> that starts its turn within 20 feet of the <$name$> must make a DC 21 Wisdom saving throw, unless the <$name$> is {@condition incapacitated}. On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, the creature is immune to the <$name$>'s Fear Aura for the next 24 hours.": "Любое враждебное <$name$> существо, которое начинает свой ход в радиусе 20 футов от <$name$>, должно сделать бросок спасброска мудрости DC 21, если только <$name$> не {@condition incapacitated}. Если спасбросок провален, существо становится {@condition frightened} до начала своего следующего хода. Если спасбросок существа успешен, оно невосприимчиво к ауре страха <$name$> на следующие 24 часа.",
	"The AC of the <$name$> includes its Charisma bonus.": "AC <$name$> включает его бонус Харизмы.",
	"Whenever the <$name$> is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Когда <$name$> получает урон от огня, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному огню.",
	"At the start of each of the <$name$>'s turns, each creature within 5 feet of it takes 10 ({@dice 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@dice 3d6}) fire damage.": "В начале каждого хода <$name$> каждое существо в радиусе 5 футов от него получает 10 ({@dice 3d6}) урона огнем, а легковоспламеняющиеся предметы в ауре, которые не носят или не переносят, воспламеняются. Существо, коснувшееся <$name$> или ударившее его атакой ближнего боя в радиусе 5 футов от него, получает 10 ({@dice 3d6}) урона огнем.",
	"The <$name$> can move through a space as narrow as 1 inch wide without squeezing. A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@dice 1d10}) fire damage. In addition, the <$name$> can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ({@dice 1d10}) fire damage and catches fire; until someone takes an action to douse the fire, the creature takes 5 ({@dice 1d10}) fire damage at the start of each of its turns.": "<$name$> может перемещаться в пространстве шириной до 1 дюйма, не сжимаясь. Существо, которое коснется <$name$> или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 5 ({@dice 1d10}) урона огнем. Кроме того, <$name$> может войти в пространство враждебного существа и остановиться там. В первый раз, когда оно входит в пространство существа в свой ход, это существо получает 5 ({@dice 1d10}) урона огнем и загорается; пока кто-нибудь не предпримет действие, чтобы погасить огонь, существо получает 5 ({@dice 1d10}) урона огнем в начале каждого своего хода.",
	"The <$name$> doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "<$name$> не провоцирует атаки по возможности, когда вылетает из зоны досягаемости противника.",
	"The <$name$> ignores difficult terrain, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "<$name$> игнорирует труднопроходимую местность, и магические эффекты не могут уменьшить его скорость или вызвать {@condition restrained}. Он может потратить 5 футов движения, чтобы освободиться от немагических ограничений или быть {@condition grappled}.",
	"If the <$name$> takes cold damage, it partially freezes; its speed is reduced by 20 feet until the end of its next turn.": "Если <$name$> получает урон холодом, он частично замерзает; его скорость снижается на 20 футов до конца следующего хода.",
	"The <$name$> babbles incoherently while it can see any creature and isn't {@condition incapacitated}. Each creature that starts its turn within 20 feet of the <$name$> and can hear the gibbering must succeed on a DC 10 Wisdom saving throw. On a failure, the creature can't take reactions until the start of its next turn and rolls a {@dice d8} to determine what it does during its turn. On a 1 to 4, the creature does nothing. On a 5 or 6, the creature takes no action or bonus action and uses all its movement to move in a randomly determined direction. On a 7 or 8, the creature makes a melee attack against a randomly determined creature within its reach or does nothing if it can't make such an attack.": "<$name$> бессвязно бормочет, пока может видеть любое существо и не видит его {@condition incapacitated}. Каждое существо, которое начинает свой ход в радиусе 20 футов от <$name$> и слышит бормотание, должно успешно выполнить бросок спасброска мудрости DC 10. В случае неудачи существо не может использовать реакции до начала своего следующего хода и бросает бросок на {@dice d8}, чтобы определить, что оно делает во время своего хода. При броске от 1 до 4 существо ничего не делает. На 5 или 6 существо не предпринимает никаких действий или бонусных действий и использует все свое движение, чтобы двигаться в случайно определенном направлении. На 7 или 8 существо совершает атаку ближнего боя против случайно определенного существа в пределах досягаемости или ничего не делает, если не может совершить такую атаку.",
	"The <$name$> has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "<$name$> имеет преимущество при бросках спасбросков против магии на интеллект, мудрость и харизму.",
	"The <$name$> has advantage on attack rolls against any creature {@condition grappled} by it.": "<$name$> имеет преимущество при бросках атаки против любого существа {@condition grappled}, находящегося рядом с ним.",
	"The <$name$> can have up to six tendrils at a time. Each tendril can be attacked (AC 20; 10 hit points; immunity to poison and psychic damage). Destroying a tendril deals no damage to the roper, which can extrude a replacement tendril on its next turn. A tendril can also be broken if a creature takes an action and succeeds on a DC 15 Strength check against it.": "У <$name$> может быть до шести усиков одновременно. Каждое усико может быть атаковано (AC 20; 10 хит-поинтов; иммунитет к яду и психическому урону). Уничтожение усика не наносит урона роперу, который в следующий ход может выпустить новый усик. Усик также можно сломать, если существо совершит действие и успешно выполнит проверку силы DC 15.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@dice 1d10}) fire damage.": "Существо, которое коснется <$name$> или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 5 ({@dice 1d10}) повреждений огнем.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@dice 3d6}) fire damage.": "Существо, которое коснется <$name$> или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 10 ({@dice 3d6}) повреждений огнем.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 7 ({@dice 2d6}) fire damage.": "Существо, которое коснется <$name$> или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 7 ({@dice 2d6}) повреждений огнем.",
	"Any metal melee weapon the <$name$> wields deals an extra 3 ({@dice 1d6}) fire damage on a hit.": "Любое металлическое оружие ближнего боя, которым владеет <$name$>, наносит дополнительные 3 ({@dice 1d6}) урона огнем при попадании.",
	"A <$name$> that dies in the Nine Hells comes back to life with all its hit points in {@dice 1d10} days unless it is killed by a good-aligned creature with a bless spell cast on that creature or its remains are sprinkled with holy water.": "Умерший в Девяти Адах <$name$> возвращается к жизни со всеми своими хит-пойнтами через {@dice 1d10} дней, если его не убьет существо с добрыми намерениями, на которое наложено заклинание благословения, или если его останки не будут окроплены святой водой.",
	"The <$name$>'s weapon attacks are magical and deal an extra 13 ({@dice 3d8}) poison damage on a hit.": "Атаки оружием <$name$> являются магическими и наносят дополнительные 13 ({@dice 3d8}) урона ядом при попадании.",
	"The <$name$> can hold its breath for 15 minutes.": "<$name$> может задерживать дыхание на 15 минут.",
	"The <$name$> can hold its breath for 30 minutes.": "<$name$> может задерживать дыхание на 30 минут.",
	"While out of water, the <$name$> can hold its breath for 1 hour.": "Находясь вне воды, <$name$> может задерживать дыхание на 1 час.",
	"The <$name$> can hold its breath for 1 hour.": "<$name$> может задерживать дыхание на 1 час.",
	"While out of water, the <$name$> can hold its breath for 30 minutes.": "Находясь вне воды, <$name$> может задерживать дыхание на 30 минут.",
	"Any humanoid that starts its turn within 30 feet of the <$name$> and can see the <$name$>'s true form must make a DC 11 Wisdom saving throw. On a failed save, the creature is {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the <$name$> is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the <$name$>'s Horrific Appearance for the next 24 hours.": "Любой гуманоид, который начинает свой ход в радиусе 30 футов от <$name$> и может видеть истинную форму <$name$>, должен сделать бросок спасброска по мудрости DC 11. Если спасбросок провален, существо становится {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, с недостатком, если <имя$> находится в пределах прямой видимости, и при успехе завершить эффект на себе. Если бросок спасброска существа успешен или эффект заканчивается для него, существо получает иммунитет к Ужасному облику <$name$> на следующие 24 часа.",
	"Unless the target is surprised or the revelation of the <$name$>'s true form is sudden, the target can avert its eyes and avoid making the initial saving throw. Until the start of its next turn, a creature that averts its eyes has disadvantage on attack rolls against the <$name$>.": "Если цель не удивлена или откровение истинной формы <имени$> не было внезапным, цель может отвести глаза и не делать начальный бросок спасброска. До начала своего следующего хода существо, отводящее глаза, имеет недостаток при бросках атаки против <$name$>.",
	"The <$name$> can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra movement.": "<$name$> может передвигаться по обледенелым поверхностям и взбираться на них без необходимости делать проверку способностей. Кроме того, сложная местность, состоящая изо льда или снега, не стоит ему дополнительного движения.",
	"As a bonus action, the <$name$> can set itself ablaze or extinguish its flames. While ablaze, the <$name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "В качестве бонусного действия <$name$> может поджечь себя или погасить свое пламя. Во время горения <$name$> излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"The <$name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "<Имя$> излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"The <$name$> sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "<Имя$> излучает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов.",
	"The <$name$> is immune to any spell or effect that would alter its form.": "<Имя$> невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"The <$name$> can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@dice 1d10}) force damage if it ends its turn inside an object.": "<$name$> может перемещаться сквозь других существ и объекты, как если бы они были труднопроходимой местностью. Он получает 5 ({@dice 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"The <$name$> is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom ({@skill Insight}) checks made to ascertain the <$name$>'s intentions or sincerity have disadvantage.": "Имя <$name$> невосприимчиво к любым эффектам, которые могут почувствовать его эмоции или прочитать его мысли, а также к любым заклинаниям гадания, которые он отвергает. Проверки мудрости ({@skill Insight}), сделанные для выяснения намерений или искренности <имени$>, имеют недостаток.",
	"The <$name$> is {@condition invisible}.": "Имя <$name$> составляет {@condition invisible}.",
	"The <$name$> can pinpoint, by scent, the location of ferrous metal within 30 feet of it.": "По запаху <$name$> может определить местонахождение черного металла в радиусе 30 футов от него.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "<$name$> имеет преимущество в проверках мудрости ({@skill Perception}), которые полагаются на слух.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "<$name$> имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "<$name$> имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от слуха или зрения.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight, hearing or smell.": "<$name$> имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от зрения, слуха или обоняния.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "У <$name$> есть преимущество при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight or smell.": "<$name$> имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от зрения или обоняния.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "<$name$> имеет преимущество в проверках на мудрость ({@skill Perception}), которые зависят от обоняния.",
	"The <$name$> can perfectly recall any path it has traveled.": "<$name$> может прекрасно вспомнить любой пройденный путь.",
	"If the <$name$> fails a saving throw, it can choose to succeed instead.": "Если <$name$> провалит бросок спасения, он может выбрать вместо него успех.",
	"While in bright light, the <$name$> has disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь в ярком свете, <$name$> имеет недостаток при бросках атаки и проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"Whenever the <$name$> is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Когда <$name$> получает урон от молнии, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону от молнии.",
	"The <$name$> can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "<$name$> может магически передавать простые сообщения и изображения любому существу в радиусе 120 футов от него, способному понимать язык. Эта форма телепатии не позволяет принимающему существу телепатически отвечать.",
	"The <$name$> can magically communicate simple ideas, emotions, and images telepathically with any creature within 100 feet of it that can understand a language.": "<$name$> может магически передавать простые идеи, эмоции и образы телепатически любому существу в радиусе 100 футов от него, способному понимать язык.",
	"The <$name$> can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "<$name$> может дышать воздухом и водой, но его необходимо погружать в воду не реже одного раза в 4 часа, чтобы он не задохнулся.",
	"The <$name$> can't be affected or detected by spells of 6th level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "На <$name$> не могут повлиять или обнаружить заклинания 6-го уровня или ниже, если он сам этого не пожелает. У него есть преимущество при бросках на спасение против всех других заклинаний и магических эффектов.",
	"The <$name$> has advantage on saving throws against spells and other magical effects.": "<$name$> имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The <$name$>'s weapon attacks are magical.": "Атаки оружием <$name$> являются магическими.",
	"Once per turn, the <$name$> can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated}.": "Раз в ход <$name$> может нанести дополнительные 7 ({@dice 2d6}) урона существу, в которое он попадает атакой оружия, если это существо находится в пределах 5 футов от союзника <$name$>, который не является {@condition incapacitated}.",
	"The <$name$> can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful DC 14 Wisdom ({@skill Insight}) check.": "<$name$> может подражать звукам животных и голосам гуманоидов. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной проверке DC 14 Wisdom ({@skill Insight}).",
	"The <$name$> can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful DC 10 Wisdom ({@skill Insight}) check.": "<$name$> может подражать простым звукам, которые он слышал, например, шепоту человека, плачу ребенка или стрекотанию животного. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной проверке на мудрость DC 10 ({@skill Insight}).",
	"When it drops to 0 hit points outside its resting place, the <$name$> transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that it isn't in sunlight or running water. If it can't transform, it is destroyed.": "Когда <$name$> падает до 0 хит-поинтов вне места своего отдыха, он превращается в облако тумана (как в трейте Shapechanger) вместо падения {@condition unconscious}, при условии, что он не находится под солнечным светом или проточной водой. Если оно не может трансформироваться, оно уничтожается.",
	"While it has 0 hit points in mist form, it can't revert to its <$name$> form, and it must reach its resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its <$name$> form. It is then {@condition paralyzed} until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Пока он имеет 0 хит-пойнтов в форме тумана, он не может вернуться в свою форму <$name$>, и он должен добраться до места отдыха в течение 2 часов или быть уничтоженным. Прибыв на место отдыха, он возвращается в свою форму <$name$>. Затем он теряет {@condition paralyzed}, пока не восстановит хотя бы 1 хит-пойнт. Проведя 1 час в месте отдыха с 0 хит-пойнтов, он восстанавливает 1 хит-пойнт.",
	"While underwater, the <$name$> is surrounded by transformative mucus. A creature that touches the <$name$> or that hits it with a melee attack while within 5 feet of it must make a DC 14 Constitution saving throw. On a failure, the creature is diseased for {@dice 1d4} hours. The diseased creature can breathe only underwater.": "Находясь под водой, <имя$> окружен трансформирующейся слизью. Существо, которое коснется <имени$> или ударит его атакой ближнего боя в радиусе 5 футов от него, должно сделать бросок на спасение по конституции DC 14. В случае неудачи существо заболевает на {@dice 1d4} часов. Заболевшее существо может дышать только под водой.",
	"The <$name$> has five heads. While it has more than one head, the <$name$> has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "У <$name$> пять голов. Пока у него больше одной головы, <$name$> имеет преимущество при бросках спасбросков против {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} и ударов {@condition unconscious}.",
	"Whenever the <$name$> takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the <$name$> dies.": "Если <$name$> получает 25 или более повреждений за один ход, одна из его голов умирает. Если умирают все его головы, <$name$> умирает.",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The <$name$> regains 10 hit points for each head regrown in this way.": "В конце своего хода он отращивает две головы за каждую из своих голов, умерших после его последнего хода, если только он не получил урон от огня после своего последнего хода. За каждую голову, выращенную таким образом, <$name$> восстанавливает 10 хит-пойнтов.",
	"The <$name$> can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "<$name$> может совершить действие {@action Disengage} или {@action Hide} в качестве бонусного действия на каждом из своих ходов.",
	"The <$name$> takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to the <$name$>'s Engulf and has disadvantage on the saving throw.": "<Имя$> занимает все пространство. Другие существа могут войти в это пространство, но существо, которое это делает, подвергается <имя$> \"Вовлечению\" и имеет недостаток при броске спасброска.",
	"Creatures inside the <$name$> can be seen but have total cover.": "Существа внутри <$name$> видны, но полностью скрыты.",
	"A creature within 5 feet of the <$name$> can take an action to pull a creature or object out of the <$name$>. Doing so requires a successful DC 12 Strength check, and the creature making the attempt takes 10 ({@dice 3d6}) acid damage.": "Существо в радиусе 5 футов от <$name$> может совершить действие, чтобы вытащить существо или предмет из <$name$>. Для этого требуется успешная проверка силы DC 12, и существо, предпринимающее попытку, получает 10 ({@dice 3d6}) повреждений кислотой.",
	"The <$name$> can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "В <$name$> одновременно может находиться только одно большое существо или до четырех средних или меньших существ.",
	"The <$name$> can sense the presence of any creature within 30 feet of it that is {@condition invisible} or on the Ethereal Plane. It can pinpoint such a creature that is moving.": "<$name$> может почувствовать присутствие любого существа в радиусе 30 футов от него, которое находится {@condition invisible} или на Тонком плане. Он может точно определить движущееся существо.",
	"The <$name$> has advantage on an attack roll against a creature if at least one of the <$name$>'s allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "<$name$> имеет преимущество при броске атаки против существа, если хотя бы один из союзников <$name$> находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"If a creature starts its turn within 30 feet of the <$name$> and the two of them can see each other, the <$name$> can force the creature to make a DC 12 Constitution saving throw if the <$name$> isn't {@condition incapacitated}. On a failed save, the creature magically begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the greater restoration spell or other magic.": "Если существо начинает свой ход в пределах 30 футов от <$name$> и они могут видеть друг друга, <$name$> может заставить существо сделать бросок спасброска по Конституции DC 12, если <$name$> не {@condition incapacitated}. Если спасбросок провален, существо магически начинает превращаться в камень и становится {@condition restrained}. Оно должно повторить бросок спасброска в конце своего следующего хода. При успешном спасброске эффект заканчивается. При провале существо становится {@condition petrified}, пока не будет освобождено заклинанием большего восстановления или другой магией.",
	"A creature that isn't surprised can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the <$name$> until the start of its next turn, when it can avert its eyes again. If it looks at the <$name$> in the meantime, it must immediately make the save.": "Существо, которое не удивлено, может отвести глаза, чтобы избежать броска на спасение, в начале своего хода. Если оно сделает это, то не сможет увидеть <$name$> до начала своего следующего хода, когда оно снова сможет отвести глаза. Если в это время он посмотрит на <имя$>, он должен немедленно сделать спасбросок.",
	"If the <$name$> sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Если <$name$> видит свое отражение на расстоянии 30 футов от себя при ярком свете, он принимает себя за соперника и нацеливается на него взглядом.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a DC 13 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one bite attack against it as a bonus action.": "Если <$name$> перемещается на расстояние не менее 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасбросок силы DC 13 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может нанести ей одну атаку укусом в качестве бонусного действия.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a DC 12 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one bite attack against it as a bonus action.": "Если <$name$> перемещается на расстояние не менее 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасбросок силы DC 12 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может нанести ей одну атаку укусом в качестве бонусного действия.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a DC 14 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one bite attack against it as a bonus action.": "Если <$name$> перемещается на расстояние не менее 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасбросок силы DC 14 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может нанести ей одну атаку укусом в качестве бонусного действия.",
	"If the <$name$> moves at least 15 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a DC 14 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one bite attack against it as a bonus action.": "Если <$name$> перемещается на расстояние не менее 15 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасбросок силы DC 14 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может нанести ей одну атаку укусом в качестве бонусного действия.",
	"If a creature communicates telepathically with the <$name$>, the <$name$> learns the creature's greatest desires if the <$name$> can see the creature.": "Если существо общается с <$имя$> телепатически, <$имя$> узнает самые большие желания существа, если <$имя$> может видеть существо.",
	"While the <$name$> is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Если <$name$> не носит доспехов и не владеет щитом, его AC включает модификатор мудрости.",
	"When the <$name$> reduces a creature to 0 hit points with a melee attack on its turn, the <$name$> can take a bonus action to move up to half its speed and make another attack.": "Когда <$name$> уменьшает существо до 0 хит-поинтов атакой ближнего боя в свой ход, <$name$> может предпринять бонусное действие, чтобы переместиться на половину своей скорости и сделать еще одну атаку.",
	"The <$name$> can take one reaction on every turn in combat.": "<$name$> может сделать одну реакцию на каждом ходу в бою.",
	"For each head the <$name$> has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "За каждую голову, которая у <$name$> больше одной, он получает дополнительную реакцию, которую можно использовать только для атак возможности.",
	"At the start of its turn, the <$name$> can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "В начале своего хода <$name$> получает преимущество при всех бросках атаки оружием ближнего боя, которые он делает в течение этого хода, но броски атаки против него имеют преимущество до начала его следующего хода.",
	"Any time the <$name$> is targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, the <$name$> is unaffected. On a 6, the <$name$> is unaffected, and the effect is reflected back at the caster as though it originated from the <$name$>, turning the caster into the target.": "Каждый раз, когда <$name$> становится целью заклинания {@spell magic missile}, заклинания линии или заклинания, требующего броска атаки дальнего боя, бросьте {@dice d6}. Если выпадет от 1 до 5, <$name$> не будет затронут. Если выпадет 6, <$name$> не затронут, а эффект отражается обратно на заклинателя, как если бы он исходил от <$name$>, превращая заклинателя в цель.",
	"The <$name$> regains 10 hit points at the start of its turn if it has at least 1 hit point.": "<$name$> восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The <$name$> regains 10 hit points at the start of its turn. If the <$name$> takes acid or fire damage, this trait doesn't function at the start of the <$name$>'s next turn. The <$name$> dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода <$name$> восстанавливает 10 хит-пойнтов. Если <$name$> получает урон кислотой или огнем, эта черта не действует в начале следующего хода <$name$>. <$name$> умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The <$name$> regains 20 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the <$name$> takes radiant damage or damage from holy water, this trait doesn't function at the start of the <$name$>'s next turn.": "В начале своего хода <имя$> восстанавливает 20 хит-пойнтов, если у него есть хотя бы 1 хит-пойнт и он не находится под солнечным светом или проточной водой. Если <$name$> получает лучевой урон или урон от святой воды, эта черта не действует в начале следующего хода <$name$>.",
	"The <$name$> regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the <$name$> takes radiant damage or damage from holy water, this trait doesn't function at the start of the <$name$>'s next turn.": "В начале своего хода <имя$> восстанавливает 10 хит-пойнтов, если у него есть хотя бы 1 хит-пойнт и он не находится под солнечным светом или проточной водой. Если <$name$> получает лучевой урон или урон от святой воды, эта черта не действует в начале следующего хода <$name$>.",
	"If it dies, the <$name$> returns to life in {@dice 1d6} days and regains all its hit points. Only a {@spell wish} spell can prevent this trait from functioning.": "Если он умирает, <$name$> возвращается к жизни через {@dice 1d6} дней и восстанавливает все свои хит-пойнты. Только заклинание {@spell wish} может предотвратить действие этой черты.",
	"If it has a phylactery, a destroyed <$name$> gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Если у него есть филактерий, уничтоженный <$name$> получает новое тело через {@dice 1d10} дней, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от филактерии.",
	"A destroyed <$name$> gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 5 feet of the <$name$>'s heart.": "Уничтоженный <$name$> обретает новое тело через 24 часа, если его сердце не повреждено, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от сердца <$name$>.",
	"If the <$name$> takes 7 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Если <$name$> получает 7 или менее повреждений, которые уменьшили бы его до 0 хит-пойнтов, то вместо этого он уменьшается до 1 хит-пойнта.",
	"If the <$name$> takes 10 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Если <$name$> получает 10 или менее повреждений, которые уменьшили бы его до 0 хит-пойнтов, то вместо этого он уменьшается до 1 хит-пойнта.",
	"If the <$name$> takes 14 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Если <$name$> получает 14 или менее повреждений, которые уменьшили бы его до 0 хит-поинтов, то вместо этого он уменьшается до 1 хит-поинта.",
	"With a 10-foot running start, the <$name$> can long jump up to 25 feet.": "С разбега на 10 футов <$name$> может прыгать в длину на 25 футов.",
	"The <$name$> senses magic within 120 feet of it at will. This trait otherwise works like the detect magic spell but isn't itself magical": "<$name$> по своей воле чувствует магию в радиусе 120 футов от себя. В остальном эта черта действует как заклинание обнаружения магии, но сама не является магической.",
	"The <$name$> is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "<Имя$> невосприимчив к подсматриванию и к любым эффектам, которые могут почувствовать его эмоции, прочитать его мысли или определить его местоположение.",
	"The <$name$> deals double damage to objects and structures.": "<$name$> наносит двойной урон объектам и строениям.",
	"While in dim light or darkness, the <$name$> can take the {@action Hide} action as a bonus action.": "Находясь в тусклом свете или темноте, <$name$> может выполнить действие {@action Hide} в качестве бонусного действия.",
	"The <$name$> can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<Имя$> может использовать свое действие, чтобы полиморфировать в маленького или среднего гуманоида, которого он видел, или обратно в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a beast form that resembles a rat (speed 20 ft.), a raven (20 ft., fly 60 ft.), or a spider (20 ft., climb 20 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<Имя$> может использовать свое действие, чтобы полиморфировать в звериную форму, напоминающую крысу (скорость 20 футов), ворона (20 футов, полет 60 футов) или паука (20 футов, подъем 20 футов), или обратно в свою истинную форму. В каждой форме его статистика одинакова, за исключением указанных изменений скорости. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<Имя$> может использовать свое действие для полиморфирования в объект или обратно в свою истинную, аморфную форму. Его статистика одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a beast form that resembles a bat (speed 10 ft. fly 40 ft.), a centipede (40 ft., climb 40 ft.), or a toad (40 ft., swim 40 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<Имя$> может использовать свое действие, чтобы полиморфировать в звериную форму, напоминающую летучую мышь (скорость 10 футов, полет 40 футов), сороконожку (40 футов, подъем 40 футов) или жабу (40 футов, плавание 40 футов), или обратно в свою истинную форму. Статистика в каждой форме одинакова, за исключением указанных изменений скорости. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Without wings, the <$name$> loses its flying speed. Other than its size and speed, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<Имя$> может использовать свое действие, чтобы полиморфировать в маленького или среднего гуманоида или обратно в свою истинную форму. Без крыльев <$name$> теряет скорость полета. Кроме размера и скорости, его статистика в каждой форме одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Если он умирает, то возвращается в свою истинную форму.",
	"If the <$name$> isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form. While in bat form, the <$name$> can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies. While in mist form, the <$name$> can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Если <$name$> не находится на солнечном свете или в проточной воде, он может использовать свое действие, чтобы превратиться в крошечную летучую мышь или среднее облако тумана, или обратно в свою истинную форму. Находясь в форме летучей мыши, <имя$> не может говорить, его скорость ходьбы составляет 5 футов, а скорость полета - 30 футов. Его статистика, за исключением размера и скорости, не меняется. Все, что на нем надето, трансформируется вместе с ним, но ничего, что он несет с собой, не трансформируется. Если он умирает, то возвращается в свою истинную форму. Находясь в форме тумана, <$имя$> не может предпринимать никаких действий, говорить или манипулировать объектами. Он невесом, имеет скорость полета 20 футов, может парить, может войти в пространство враждебного существа и остановиться там. Кроме того, если воздух может пройти сквозь пространство, туман может сделать это без сжатия, а вот сквозь воду он пройти не может. У него есть преимущество при бросках на силу, ловкость и конституцию, и он невосприимчив ко всем немагическим повреждениям, кроме повреждений, получаемых от солнечного света.",
	"The <$name$> can use its action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into its true form, which is humanoid. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$name$> может использовать свое действие, чтобы полиморфировать в гибрид крупного медведя и гуманоида или в крупного медведя, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера и AC, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a boar-humanoid hybrid or into a boar, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$name$> может использовать свое действие, чтобы полиморфировать в гибрид кабана и гуманоида, в кабана или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением AC, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$name$> может использовать свое действие, чтобы полиморфировать в гибрид крысы и гуманоида или в гигантскую крысу, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a tiger-humanoid hybrid or into a tiger, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$name$> может использовать свое действие, чтобы полиморфировать в гибрид тигра и гуманоида или в тигра, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<Имя$> может использовать свое действие, чтобы полиморфировать в гибрид волка и гуманоида или в волка, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением AC, одинакова в каждой форме. Любое снаряжение, которое он носит или носит на себе, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The <$name$> can magically command any shark within 120 feet of it, using a limited telepathy.": "<Имя$> может магически повелевать любой акулой в радиусе 120 футов от себя, используя ограниченную телепатию.",
	"The kuo-toa has advantage on ability checks and saving throws made to escape a grapple.": "Куо-тоа имеет преимущество при проверке способностей и бросках спасения, сделанных для освобождения от захвата.",
	"Once per turn, the <$name$> deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated} and the <$name$> doesn't have disadvantage on the attack roll.": "Раз в ход <$name$> наносит дополнительные 14 ({@dice 4d6}) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника <$name$>, который не является {@condition incapacitated}, и <$name$> не имеет недостатка при броске атаки.",
	"The <$name$> deals an extra 7 ({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated} and the <$name$> doesn't have disadvantage on the attack roll.": "<$name$> наносит дополнительные 7 ({@dice 2d6}) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника <$name$>, который не является {@condition incapacitated}, и <$name$> не имеет недостатка при броске атаки.",
	"A spellcaster who wears the <$name$>'s amulet can cause the <$name$> to store one spell of 4th level or lower. To do so, the wearer must cast the spell on the <$name$>. The spell has no effect but is stored within the <$name$>. When commanded to do so by the wearer or when a situation arises that was predefined by the spellcaster, the <$name$> casts the stored spell with any parameters set by the original caster, requiring no components. When the spell is cast or a new spell is stored, any previously stored spell is lost.": "Заклинатель, носящий амулет <$name$>, может заставить <$name$> хранить одно заклинание 4-го уровня или ниже. Для этого владелец должен произнести заклинание на <$name$>. Заклинание не имеет эффекта, но хранится внутри <имени$>. По команде владельца или при возникновении ситуации, заранее определенной заклинателем, <$name$> произносит сохраненное заклинание с любыми параметрами, заданными первоначальным заклинателем, не требуя никаких компонентов. Когда заклинание произнесено или сохранено новое заклинание, все ранее сохраненные заклинания теряют силу.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "<$name$> имеет преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться в заснеженной местности.",
	"The <$name$> can communicate with beasts and plants as if they shared a language.": "<$name$> может общаться со зверями и растениями, как если бы они говорили на одном языке.",
	"The <$name$> can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "<$name$> может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The <$name$>'s long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Прыжок в длину <$name$> - до 30 футов, а в высоту - до 15 футов, с разбега или без разбега.",
	"The <$name$>'s long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Прыжок в длину <$name$> составляет до 10 футов, а в высоту - до 5 футов, с разбега или без него.",
	"The <$name$>'s long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Прыжок в длину <$name$> составляет до 20 футов, а в высоту - до 10 футов, с разбега или без него.",
	"The <$name$> can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "<$name$> не может быть {@condition frightened}, пока может видеть союзное существо в радиусе 30 футов от него.",
	"Any creature that starts its turn within 10 feet of the <$name$> must succeed on a DC 14 Constitution saving throw or be {@condition poisoned} until the start of its next turn. On a successful saving throw, the creature is immune to the <$name$>'s stench for 24 hours.": "Любое существо, которое начинает свой ход в радиусе 10 футов от <$name$>, должно успешно выполнить бросок спасброска на конституцию DC 14 или стать {@condition poisoned} до начала своего следующего хода. При успешном спасброске существо получает иммунитет к зловонию <$name$> на 24 часа.",
	"If the <$name$> surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Если <$name$> удивляет существо и поражает его атакой в первом раунде боя, цель получает дополнительные 7 ({@dice 2d6}) урона от атаки.",
	"If the <$name$> surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@dice 3d6}) damage from the attack.": "Если <$name$> удивляет существо и поражает его атакой в первом раунде боя, цель получает дополнительные 10 ({@dice 3d6}) урона от атаки.",
	"The <$name$> has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "<$name$> имеет преимущество при бросках на силу и ловкость против эффектов, которые могут его сбить с ног {@condition prone}.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in rocky terrain.": "<$name$> имеет преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться в скалистой местности.",
	"While in sunlight, the <$name$> has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, <$name$> имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"While in sunlight, the <$name$> has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь под солнечным светом, <$name$> имеет недостаток при бросках атаки, проверках способностей и бросках спасения.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in swampy terrain.": "<$name$> имеет преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться в болотистой местности.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny bat. The swarm can't regain hit points or gain temporary hit points.": "<$name$> может занимать пространство другого существа и наоборот, а рой может перемещаться через любое отверстие, достаточно большое для крошечной летучей мыши. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny insect. The swarm can't regain hit points or gain temporary hit points.": "<$name$> может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного насекомого. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny snake. The swarm can't regain hit points or gain temporary hit points.": "<$name$> может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для Крошечной змеи. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny quipper. The swarm can't regain hit points or gain temporary hit points.": "<$имя$> может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для Крошечного квиппера. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny rat. The swarm can't regain hit points or gain temporary hit points.": "<$name$> может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для Крошечной крысы. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny raven. The swarm can't regain hit points or gain temporary hit points.": "<$name$> может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного ворона. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The <$name$> has advantage on all ability checks and saving throws made during combat.": "<$name$> имеет преимущество при всех проверках способностей и бросках спасения, сделанных во время боя.",
	"The <$name$> has twenty-four tail spikes. Used spikes regrow when the <$name$> finishes a long rest.": "У <$name$> двадцать четыре хвостовых шипа. Использованные шипы отрастают, когда <имя$> завершает длительный отдых.",
	"While the <$name$> is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communcate telepathically.": "Пока <$name$> находится на том же уровне существования, что и его хозяин, он может магически передавать то, что чувствует, своему хозяину, и они могут общаться телепатически.",
	"The <$name$> ignores the range restriction on its telepathy when communicating with a creature it has {@condition charmed}. The two don't even need to be on the same plane of existence.": "<$name$> игнорирует ограничение дальности действия своей телепатии при общении с существом, которое у него есть {@condition charmed}. Эти двое даже не обязательно должны находиться на одном плане существования.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a DC 16 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one attack with its hooves against it as a bonus action.": "Если <$name$> движется не менее чем на 20 футов прямо к существу, а затем в тот же ход поражает его атакой с кровью, цель должна успешно выполнить бросок на спасбросок силы DC 16 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может сделать одну атаку копытами против нее в качестве бонусного действия.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a DC 12 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one stomp attack against it as a bonus action.": "Если <$name$> движется по меньшей мере на 20 футов прямо к существу, а затем в тот же ход наносит по нему удар раскалывающей атакой, цель должна успешно пройти бросок спасброска на силу DC 12 или будет сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может сделать одну топчущую атаку против нее в качестве бонусного действия.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a DC 18 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one stomp attack against it as a bonus action.": "Если <$name$> движется по меньшей мере на 20 футов прямо к существу, а затем в тот же ход наносит по нему удар раскалывающей атакой, цель должна успешно выполнить бросок спасброска на силу DC 18 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может сделать одну топчущую атаку против нее в качестве бонусного действия.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a DC 13 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make one stomp attack against it as a bonus action.": "Если <$name$> движется по меньшей мере на 20 футов прямо к существу, а затем в тот же ход наносит по нему удар раскалывающей атакой, цель должна успешно выполнить бросок на спасбросок силы DC 13 или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, <$name$> может сделать одну топчущую атаку против нее в качестве бонусного действия.",
	"If the <$name$> moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a DC 14 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the <$name$> can make another attack with its hooves against it as a bonus action.": "Если <$name$> перемещается на расстояние не менее 20 футов прямо к существу, а затем бьет его атакой копытами в тот же ход, цель должна успешно выполнить бросок на спасбросок силы DC 14 или быть сбита с ног {@condition prone}. Если цель {@condition prone}, <$name$> может сделать еще одну атаку копытами против нее в качестве бонусного действия.",
	"Even when the <$name$> is in plain sight, it takes a successful DC 15 Wisdom ({@skill Perception}) check to spot a <$name$> that has neither moved nor attacked. A creature that tries to enter the <$name$>'s space while unaware of the <$name$> is surprised by the <$name$>.": "Даже когда <$name$> находится на виду, требуется успешная проверка DC 15 Wisdom ({@skill Perception}), чтобы заметить <$name$>, который не двигается и не атакует. Существо, которое пытается войти в пространство <$name$>, не зная <$name$>, удивляется <$name$>.",
	"The <$name$> can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 60 feet of it.": "<$name$> может по запаху определить местонахождение драгоценных металлов и камней, таких как монеты и самоцветы, в радиусе 60 футов от него.",
	"Once on their turn, the <$name$> can use 10 feet of movement to step magically into one living tree within reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large or bigger.": "Один раз в свой ход <$name$> может использовать 10 футов движения, чтобы магически шагнуть в одно живое дерево в пределах досягаемости и выйти из второго живого дерева в пределах 60 футов от первого дерева, появляясь в незанятом пространстве в пределах 5 футов от второго дерева. Оба дерева должны быть большими или больше.",
	"The <$name$> can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "<$name$> может прорываться сквозь твердую породу со скоростью, вдвое меньшей его скорости, и оставляет после себя туннель диаметром 10 футов.",
	"The <$name$> and any ghouls within 30 feet of it have advantage on saving throws against effects that turn undead.": "<$name$> и все упыри в радиусе 30 футов от него имеют преимущество при бросках спасбросков против эффектов, обращающих нежить.",
	"The <$name$> has advantage on saving throws against any effect that turns undead.": "<$name$> имеет преимущество при бросках спасбросков против любого эффекта, который обращает нежить.",
	"The <$name$> is immune to effects that turn undead.": "<$name$> невосприимчив к эффектам, обращающим нежить.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "<$name$> имеет преимущество при проверке мудрости ({@skill Perception}) и при бросках спасения против того, чтобы быть {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} или сбитым с ног {@condition unconscious}.",
	"If damage reduces the <$name$> to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the <$name$> drops to 1 hit point instead.": "Если урон снижает <имя$> до 0 хит-поинтов, он должен сделать бросок на спасбросок Конституции с DC равным 5 + полученный урон, если только урон не лучевой или от критического попадания. В случае успеха <имя$> падает до 1 хит-пойнта.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made while underwater.": "<$name$> имеет преимущество при проверках ловкости ({@skill Stealth}), сделанных под водой.",
	"The <$name$> has the following flaws:": "<$name$> имеет следующие недостатки:",
	"{@i Forbiddance}. The <$name$> can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance}. <$name$> не может войти в жилище без приглашения одного из жильцов.",
	"{@i Harmed by Running Water}. The <$name$> takes 20 acid damage if it ends its turn in running water.": "{@i Harmed by Running Water}. <$name$> получает 20 ед. урона кислотой, если заканчивает свой ход в проточной воде.",
	"{@i Stake to the Heart}. If a piercing weapon made of wood is driven into the <$name$>'s heart while the <$name$> is {@condition incapacitated} in its resting place, the <$name$> is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart}. Если в сердце <$имени$>, пока <$имя$> находится {@condition incapacitated} в своем покое, вбить колющее оружие из дерева, <$имя$> будет {@condition paralyzed}, пока кол не будет извлечен.",
	"{@i Sunlight Hypersensitivity}. The <$name$> takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity}. <$name$> получает 20 единиц лучевого урона, когда начинает свой ход под солнечным светом. Находясь под солнечным светом, он имеет недостаток при бросках атаки и проверке способностей.",
	"The <$name$> sheds bright light in a 5- to 20-foot radius and dim light for an additional number of feet equal to the chosen radius. The <$name$> can alter the radius as a bonus action.": "<Имя$> проливает яркий свет в радиусе от 5 до 20 футов и тусклый свет на дополнительное количество футов, равное выбранному радиусу. В качестве бонусного действия <имя$> может изменить радиус.",
	"When one of the <$name$>'s heads is asleep, another head is awake.": "Когда одна из голов <$name$> спит, другая голова бодрствует.",
	"While the <$name$> sleeps, at least one of its heads is awake.": "Пока <$name$> спит, по крайней мере одна из его голов бодрствует.",
	"The <$name$> can breathe only underwater.": "<$name$> может дышать только под водой.",
	"For every 5 feet the <$name$> moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "За каждые 5 футов, которые <$name$> проходит в воде, или за каждый галлон воды, выплеснутый на него, он получает 1 урон холодом.",
	"While in contact with a web, the <$name$> knows the exact location of any other creature in contact with the same web.": "Находясь в контакте с паутиной, <$name$> знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной.",
	"The <$name$> ignores movement restrictions caused by webbing.": "<$name$> игнорирует ограничения движения, вызванные паутиной.",
	"The ground in a 10-foot radius around the <$name$> is doughlike {@quickref difficult terrain||3}. Each creature that starts its turn in that area must succeed on a DC 10 Strength saving throw or have its speed reduced to 0 until the start of its next turn.": "Земля в радиусе 10 футов вокруг <$name$> похожа на тесто {@quickref difficult terrain||3}. Каждое существо, которое начинает свой ход в этой области, должно успешно пройти спасбросок на силу DC 10 или его скорость будет снижена до 0 до начала следующего хода.",
	"The <$name$> ignores {@quickref difficult terrain||3}, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "<$name$> игнорирует {@quickref difficult terrain||3}, и магические эффекты не могут уменьшить его скорость или заставить его быть {@condition restrained}. Он может потратить 5 футов движения, чтобы освободиться от немагических ограничений или стать {@condition grappled}.",
	"The <$name$> can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost it extra movement.": "<$name$> может передвигаться по ледяным поверхностям и взбираться на них без необходимости делать проверку способностей. Кроме того, {@quickref difficult terrain||3}, состоящие изо льда или снега, не стоят ему дополнительного движения.",
	"The <$name$> can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@dice 1d10}) force damage if it ends its turn inside an object.": "<$name$> может перемещаться сквозь других существ и объекты, как если бы они были {@quickref difficult terrain||3}. Он получает 5 ({@dice 1d10}) урона силой, если заканчивает свой ход внутри объекта.",
	"The <$name$> has advantage on attack rolls against any creature it has {@quickref Surprise|PHB|3|0|surprised}.": "<$name$> имеет преимущество при бросках атаки против любого существа, которое у него есть {@quickref Surprise|PHB|3|0|surprised}.",
	"During its first turn, the <$name$> has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the <$name$> scores against a {@quickref Surprise|PHB|3|0|surprised} creature is a critical hit.": "Во время своего первого хода <$name$> имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание <$name$> в существо {@quickref Surprise|PHB|3|0|surprised} является критическим.",
	"Unless the target is {@quickref Surprise|PHB|3|0|surprised} or the revelation of the <$name$>'s true form is sudden, the target can avert its eyes and avoid making the initial saving throw. Until the start of its next turn, a creature that averts its eyes has disadvantage on attack rolls against the <$name$>.": "Если цель не {@quickref Surprise|PHB|3|0|surprised} или откровение истинной формы <имени$> не было внезапным, цель может отвести глаза и не делать начальный бросок спасброска. До начала следующего хода существо, отводящее глаза, имеет недостаток при бросках атаки против <$name$>.",
	"A creature that isn't {@quickref Surprise|PHB|3|0|surprised} can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the <$name$> until the start of its next turn, when it can avert its eyes again. If it looks at the <$name$> in the meantime, it must immediately make the save.": "Существо, которое не имеет {@quickref Surprise|PHB|3|0|surprised}, может отвести глаза, чтобы избежать броска спасброска в начале своего хода. Если оно сделает это, то не сможет увидеть <$name$> до начала своего следующего хода, когда оно снова сможет отвести глаза. Если за это время он посмотрит на <имя$>, он должен немедленно сделать спасбросок.",
	"Even when the <$name$> is in plain sight, it takes a successful DC 15 Wisdom ({@skill Perception}) check to spot a <$name$> that has neither moved nor attacked. A creature that tries to enter the <$name$>'s space while unaware of the <$name$> is {@quickref Surprise|PHB|3|0|surprised} by the <$name$>.": "Даже когда <$name$> находится на виду, чтобы заметить <$name$>, который не двигается и не атакует, требуется успешная проверка DC 15 Wisdom ({@skill Perception}). Существо, которое пытается войти в пространство <$name$>, не зная <$name$>, получает {@quickref Surprise|PHB|3|0|surprised} от <$name$>.",
	"The ground in a 10-foot radius around the <$short_name$> is doughlike {@quickref difficult terrain||3}. Each creature that starts its turn in that area must succeed on a DC 10 Strength saving throw or have its speed reduced to 0 until the start of its next turn.": "Земля в радиусе 10 футов вокруг <$short_name$> похожа на тесто {@quickref difficult terrain||3}. Каждое существо, которое начинает свой ход в этой области, должно успешно выполнить бросок на спасбросок силы DC 10 или его скорость будет снижена до 0 до начала следующего хода.",
	"Whenever the <$short_name$> is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "Когда <$short_name$> получает урон кислотой, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону кислотой.",
	"The <$short_name$> adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape DC 13). Ability checks made to escape this grapple have disadvantage.": "<$short_name$> прилипает ко всему, что к нему прикасается. Огромное или меньшее существо, прилипшее к мимику, также {@condition grappled} прилипает к нему (DC 13). Проверки способностей, сделанные, чтобы вырваться из этого захвата, имеют недостаток."
}