{
	"As a bonus action, the creature can move up to its speed toward a hostile creature it can see.": "В качестве бонусного действия существо может двигаться со скоростью, равной его скорости, в сторону враждебного существа, которое оно может видеть.",
	"The creature has advantage on attack rolls against any creature it has surprised.": "Существо имеет преимущество при бросках атаки против любого существа, которое оно застало врасплох.",
	"The creature's weapon attacks are magical. When the creature hits with any weapon, the weapon deals extra radiant damage. Input this extra damage per round.": "Оружейные атаки этого существа являются магическими. Когда существо бьет любым оружием, оружие наносит дополнительный урон от излучения. Наносите этот дополнительный урон за раунд.",
	"If the creature is subjected to an effect that allows it to make a saving throw to only take half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если существо подвергается эффекту, который позволяет ему сделать бросок спасброска, чтобы получить только половину урона, оно не получает никакого урона, если бросок спасброска удался, и только половину урона, если он провален.",
	"The creature has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Существо имеет преимущество при бросках атаки в ближнем бою против любого существа, у которого нет всех его хит-поинтов.",
	"The creature has the ability to restrain and/or grapple a target as part of an attack.": "Существо обладает способностью удерживать и/или захватывать цель как часть атаки.",
	"While attached or grappling a creature, the creature takes only half damage dealt to it (rounded down), and the other creature takes the other half.": "Когда существо привязано или схвачено, оно получает только половину нанесенного ему урона (с округлением вниз), а другое существо получает вторую половину.",
	"The creature magically increases in size, along with anything it is wearing or carrying. Input the extra damage inflicted per round whilst enlarged.": "Существо магически увеличивается в размерах вместе со всем, что на нем надето или носится. Введите дополнительный урон, наносимый за раунд при увеличении.",
	"Each creature of the creature's choice within range must make a Wisdom saving throw or be frightened for 1 minute.": "Каждое существо по выбору существа в радиусе действия должно сделать бросок на спасение по Мудрости или быть напуганным на 1 минуту.",
	"Touching or hitting the creature while within 5 ft. of it causes damage.": "Прикосновение или удар существа в радиусе 5 футов от него наносит урон.",
	"Each non-undead creature of the creature's choice within range must make a Wisdom saving throw or be frightened for 1 minute.": "Каждое неживое существо по выбору существа в радиусе действия должно сделать бросок на спасение по Мудрости или быть напуганным на 1 минуту.",
	"If the creature fails a saving throw, it can choose to succeed instead. Input the number of uses per day.": "Если существо проваливает бросок спасения, оно может выбрать вместо него успех. Введите количество использований в день.",
	"The creature has advantage on saving throws against spells and other magical effects.": "Существо имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The creature can deal extra damage to a creature it hits if that creature is with in 5 ft. of an ally of the creature that isn't incapacitated. Input the extra damage inflicted per round.": "Существо может нанести дополнительный урон существу, в которое оно попало, если это существо находится на расстоянии 5 футов от союзника существа, который не недееспособен. Нанесенный дополнительный урон вводится за раунд.",
	"The creature can take the Disengage or Hide action as a bonus action on each of its turns.": "Существо может совершить действие Disengage или Hide в качестве бонусного действия на каждом из своих ходов.",
	"The creature has advantage on an attack roll against a creature if at least one of the creature's allies is within 5 feet of the creature and the ally isn't incapacitated.": "Существо имеет преимущество при броске атаки против существа, если хотя бы один из союзников существа находится в пределах 5 футов от него и союзник не недееспособен.",
	"The creature adds its proficiency bonus to its AC against one melee attack that would hit it as a reaction.": "Существо добавляет свой бонус мастерства к своему AC против одной атаки ближнего боя, которая поразила бы его в качестве реакции.",
	"The creature can control another creature, during which time it cannot be targeted by nearly any effect.": "Существо может управлять другим существом, в это время оно не может быть целью практически ни одного эффекта.",
	"At the beginning of the creature's turn, it regains hit points and cannot be killed until this effect is mitigated in some way, usually through acid or fire damage. Input how many hit points it regains at the beginning of its turn.": "В начале своего хода существо восстанавливает хит-пойнты и не может быть убито, пока этот эффект не будет ослаблен каким-либо образом, обычно за счет повреждения кислотой или огнем. Введите, сколько хит-пойнтов оно восстанавливает в начале своего хода.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1.": "Если существо должно быть уменьшено до 0 хит-поинтов, есть шанс, что оно может быть уменьшено только до 1.",
	"While in dim light or darkness, the creature can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, существо может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"Any creature other than the monster within 5 feet of it must make a saving throw or be poisoned.": "Любое существо, кроме монстра, в радиусе 5 футов от него должно сделать бросок на спасение или быть отравленным.",
	"The creature can turn invisible as an action or bonus action.": "Существо может стать невидимым как действие или бонусное действие.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1. This feature is negated if the damage is from radiant nature.": "Если существо уменьшится до 0 хит-поинтов, есть шанс, что оно уменьшится только до 1. Это свойство отрицается, если урон нанесен лучевой природой.",
	"Ranged Weapon Attack that restrains the target on a hit.": "Атака дальнобойным оружием, при попадании сковывающая цель."
}