{
	"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized.": "Капкан на медведя напоминает набор железных челюстей, которые захлопываются при наступлении, зажимая лапу животного. Капкан втыкается шипами в землю, оставляя жертву обездвиженной.",
	"This trap uses a trip wire to collapse the supports keeping an unstable section of a ceiling in place.": "Эта ловушка использует проволоку для обрушения опор, удерживающих неустойчивый участок потолка на месте.",
	"The trip wire is 3 inches off the ground and stretches between two support beams. The DC to spot the trip wire is 10. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire harmlessly. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Отключающий провод находится в 3 дюймах от земли и протянут между двумя опорными балками. DC для обнаружения проволоки - 10. Успешная проверка ловкости DC 15 с использованием {@item thieves' tools|phb} безвредно отключает пусковой трос. Персонаж без {@item thieves' tools|phb} может попытаться выполнить эту проверку с недостатком, используя любое остроконечное оружие или остроконечный инструмент. При неудачной проверке ловушка срабатывает.",
	"Anyone who inspects the beams can easily determine that they are merely wedged in place. As an action, a character can knock over a beam, causing the trap to trigger.": "Любой, кто осмотрит балки, легко определит, что они просто зажаты на месте. В качестве действия персонаж может опрокинуть балку, что приведет к срабатыванию ловушки.",
	"The ceiling above the trip wire is in bad repair, and anyone who can see it can tell that it's in danger of collapse.": "Потолок над проволокой находится в плохом состоянии, и каждый, кто его видит, может сказать, что он находится под угрозой обрушения.",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ({@dice 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes difficult terrain.": "Когда ловушка срабатывает, неустойчивый потолок обрушивается. Любое существо в зоне под неустойчивым участком должно успешно выполнить бросок на ловкость DC 15, получив 22 ({@dice 4d10}) урона от удара при неудачном броске, или вдвое меньше при удачном. Когда ловушка срабатывает, пол в этом месте засыпается обломками и становится труднопроходимой местностью.",
	"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire.": "Арбалетная ловушка - любимая ловушка кобольдов и других существ, которые полагаются на ловушки для защиты своих логовищ. Она состоит из проволоки, натянутой поперек коридора и соединенной с парой скрытых тяжелых арбалетов. Арбалеты нацелены на то, чтобы стрелять по коридору в любого, кто потревожит проволоку.",
	"The bones of the dead are warded to eliminate any thieves.": "Кости умерших охраняются, чтобы не допустить воров.",
	"This trap uses a trip wire to release a net suspended from the ceiling.": "В этой ловушке используется отключающая проволока, чтобы выпустить сеть, подвешенную к потолку.",
	"The trip wire is 3 inches off the ground and stretches between two columns or trees. The net is hidden by cobwebs or foliage. The DC to spot the trip wire and net is 10. A successful DC 15 Dexterity check using thieves' tools breaks the trip wire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Отбойный трос находится в 3 дюймах от земли и протягивается между двумя колоннами или деревьями. Сеть скрыта паутиной или листвой. DC для обнаружения пут и сети - 10. Успешная проверка ловкости DC 15 с использованием воровских инструментов позволяет без вреда сломать путы. Персонаж без воровских инструментов может попытаться выполнить эту проверку с недостатком, используя любое острое оружие или острое орудие. При неудачной проверке ловушка срабатывает.",
	"When the trap is triggered, the net is released, covering a 10-foot-square area. Those in the area are trapped under the net and {@condition restrained}, and those that fail a DC 10 Strength saving throw are also knocked {@condition prone}.": "Когда ловушка срабатывает, сеть освобождается, накрывая область площадью 10 футов. Находящиеся в этой области попадают в ловушку под сетью и {@condition restrained}, а те, кто провалит бросок на спасбросок силы DC 10, будут сбиты с ног {@condition prone}.",
	"A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 20 hit points.": "Существо может использовать свое действие, чтобы сделать проверку силы DC 10, при успехе освобождая себя или другое существо в пределах досягаемости. Сеть имеет AC 10 и 20 хит-поинтов.",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 5-foot-square section of it, freeing any creature trapped in that section.": "Нанесение 5 косых повреждений сети (AC 10) разрушает ее участок площадью 5 футов, освобождая любое существо, попавшее в ловушку.",
	"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit.": "Некоторые люди, строящие подземелья, например, безумные волшебники в поисках новых жертв, не собираются позволять своим посетителям легко сбежать. Ловушка с падающим порткуллисом может быть особенно коварной, если она заставляет порткуллис упасть на некоторое расстояние от нажимной пластины, которая активирует ловушку. Хотя ловушка находится глубоко в подземелье, порткуллис закрывает вход в подземелье, который находится в сотнях футов от него, а это значит, что искатели приключений не узнают, что они в ловушке, пока не решат направиться к выходу.",
	"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap.": "Любой, кто наступает на мозаику, вызывает извержение огня. Те, кто открыто носит священные символы Пиремии, не попадают в эту ловушку.",
	"This trap is activated when an intruder steps on a hidden pressure plate, releasing a magical gout of flame from a nearby statue. The statue can be of anything, including a dragon or a wizard casting a spell.": "Эта ловушка активируется, когда злоумышленник наступает на скрытую нажимную плиту, выпуская магический поток пламени из близлежащей статуи. Статуя может быть любой, включая дракона или волшебника, произносящего заклинание.",
	"The DC is 15 to spot the pressure plate, as well as faint scorch marks on the floor and walls. A spell or other effect that can sense the presence of magic, such as detect magic, reveals an aura of evocation magic around the statue.": "DC равен 15, чтобы заметить нажимную плиту, а также слабые следы ожогов на полу и стенах. Заклинание или другой эффект, который может почувствовать присутствие магии, например, обнаружить магию, обнаруживает ауру вызывающей магии вокруг статуи.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, causing the statue to release a 30-foot cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Ловушка активируется, когда на нажимную плиту помещается более 20 фунтов веса, в результате чего статуя выпускает 30-футовый конус огня. Каждое существо в огне должно сделать бросок на спасбросок ловкости DC 13, получив 22 ({@dice 4d10}) урона огнем при неудачном броске, или вдвое меньше при удачном.",
	"Wedging an iron spike or other object under the pressure plate prevents the trap from activating. A successful {@spell dispel magic} (DC 13) cast on the statue destroys the trap.": "Если под нажимную пластину подложить железный шип или другой предмет, ловушка не сработает. Успешное {@spell dispel magic} (DC 13) бросок на статую уничтожает ловушку.",
	"The phase beam shoots at a random creature within the room. The beam has a {@hit +5} bonus to the attack roll. On a hit, the target and all its gear become both {@condition invisible} and incorporeal for one minute. The target's only method of movement is a fly speed of 10 feet. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when {@condition stunned} or otherwise {@condition incapacitated}. While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "Фазовый луч стреляет в случайное существо в пределах комнаты. Луч дает {@hit +5} бонус к броску атаки. При попадании цель и все ее снаряжение становятся {@condition invisible} и бесплотными на одну минуту. Единственный способ передвижения цели - скорость полета 10 футов. Цель обладает сопротивлением к немагическим повреждениям и имеет преимущество при бросках на силу, ловкость и конституцию. Цель может проходить сквозь твердые поверхности и жидкости. Цель не может упасть и остается висеть в воздухе, даже если {@condition stunned} или иначе {@condition incapacitated}. Пока на цель воздействует фазовый луч, она не может манипулировать, физически атаковать или взаимодействовать с объектами и существами, на которых фазовый луч не воздействует. Цель все еще может говорить и произносить заклинания.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 30 feet of the power matrix must make a DC 11 Dexterity saving throw or take 10 ({@damage 3d6}) lightning damage.": "Из матрицы вырываются дуговые разряды электричества. Каждое существо в радиусе 30 футов от силовой матрицы должно сделать бросок спасброска на ловкость DC 11 или получить 10 ({@damage 3d6}) урона молнией.",
	"Starting on its fourth turn, the phase beam attacks on initiative 10 as well as initiative 20.": "Начиная с четвертого хода, фазовый луч атакует с инициативой 10, а также с инициативой 20.",
	"The heat from the emitter brings the room to unbearable temperatures. At the beginning of the trap's third turn, the room's temperature is noticeably hotter. At the beginning of the trap's sixth turn on initiative 20, all creatures must succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures wearing medium or heavy armor have disadvantage on the saving throw, and creatures with fire immunity or resistance do not need to make this saving throw. This saving throw is repeated at DC 13 at the beginning of the trap's ninth turn on initiative 20.": "Тепло от излучателя доводит температуру в помещении до невыносимой. В начале третьего хода ловушки температура в комнате становится заметно выше. В начале шестого хода ловушки при инициативе 20 все существа должны успешно пройти бросок спасброска на конституцию DC 10 или получить один уровень {@condition exhaustion}. Существа в средних или тяжелых доспехах имеют недостаток при броске спасброска, а существам с иммунитетом или сопротивлением огню не нужно делать этот бросок спасброска. Этот бросок спасброска повторяется при DC 13 в начале девятого хода ловушки на инициативе 20.",
	"At the beginning of the trap's tenth turn, the entire system overloads and the power matrix explodes, dealing 35 ({@damage 10d6}) fire damage to everyone in the room, shorting out the power for the whole facility, and causing an Azorius response team to be sent out to find out what happened. The trap is destroyed, along with Delrim's prospects of ever graduating from Prism University.": "В начале десятого хода ловушки вся система перегружается, и силовая матрица взрывается, нанося 35 ({@damage 10d6}) повреждений огнем всем находящимся в комнате, отключая питание всего объекта и вызывая отправку группы реагирования Азориуса для выяснения причин случившегося. Ловушка уничтожена, как и перспективы Делрима окончить Призменный университет.",
	"Any creature that ends its turn within 5 feet of the power matrix must make a DC 11 Dexterity saving throw or take 7 ({@damage 2d6}) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Любое существо, которое заканчивает свой ход в радиусе 5 футов от силовой матрицы, должно сделать бросок спасброска на ловкость DC 11 или получить 7 ({@damage 2d6}) урона молнией. Существа в металлических доспехах имеют недостаток при броске на спасение.",
	"The emitter is hot to the touch. Any creature touching the emitter takes 3 ({@damage 1d6}) fire damage.": "Излучатель горячий на ощупь. Любое существо, коснувшееся излучателя, получает 3 ({@damage 1d6}) урона огнем.",
	"Characters can anticipate the beam's firing sequence, lock the swivel, or sever the power cables connecting the emitter to the power matrix.": "Персонажи могут предугадать последовательность выстрела луча, заблокировать шарнир или разорвать силовые кабели, соединяющие излучатель с силовой матрицей.",
	"As an action, a creature that can see the emitter can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the creature now can anticipate the emitter's firing sequence. Phase beam attacks that target that creature have disadvantage.": "В качестве действия существо, которое видит излучатель, может попытаться проверить интеллект ({@skill Investigation}). Успешная проверка означает, что существо теперь может предвидеть последовательность выстрелов излучателя. Атаки фазовым лучом, направленные на это существо, имеют недостаток.",
	"Creatures can attempt to lock the swivel on the emitter to keep the beam pointed at only one spot, thus making the beam easily avoidable. A successful check means the phase beam attack is considered disabled. Creatures that attempt this must touch the emitter, taking the emitter heat damage.": "Существа могут попытаться зафиксировать шарнир на излучателе, чтобы луч был направлен только в одну точку, что позволяет легко избежать атаки. Успешная проверка означает, что атака фазовым лучом считается отключенной. Существа, пытающиеся это сделать, должны коснуться излучателя, получая урон от тепла излучателя.",
	"As an action, a creature can sever one of the ten power cables connected to the emitter. Each power cable has AC 5 and 3 hit points. For every two power cables severed (round down), the phase beam attack bonus is reduced by 1. Once the tenth power cable is severed, the emitter ceases to function and the phase beam attack as well as the emitter heat constant element are disabled.": "В качестве действия существо может перерезать один из десяти силовых кабелей, подключенных к излучателю. Каждый силовой кабель имеет AC 5 и 3 хит-поинта. За каждые два перерезанных силовых кабеля (округлите вниз) бонус атаки фазового луча уменьшается на 1. Как только десятый силовой кабель будет перерезан, излучатель перестанет функционировать, и атака фазового луча, а также элемент тепловой константы излучателя будут отключены.",
	"The coils can be shut down by dispelling or disabling the magic that amplifies their energy or by shutting off the power source.": "Катушки можно отключить, развеяв или отключив магию, усиливающую их энергию, или отключив источник энергии.",
	"The magic augmenting the power matrix can be disabled with three successful checks. Alternatively, it can be disabled with one successful casting of {@spell dispel magic} (DC 13) targeting the coils. If the coils are disabled, it disables the coil discharge elements as well as the explosion dynamic element. The emitter is still active, receiving some power from the matrix. Creatures that attempt this are subject to the coil discharge constant element if they end their turn next to the power matrix.": "Магия, усиливающая силовую матрицу, может быть отключена тремя успешными проверками. Или же ее можно отключить одним успешным броском {@spell dispel magic} (DC 13), направленным на катушки. Если катушки отключены, это отключает элементы разряда катушки, а также динамический элемент взрыва. Излучатель остается активным, получая часть энергии от матрицы. Существа, которые пытаются это сделать, подвергаются действию постоянного элемента разряда катушки, если они заканчивают свой ход рядом с силовой матрицей.",
	"On the wall near the power matrix is a mizzium-reinforced metal casing that holds the main power breaker for the matrix. It can be spotted with a successful DC 10 Wisdom ({@skill Perception}) check if someone is looking for something else notable in the lab. This is securely locked, requiring two successful DC 20 Dexterity checks with {@item thieves' tools|phb}, two successful DC 16 Intelligence ({@skill Arcana}) checks, or 20 points of damage with a magic weapon to break open. Once opened, a switch can be thrown to shut down the matrix, disabling all elements of the trap.": "На стене рядом с силовой матрицей висит усиленный мизиумом металлический корпус, в котором находится главный выключатель питания матрицы. Его можно заметить при успешной проверке мудрости DC 10 ({@skill Perception}), если кто-то ищет что-то еще примечательное в лаборатории. Она надежно заперта, для ее открытия требуется две успешные проверки ловкости DC 20 с {@item thieves' tools|phb}, две успешные проверки интеллекта DC 16 ({@skill Arcana}) или 20 пунктов урона магическим оружием. После открытия можно бросить переключатель, чтобы выключить матрицу, отключив все элементы ловушки.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 10-foot circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "Неисправный излучатель фазового переноса состоит из двух основных компонентов. Силовая батарея представляет собой 10-футовую круглую матрицу катушек проводимости, подключенную непосредственно к генератору через надежный силовой кабель. Катушки имеют десять узлов, которые подключаются к большому цилиндрическому стальному излучателю высотой восемь футов, закрепленному на вертлюге.",
	"Goblins, with their propensity to enslave their enemies, prefer traps that leave intruders intact so the victims can be put to work in the mines or elsewhere.": "Гоблины, склонные к порабощению своих врагов, предпочитают ловушки, которые оставляют незваных гостей невредимыми, чтобы жертвы могли работать в шахтах или в других местах.",
	"The blades attack each creature in the first 80 feet of the hallway, with a +5 bonus to the attack roll and dealing 11 ({@dice 2d10}) slashing damage on a hit.": "Клинки атакуют каждое существо в первых 80 футах коридора с бонусом +5 к броскам атаки и наносят 11 ({@dice 2d10}) косых повреждений при попадании.",
	"Each creature in the 50-foot-long area beyond the first 80 feet of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ({@dice 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Каждое существо в области длиной 50 футов за пределами первых 80 футов коридора должно сделать бросок спасброска на ловкость DC 15. При неудачном спасброске существо получает 11 ({@dice 2d10}) повреждений от удара и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног {@condition prone}.",
	"Each creature in the 30-foot-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes {@condition frightened} by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The {@condition frightened} creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the {@condition frightened} condition on itself on a success.": "Каждое существо в зоне длиной 30 футов за пределами Сокрушающих столбов должно сделать бросок на спасбросок мудрости DC 15. Если бросок спасброска провален, существо становится {@condition frightened} руной, и оно должно немедленно использовать свою реакцию, чтобы переместить свою скорость в направлении столбов. Существо {@condition frightened} не может приблизиться к дальнему концу коридора, пока не использует свое действие, чтобы сделать бросок спасброска DC 15 Wisdom, который при успехе снимает с себя условие {@condition frightened}.",
	"The blades move with increasing speed, slowing only when they hit a target. Each time the blades miss with an attack, their next attack becomes harder to avoid. After each miss, the blades' attack bonus increases by 2, and their damage increases by 3 ({@dice 1d6}). These benefits apply until the blades hit a target, after which the values return to normal.": "Лезвия движутся с нарастающей скоростью, замедляясь только при попадании в цель. Каждый раз, когда клинки промахиваются при атаке, их следующей атаки становится труднее избежать. После каждого промаха бонус атаки клинков увеличивается на 2, а урон - на 3 ({@dice 1d6}). Эти преимущества действуют до тех пор, пока клинки не поражают цель, после чего значения возвращаются к нормальным.",
	"Tampering with the Rune of Fear increases the trap's power. Each successful check on an attempt to disable the rune increases the damage of the blades and the crushing pillars by 5 ({@dice 1d10}) and increases the rune's saving throw DC by 1.": "Вскрытие руны страха увеличивает силу ловушки. Каждая успешная проверка при попытке отключить руну увеличивает урон клинков и сокрушительных столбов на 5 ({@dice 1d10}) и увеличивает DC спасброска руны на 1.",
	"Any creature that ends its turn in the blades' area is targeted by an attack: +5 attack bonus; 5 (1d10) slashing damage on a hit.": "Любое существо, которое заканчивает свой ход в зоне действия клинков, становится целью атаки: +5 бонус к атаке; 5 (1d10) косых повреждений при попадании.",
	"Any creature that ends its turn within 30 feet of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Любое существо, которое заканчивает свой ход в радиусе 30 футов от дальнего конца коридора, должно сделать бросок на спасение против эффекта \"Руна страха\".",
	"Characters can smash the blades, damage their components, or discern how to avoid them. The blades are disabled if their attack bonus is reduced to -8. Ways to reduce it are described below.": "Персонажи могут разбить клинки, повредить их компоненты или понять, как их избежать. Клинки выходят из строя, если их бонус атаки снижается до -8. Способы снижения описаны ниже.",
	"As an action, a creature that can see the blades can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the character has learned how to anticipate the blades' movement, imposing disadvantage on the blades' attacks against the creature while it isn't {@condition incapacitated}.": "В качестве действия существо, которое может видеть клинки, может попытаться проверить интеллект ({@skill Investigation}). Успешная проверка означает, что персонаж научился предугадывать движение клинков, накладывая недостаток на атаки клинков против существа, в то время как оно не видит {@condition incapacitated}.",
	"A creature in the area can ready an attack to strike at one of the blades as it goes by. The blade gains advantage on its attack against the creature. The creature then attacks. Each blade has AC 15 and 15 hit points. Destroying a blade reduces the Whirling Blades attack bonus by 2.": "Существо, находящееся поблизости, может подготовить атаку, чтобы ударить по одному из клинков, когда он проходит мимо. Клинок получает преимущество при атаке против существа. Существо атакует. Каждый клинок имеет AC 15 и 15 хит-поинтов. Уничтожение клинка уменьшает бонус атаки Вихревых клинков на 2.",
	"Creatures can use {@item thieves' tools|phb} in the area attacked by the blades to foil their mechanism. A successful check reduces the Whirling Blades attack bonus by 2.": "Существа могут использовать {@item thieves' tools|phb} в области, атакованной клинками, чтобы заблокировать их механизм. Успешная проверка уменьшает бонус атаки \"Вихревых клинков\" на 2.",
	"The pillars are not susceptible to countermeasures.": "Столбы не поддаются контрмерам.",
	"The rune can be disabled with three successful DC 15 Intelligence ({@skill Arcana}) checks. Each check requires an action. A creature must be at the end of the hallway to attempt the check, and only one creature can work on this task at once. Once a creature attempts a check for this purpose, no other character can do so until the end of that creature's next turn. Alternatively, the rune can be disabled with three successful castings of {@spell dispel magic} (DC 13) targeting the rune.": "Руна может быть отключена тремя успешными проверками интеллекта DC 15 ({@skill Arcana}). Каждая проверка требует действия. Существо должно находиться в конце коридора, чтобы попытаться выполнить проверку, и только одно существо может работать над этим заданием одновременно. Как только существо попытается выполнить проверку для этой цели, ни один другой персонаж не сможет этого сделать до конца следующего хода этого существа. В качестве альтернативы руна может быть отключена тремя успешными заклинаниями {@spell dispel magic} (DC 13), направленными на руну.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming difficult terrain until the 130-foot mark.": "В погребенной пирамиде, обозначающей местоположение затерянного города Синидикея, спрятана гробница царя Александра и царицы Зенобии. Вход в их гробницу представляет собой длинный коридор, изобилующий ловушками, доступными только через хитроумно спрятанные потайные двери. Ширина коридора составляет 20 футов, а длина - 160 футов. В основном он чистый. Через 80 футов пол покрывается трещинами и разломами, и до отметки 130 футов он становится труднопроходимым.",
	"The simplest of pit traps consists of a 10-foot-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "Самая простая из ямных ловушек представляет собой яму глубиной 10 футов в полу, скрытую рваным холстом, который покрыт листьями и грязью, чтобы выглядеть как твердая земля. Этот тип ловушек полезен для перекрытия входа в логово монстров, и обычно имеет узкие выступы по бокам, чтобы можно было передвигаться.",
	"A simple pit trap is a hole dug in the ground. The hole is covered by a large cloth anchored on the pit's edge and camouflaged with dirt and debris.": "Простая яма-ловушка представляет собой яму, вырытую в земле. Яма накрывается большой тканью, закрепленной на краю ямы и замаскированной грязью и мусором.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 10 feet, but some pits are deeper).": "DC для обнаружения ямы равен 10. Тот, кто наступит на ткань, провалится сквозь нее и утянет ткань в яму, получив урон в зависимости от глубины ямы (обычно 10 футов, но некоторые ямы глубже).",
	"A successful DC 15 Wisdom ({@skill Perception}) check discerns an absence of foot traffic over the section of floor that forms the pit's cover. A successful DC 15 Intelligence ({@skill Investigation}) check is necessary to confirm that the trapped section of floor is actually the cover of a pit.": "Успешная проверка Мудрости DC 15 ({@skill Perception}) обнаруживает отсутствие пешеходного движения на участке пола, который образует крышку ямы. Успешная проверка интеллекта DC 15 ({@skill Investigation}) необходима, чтобы подтвердить, что запертый участок пола действительно является крышкой ямы.",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 20 feet deep but can be deeper.": "Когда существо наступает на крышку, она распахивается, как люк, в результате чего нарушитель попадает в яму внизу. Глубина ямы обычно составляет 10 или 20 футов, но может быть и больше.",
	"Once the pit trap is detected, an iron spike or similar object can be wedged between the pit's cover and the surrounding floor in such a way as to prevent the cover from opening, thereby making it safe to cross. The cover can also be magically held shut using the {@spell arcane lock} spell or similar magic.": "После обнаружения ямы-ловушки железный шип или аналогичный предмет может быть зажат между крышкой ямы и окружающим полом таким образом, чтобы предотвратить открытие крышки и тем самым сделать переход безопасным. Крышка также может быть закрыта магически с помощью заклинания {@spell arcane lock} или аналогичной магии.",
	"This pit trap is identical to a hidden pit trap, with one key exception: the trap door that covers the pit is spring-loaded. After a creature falls into the pit, the cover snaps shut to trap its victim inside.": "Эта ловушка идентична скрытой ловушке, за одним ключевым исключением: дверь ловушки, закрывающая яму, подпружинена. После того как существо падает в яму, крышка захлопывается, заманивая жертву внутрь.",
	"A successful DC 20 Strength check is necessary to pry the cover open. The cover can also be smashed open (determine the cover's statistics using the guidelines in chapter 8). A character in the pit can also attempt to disable the spring mechanism from the inside with a DC 15 Dexterity check using thieves' tools, provided that the mechanism can be reached and the character can see.": "Для того чтобы открыть крышку, необходимо успешно выполнить проверку силы DC 20. Крышку также можно открыть (определите статистику крышки, используя рекомендации в главе 8). Персонаж в яме также может попытаться отключить пружинный механизм изнутри с помощью проверки ловкости DC 15, используя воровские инструменты, при условии, что до механизма можно добраться и персонаж может видеть.",
	"In some cases, a mechanism (usually hidden behind a secret door nearby) opens the pit.": "В некоторых случаях механизм (обычно скрытый за потайной дверью неподалеку) открывает яму.",
	"This pit trap is a simple, hidden, or locking pit trap with sharpened wooden or iron spikes at the bottom. A creature falling into the pit takes 11 ({@dice 2d10}) piercing damage from the spikes, in addition to any falling damage. Even nastier versions have poison smeared on the spikes. In that case, anyone taking piercing damage from the spikes must also make a DC 13 Constitution saving throw, taking an 22 ({@dice 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "Эта яма-ловушка - простая, скрытая или запирающаяся яма-ловушка с заостренными деревянными или железными шипами на дне. Существо, упавшее в яму, получает 11 ({@dice 2d10}) колющего урона от шипов в дополнение к урону от падения. В еще более ужасных вариантах на шипы наносится яд. В этом случае каждый, кто получает урон от шипов, должен также сделать бросок на спасбросок по конституции DC 13. При неудачном броске он получает 22 ({@dice 4d10}) урона ядом, а при удачном - вдвое меньше.",
	"When a creature steps on a hidden pressure plate, poison-tipped darts shoot from spring-loaded or pressurized tubes cleverly embedded in the surrounding walls. An area might include multiple pressure plates, each one rigged to its own set of darts.": "Когда существо наступает на скрытую нажимную плиту, из пружинных или напорных трубок, хитроумно встроенных в окружающие стены, вылетают дротики с ядовитыми наконечниками. В зоне может быть несколько нажимных плит, каждая из которых оснащена своим набором дротиков.",
	"The tiny holes in the walls are obscured by dust and cobwebs, or cleverly hidden amid bas-reliefs, murals, or frescoes that adorn the walls. The DC to spot them is 15. With a successful DC 15 Intelligence ({@skill Investigation}) check, a character can deduce the presence of the pressure plate from variations in the mortar and stone used to create it, compared to the surrounding floor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating. Stuffing the holes with cloth or wax prevents the darts contained within from launching.": "Крошечные отверстия в стенах скрыты пылью и паутиной или ловко спрятаны среди барельефов, фресок или фресок, украшающих стены. DC для их обнаружения равен 15. При успешной проверке интеллекта DC 15 ({@skill Investigation}) персонаж может определить наличие нажимной плиты по изменениям в растворе и камне, использованных для ее создания, по сравнению с окружающим полом. Если подложить под нажимную плиту железный шип или другой предмет, ловушка не сработает. Забивание отверстий тканью или воском препятствует запуску дротиков, находящихся внутри.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 10 feet of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ({@dice 1d4}) piercing damage and must succeed on a DC 15 Constitution saving throw, taking 11 ({@dice 2d10}) poison damage on a failed save, or half as much damage on a successful one.": "Ловушка активируется, когда на нажимную плиту помещается более 20 фунтов веса, выпуская четыре дротика. Каждый дротик совершает дальнюю атаку с бонусом +8 против случайной цели в радиусе 10 футов от нажимной плиты (зрение не имеет значения для этого броска атаки). (Попавшая цель получает 2 ({@dice 1d4}) пронзительных урона и должна успешно пройти бросок спасброска по конституции DC 15, при неудачном броске получая 11 ({@dice 2d10}) урона ядом или вдвое меньше урона при удачном броске.",
	"A poisoned needle is hidden within a treasure chest's lock, or in something else that a creature might open. Opening the chest without the proper key causes the needle to spring out, delivering a dose of poison.": "Отравленная игла спрятана в замке сундука с сокровищами или в другом предмете, который может открыть существо. Если открыть сундук без соответствующего ключа, то игла выскочит наружу, доставив дозу яда.",
	"When the trap is triggered, the needle extends 3 inches straight out from the lock. A creature within range takes 1 piercing damage and 11 ({@dice 2d10}) poison damage, and must succeed on a DC 15 Constitution saving throw or be {@condition poisoned} for 1 hour.": "Когда ловушка срабатывает, игла выдвигается на 3 дюйма прямо из замка. Существо в радиусе действия получает 1 колющий урон и 11 ({@dice 2d10}) урона ядом, и должно успешно пройти бросок спасброска по конституции DC 15 или потерять {@condition poisoned} на 1 час.",
	"A successful DC 20 Intelligence ({@skill Investigation}) check allows a character to deduce the trap's presence from alterations made to the lock to accommodate the needle.": "Успешная проверка интеллекта DC 20 ({@skill Investigation}) позволяет персонажу определить наличие ловушки по изменениям, внесенным в замок для размещения иглы.",
	"A successful DC 15 Dexterity check using {@item thieves' tools|phb} disarms the trap, removing the needle from the lock. Unsuccessfully attempting to pick the lock triggers the trap.": "Успешная проверка ловкости DC 15 с использованием {@item thieves' tools|phb} обезвреживает ловушку, извлекая иглу из замка. При неудачной попытке взломать замок ловушка срабатывает.",
	"A tiny, poisoned needle hidden in a lock is a good way to discourage thieves from plundering a hoard. Such a trap is usually put in a chest or in the door to a treasure chamber.": "Крошечная отравленная игла, спрятанная в замке, - хороший способ отбить у воров охоту грабить клад. Такую ловушку обычно помещают в сундук или в дверь в сокровищницу.",
	"The four doors to this room slam shut and are locked in place by magic. This effect activates only once, the first time the trap is triggered.": "Четыре двери в эту комнату захлопываются и фиксируются магией. Этот эффект активируется только один раз, при первом срабатывании ловушки.",
	"Poison gas floods the room. Each creature inside must make a DC 20 Constitution saving throw, taking 33 ({@dice 6d10}) poison damage on a failed save, or half as much damage on a successful one.": "Ядовитый газ заполняет комнату. Каждое существо внутри должно сделать бросок на спасбросок по конституции DC 20, получив 33 ({@dice 6d10}) урона ядом при неудачном броске, или вдвое меньше при удачном.",
	"Air and gas boils from the trap. Roll a d6, and consult the following table.": "Воздух и газ вырываются из ловушки. Бросьте d6 и обратитесь к следующей таблице.",
	"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again.": "Галлюцинаторный газ разрушает разум и чувства. Все проверки интеллекта и мудрости, сделанные в комнате, имеют недостаток, пока стихия Бури не активируется снова.",
	"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a DC 20 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished.": "Взрывоопасный газ заполняет все вокруг. Если кто-то держит открытое пламя, это вызывает взрыв. Все существа, находящиеся поблизости, должны сделать бросок на спасбросок ловкости DC 20, получив 22 ({@dice 4d10}) урона огнем при неудачном броске, или вдвое меньше при удачном. Затем пламя гаснет.",
	"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again.": "Ослабляющий газ заполняет комнату. Все проверки силы и ловкости, сделанные в комнате, имеют недостаток, пока стихия Бури не активируется снова.",
	"Buffeting winds force each creature in the room to succeed on a DC 20 Strength saving throw or be knocked {@condition prone}.": "Баффетинг ветра заставляет каждое существо в комнате преуспеть в броске спасброска на силу DC 20 или быть сбитым с ног {@condition prone}.",
	"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates.": "Дым заполняет комнату. Видимость уменьшается до 1 фута до следующего раза, когда активируется элемент \"Буря\".",
	"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element.": "Яд заливает комнату, заставляя существ делать броски спасбросков, как для элемента \"Ядовитый газ\".",
	"The damage from the Poison Gas element increases by 11 ({@dice 2d10}) each round after it activates, to a maximum of 55 ({@dice 10d10}).": "Урон от элемента \"Ядовитый газ\" увеличивается на 11 ({@dice 2d10}) каждый раунд после его активации, до максимального значения 55 ({@dice 10d10}).",
	"Opening the doors is the quickest way to circumvent the trap, but they are warded with magic. To open the doors, a character must first succeed on a DC 20 Wisdom ({@skill Perception}) check to find the locking mechanism. A successful DC 20 Intelligence ({@skill Arcana}) check is then required to disable the sphere of force that surrounds the lock ({@spell dispel magic} is ineffective against it). Success on a DC 20 Dexterity check using thieves' tools picks the lock. Finally, a successful DC 20 Strength ({@skill Athletics}) check is needed to push the door open. Each check requires an action.": "Открыть двери - самый быстрый способ обойти ловушку, но они закрыты магией. Чтобы открыть двери, персонаж должен сначала успешно выполнить проверку мудрости DC 20 ({@skill Perception}), чтобы найти запорный механизм. Затем необходимо успешно выполнить проверку интеллекта DC 20 ({@skill Arcana}), чтобы отключить сферу силы, окружающую замок ({@spell dispel magic} против нее неэффективны). Успех проверки ловкости DC 20 при использовании воровских инструментов позволяет взломать замок. Наконец, чтобы открыть дверь, нужно успешно выполнить проверку силы DC 20 ({@skill Athletics}). Каждая проверка требует действия.",
	"A statue can be disabled by blocking the flow of gas from its mouth. Heavily damaging a statue is a bad idea, for doing so leaves the gas vents open. Reducing a statue to 0 hit points (AC 17; 20 hp; resistance to fire, piercing, and slashing damage; immune to poison and psychic damage) or making a successful DC 20 Strength check to break it cracks the statue and increases the Poison Gas damage by 5 ({@dice 1d10}). A successful DC 20 Dexterity check using thieves' tools, or a successful DC 15 Strength check made to block up the statue with a cloak or similar object, decreases the poison damage by 5 ({@dice 1d10}). Once a character succeeds on the check, someone must remain next to the statue to keep it blocked up. When all four statues are blocked in this manner, the trap deactivates.": "Статую можно вывести из строя, перекрыв поток газа из ее рта. Сильно повреждать статую - плохая идея, так как в этом случае газоотводы остаются открытыми. Снизив статую до 0 хит-поинтов (AC 17; 20 hp; сопротивление огню, колющему и режущему урону; иммунитет к яду и психическому урону) или сделав успешную проверку силы DC 20, чтобы разбить ее, статуя расколется и увеличит урон от ядовитого газа на 5 ({@dice 1d10}). Успешная проверка ловкости DC 20 с использованием инструментов вора или успешная проверка силы DC 15, чтобы закрыть статую плащом или подобным предметом, уменьшает урон от яда на 5 ({@dice 1d10}). Если персонаж успешно выполнил проверку, кто-то должен оставаться рядом со статуей, чтобы держать ее заблокированной. Когда все четыре статуи будут заблокированы таким образом, ловушка деактивируется.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 60 feet on a side, with 5-foot-wide stone doors in the middle of each wall. In each corner of the room stands a 10-foot-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Эта страшная ловушка была построена для уничтожения злоумышленников, проникших в храм юань-ти. Ловушка представляет собой комнату, 60 футов в длину, с каменными дверями шириной 5 футов в середине каждой стены. В каждом углу комнаты стоит статуя огромной змеи высотой 10 футов, свернувшейся в клубок и готовой нанести удар. Глаза в каждой статуе - рубины стоимостью 200 gp за штуку.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 10-foot-diameter rolling sphere of solid stone.": "При давлении 20 или более фунтов на нажимную плиту этой ловушки открывается скрытый люк в потолке, высвобождая катящуюся сферу из твердого камня диаметром 10 футов.",
	"With a successful DC 15 Wisdom ({@skill Perception}) check, a character can spot the trapdoor and pressure plate.": "При успешной проверке мудрости DC 15 ({@skill Perception}) персонаж может обнаружить люк и нажимную плиту.",
	"A search of the floor accompanied by a successful DC 15 Intelligence ({@skill Investigation}) check reveals variations in the mortar and stone that betray the pressure plate's presence. The same check made while inspecting the ceiling notes variations in the stonework that reveal the trapdoor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating.": "Обыск пола, сопровождаемый успешной проверкой интеллекта DC 15 ({@skill Investigation}), выявляет изменения в растворе и камне, которые выдают присутствие нажимной плиты. Та же проверка при осмотре потолка позволяет заметить изменения в каменной кладке, которые выдают наличие люка. Если подложить под нажимную плиту железный шип или другой предмет, ловушка не сработает.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a {@hit +8} bonus. On its turn, it moves 60 feet in a straight line.": "Активация сферы требует, чтобы все присутствующие существа бросили инициативу. Сфера бросает инициативу с бонусом {@hit +8}. В свой ход она перемещается на 60 футов по прямой.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as difficult terrain. Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a DC 15 Dexterity saving throw or take 55 ({@dice 10d10}) bludgeoning damage and be knocked {@condition prone}.": "Сфера может перемещаться через пространства существ, а существа могут перемещаться через ее пространство, рассматривая его как труднопроходимую местность. Когда сфера входит в пространство существа или существо входит в ее пространство, пока она катится, это существо должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 55 ({@dice 10d10}) повреждений от удара и быть сбитым с ног {@condition prone}.",
	"The sphere stops when it hits a wall or similar barrier. It can't go around corners, but smart dungeon builders incorporate gentle, curving turns into nearby passages that allow the sphere to keep moving.": "Сфера останавливается при столкновении со стеной или подобным барьером. Она не может обходить углы, но умные строители подземелий включают пологие, извилистые повороты в близлежащие проходы, которые позволяют сфере продолжать движение.",
	"As an action, a creature within 5 feet of the sphere can attempt to slow it down with a DC 20 Strength check. On a successful check, the sphere's speed is reduced by 15 feet. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "В качестве действия существо в радиусе 5 футов от сферы может попытаться замедлить ее, сделав проверку силы DC 20. При успешной проверке скорость сферы уменьшается на 15 футов. Если скорость сферы падает до 0, она прекращает движение и больше не представляет угрозы.",
	"This trap uses moving blades that sweep down through a chamber, threatening anyone nearby. Typically, a scything blade trap is activated by manipulating a lever or some other simple device. Kobolds especially like this kind of trap, since it can take down bigger creatures.": "В этой ловушке используются движущиеся лезвия, которые проносятся вниз через камеру, угрожая всем, кто находится поблизости. Как правило, ловушка с косыми лезвиями активируется с помощью рычага или другого простого устройства. Кобольды особенно любят этот вид ловушек, поскольку они могут поражать более крупных существ.",
	"When a sleep of ages trap activates, a pressure plate unleashes a spell that threatens to send intruders into a deep slumber. The dungeon's guardians can then more easily dispose of the sleepers.": "Когда срабатывает ловушка векового сна, нажимная пластина высвобождает заклинание, которое угрожает погрузить нарушителей в глубокий сон. После этого стражам подземелья легче избавиться от спящих.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 2 feet in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Магическая, непроницаемая тьма заполняет зияющий рот каменного лица, высеченного в стене. Рот имеет диаметр 2 фута и примерно круглую форму. Из него не доносится ни звука, свет не может осветить его внутреннюю часть, а любая материя, попавшая в него, мгновенно уничтожается.",
	"A successful DC 20 Intelligence ({@skill Arcana}) check reveals that the mouth contains a sphere of annihilation that can't be controlled or moved. It is otherwise identical to a normal {@item sphere of annihilation}, as described in chapter 7, \"Treasure.\" Some versions of the trap include an enchantment placed on the stone face, such that specified creatures feel an overwhelming urge to approach it and crawl inside its mouth. This effect is otherwise like the sympathy aspect of the {@spell antipathy/sympathy} spell.": "Успешная проверка интеллекта DC 20 ({@skill Arcana}) показывает, что во рту находится сфера уничтожения, которую нельзя контролировать или перемещать. В остальном она идентична обычной {@item sphere of annihilation}, как описано в главе 7, \"Сокровища\". Некоторые версии ловушки включают в себя чары, наложенные на каменное лицо, так что указанные существа испытывают непреодолимое желание приблизиться к нему и заползти внутрь его рта. В остальном этот эффект похож на аспект симпатии заклинания {@spell antipathy/sympathy}.",
	"A successful {@spell dispel magic} (DC 18) removes this enchantment.": "Успешный бросок {@spell dispel magic} (DC 18) снимает эти чары.",
	"The trap's active element is a sphere of steel that almost fills the 10-foot width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ({@dice 4d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}. Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "Активный элемент ловушки - стальная сфера, которая почти заполняет 10-футовую ширину коридора и скатывается в нижнюю часть склона на своем ходу. Каждое существо на пути сферы должно сделать бросок на спасбросок силы DC 20. При неудачном спасброске существо получает 22 ({@dice 4d10}) урона от удара и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног {@condition prone}. Объекты, блокирующие сферу, например, зачарованная стена, получают максимальный урон от удара.",
	"After its turn, the sphere gains speed, represented by its damage increasing by 11 ({@dice 2d10}). While its damage is 55 ({@dice 10d10}) or greater, it acts on initiative count 20 and 10.": "После своего хода сфера набирает скорость, при этом ее урон увеличивается на 11 ({@dice 2d10}). Пока ее урон составляет 55 ({@dice 10d10}) или больше, она действует по счету инициативы 20 и 10.",
	"Stopping the sphere is the easiest way to disrupt the trap. A wall of force can do so easily, as can any object placed in its path that has enough hit points to absorb damage from the sphere without being destroyed.": "Остановить сферу - самый простой способ разрушить ловушку. Это легко может сделать стена силы, а также любой объект, расположенный на ее пути, у которого достаточно очков попадания, чтобы поглотить урон от сферы, не будучи уничтоженным.",
	"Either portal can be neutralized with three successful DC 20 Intelligence ({@skill Arcana}) checks, but the process of analyzing a portal to disrupt it takes time. Faint runes in the ceiling and floor at both ends of the hallway are involved in the functioning of the portals. A creature must first use an action to examine a set of runes, then use a subsequent action to attempt to vandalize the runes. Each successful check reduces the sphere's damage by 11 ({@dice 2d10}), as the disrupted sphere loses speed moving through the failing portal.": "Любой из порталов можно нейтрализовать тремя успешными проверками интеллекта DC 20 ({@skill Arcana}), но процесс анализа портала для его разрушения требует времени. В функционировании порталов участвуют слабые руны на потолке и полу в обоих концах коридора. Существо должно сначала использовать действие, чтобы изучить набор рун, а затем использовать последующее действие, чтобы попытаться совершить акт вандализма. Каждая успешная проверка уменьшает урон сферы на 11 ({@dice 2d10}), поскольку поврежденная сфера теряет скорость, двигаясь через разрушающийся портал.",
	"Alternatively, a set of runes can be disabled with three successful castings of {@spell dispel magic} (DC 19) targeting any of the runes in the set.": "Кроме того, набор рун можно отключить тремя успешными бросками {@spell dispel magic} (DC 19), направленными на любую из рун набора.",
	"If the southern portal is destroyed, the sphere slams into the south wall and comes to a halt. It blocks the door to the tomb, but the characters can escape.": "Если южный портал разрушен, сфера врезается в южную стену и останавливается. Она блокирует дверь в гробницу, но персонажи могут спастись.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 10-foot-wide, 150-foot-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "Придворный шут придумал смертельную ловушку, чтобы заманить в нее любого, кто попытается украсть его волшебный колпак дурака. Гробница шута находится в конце коридора шириной 10 футов и длиной 150 футов, который резко спускается с севера на юг. Вход в гробницу - это дверь на восточной стене у подножия склона, в южном конце коридора.",
	"The following rules can be used for rockslides as well as avalanches.": "Следующие правила можно использовать как для обвалов, так и для лавин.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Лавина - это масса снега и обломков, стремительно падающая вниз по склону горы. Типичная лавина имеет ширину 300 футов, длину 150 футов и толщину 30 футов. Существа, оказавшиеся на пути лавины, могут избежать ее или спастись, если они находятся близко к ее краю, но обогнать лавину практически невозможно.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 300 feet until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls {@condition prone}, and the creature must make a DC 15 Strength saving throw, taking {@dice 1d10} bludgeoning damage on a failed save, or half as much damage on a successful one.": "Когда сходит лавина, все близлежащие существа должны бросить инициативу. Дважды каждый раунд, при инициативе 10 и 0, лавина перемещается на 300 футов, пока не сможет двигаться дальше. Когда лавина движется, любое существо в ее пространстве движется вместе с ней и падает {@condition prone}, а существо должно сделать бросок на спасбросок силы DC 15, при неудачном броске оно получает {@dice 1d10} колющего урона или вдвое меньше урона при удачном броске.",
	"When an avalanche stops, the snow settles and buries creatures in it. A creature buried in this way is {@condition blinded} and {@condition restrained} and has total cover. The creature gains one level of {@condition exhaustion} for every 5 minutes it spends buried in the snow. It can try to dig itself free as an action, breaking the surface and ending the blinded and restrained conditions on itself with a successful DC 15 Strength ({@skill Athletics}) check. A creature that fails this check three times can't attempt to dig itself out again.": "Когда лавина останавливается, снег оседает и погребает в себе существ. Существо, погребенное таким образом, находится на {@condition blinded} и {@condition restrained} и имеет полное укрытие. Существо получает один уровень {@condition exhaustion} за каждые 5 минут, проведенные под снегом. Оно может попытаться освободиться в качестве действия, пробив поверхность и сняв с себя ослепление и ограничение при успешной проверке силы DC 15 ({@skill Athletics}). Существо, провалившее эту проверку три раза, не может попытаться выкопать себя снова.",
	"A creature that is not restrained or {@condition incapacitated} can spend 1 minute freeing another creature buried in the snow. Once free, that creature is no longer blinded or restrained by the avalanche.": "Существо, которое не сковано или {@condition incapacitated}, может потратить 1 минуту на освобождение другого существа, погребенного под снегом. После освобождения это существо больше не ослеплено и не сковано лавиной.",
	"A typical avalanche (or rockslide) is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Типичная лавина (или обвал) имеет ширину 300 футов, длину 150 футов и толщину 30 футов. Существа, оказавшиеся на пути лавины, могут избежать ее или спастись, если они находятся близко к ее краю, но обогнать лавину практически невозможно.",
	"When an avalanche stops, the snow and other debris settle and bury creatures. A creature buried in this way is {@condition blinded} and {@condition restrained}, and it has total cover. The creature gains 1 level of {@condition exhaustion} for every 5 minutes it spends buried. It can try to dig itself free as an action, breaking the surface and ending the {@condition blinded} and {@condition restrained} conditions on itself with a successful DC 15 Strength ({@skill Athletics}) check. A creature that fails this check three times can't attempt to dig itself out again.": "Когда лавина останавливается, снег и другие обломки оседают и хоронят существ. Существо, погребенное таким образом, имеет {@condition blinded} и {@condition restrained}, и у него есть полное укрытие. Существо получает 1 уровень {@condition exhaustion} за каждые 5 минут, проведенные под землей. Оно может попытаться освободиться как действие, прорвать поверхность и прекратить действие условий {@condition blinded} и {@condition restrained} на себя при успешной проверке силы DC 15 ({@skill Athletics}). Существо, провалившее эту проверку три раза, не может попытаться выкопать себя снова.",
	"A creature that is not {@condition restrained} or {@condition incapacitated} can spend 1 minute freeing a buried creature. Once free, that creature is no longer {@condition blinded} or {@condition restrained} by the avalanche.": "Существо, которое не является {@condition restrained} или {@condition incapacitated}, может потратить 1 минуту на освобождение погребенного существа. После освобождения это существо больше не подвергается воздействию лавины {@condition blinded} или {@condition restrained}.",
	"The blizzards that ravage Icewind Dale and harry travelers on the mountain pass are reflections of Auril's self-imposed isolation. A blizzard in Icewind Dale typically lasts {@dice 2d4} hours, and whenever the characters are caught in one, the following rules apply until it ends.": "Метели, которые опустошают Icewind Dale и преследуют путешественников на горном перевале, являются отражением самоизоляции Аурила. Метель в Icewind Dale обычно длится {@dice 2d4} часов, и когда персонажи попадают в нее, действуют следующие правила, пока она не закончится.",
	"A blizzard's howling wind limits hearing to a range of 100 feet and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "Воющий ветер вьюги ограничивает слух на расстоянии 100 футов и накладывает недостаток на броски атаки дальнобойным оружием. Он также наносит ущерб проверкам мудрости ({@skill Perception}), которые зависят от слуха. Ветер гасит открытое пламя, рассеивает туман, стирает следы на снегу и делает полет с помощью немагических средств практически невозможным. Существо падает в конце своего хода, если оно летит с помощью немагических средств и не может парить.",
	"Visibility in a blizzard is reduced to 30 feet. Creatures without goggles or other eye protection have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight due to blowing snow.": "Видимость в метель снижается до 30 футов. Существа без очков или другой защиты глаз имеют недостаток при проверках мудрости ({@skill Perception}), полагающихся на зрение, из-за снежного ветра.",
	"Any creature that is concentrating on a spell in a blizzard must succeed on a DC 10 Constitution saving throw at the end of its turn or lose its concentration on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Любое существо, сосредоточившееся на заклинании в метель, в конце своего хода должно успешно выполнить бросок на спасение по Конституции DC 10 или потерять концентрацию на заклинании, если только существо не укрылось от стихии (например, в иглу).",
	"It's easy to veer off course while traveling through a blizzard, and it's also easy for party members to become separated from one another, which is why the wisest course of action is to stay put and wait for the blizzard to pass.": "Во время путешествия в метель легко сбиться с курса, а члены партии легко отделяются друг от друга, поэтому самое мудрое решение - оставаться на месте и ждать, пока метель пройдет.",
	"If the characters travel during a blizzard, have the players designate one party member as the navigator. At the end of each hour of travel through the blizzard, the DM makes a DC 15 Wisdom ({@skill Survival}) check on behalf of the navigator. On a successful check, the party stays on course. On a failed check, the party wanders off course, putting its members no closer to their destination than they were at the start of that hour. If the check fails by 5 or more and the party members aren't tied together, one randomly determined party member becomes lost in the blizzard and separated from the others. If the group tries to reunite with its missing member, have the party members (including the missing one) make a DC 15 Wisdom ({@skill Survival}) group check at the end of each hour. If this group check succeeds, the missing party member is found, but no progress is made toward reaching the group's intended destination that hour. The group check can be repeated after each hour spent searching for the missing party member.": "Если персонажи путешествуют во время метели, пусть игроки назначат одного из членов партии навигатором. В конце каждого часа путешествия через метель ДМ делает проверку мудрости DC 15 ({@skill Survival}) от имени штурмана. При успешной проверке партия держит курс. При неудачной проверке партия сбивается с курса, и ее члены оказываются не ближе к месту назначения, чем в начале этого часа. Если проверка проваливается на 5 или более баллов и члены партии не связаны друг с другом, один из случайно выбранных членов партии теряется в метели и отделяется от остальных. Если группа пытается воссоединиться с пропавшим членом, в конце каждого часа все члены группы (включая пропавшего) делают групповую проверку на Мудрость DC 15 ({@skill Survival}). Если групповая проверка пройдет успешно, пропавший член группы будет найден, но никакого прогресса в достижении намеченной цели группы в этот час не будет. Групповую проверку можно повторять после каждого часа, потраченного на поиски пропавшего члена группы.",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 10-foot square, and the temperature within 30 feet of it is always frigid.": "Бурая плесень питается теплом, забирая тепло из всего, что ее окружает. Пятно бурой плесени обычно занимает площадь в 10 футов, и температура в радиусе 30 футов от него всегда холодная.",
	"When a creature moves to within 5 feet of the mold for the first time on a turn or starts its turn there, it must make a DC 12 Constitution saving throw, taking 22 ({@dice 4d10}) cold damage on a failed save, or half as much damage on a successful one.": "Когда существо перемещается в пределах 5 футов от плесени в первый раз за ход или начинает там свой ход, оно должно сделать бросок спасброска по конституции DC 12, получив 22 ({@dice 4d10}) урона холодом при неудачном броске, или вдвое меньше урона при удачном броске.",
	"Brown mold is immune to fire, and any source of fire brought within 5 feet of a patch causes it to instantly expand outward in the direction of the fire, covering a 10-foot-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "Коричневая плесень невосприимчива к огню, и любой источник огня, оказавшийся в радиусе 5 футов от пятна, заставляет его мгновенно расширяться наружу в направлении огня, охватывая область площадью 10 футов (с источником огня в центре этой области). Россыпь коричневой плесени, подвергшаяся воздействию эффекта, наносящего урон холодом, мгновенно уничтожается.",
	"Demon ichor is what remains behind after a demon dies. It's a reduction of demonic blood, viscera, and bodily fluids with the consistency and odor of bile.": "Ихор демона - это то, что остается после смерти демона. Это уменьшение демонической крови, внутренностей и телесных жидкостей с консистенцией и запахом желчи.",
	"Enough demons die in Avernus that their ichor forms pools and small lakes. Although the ichor is harmless on most planes of existence, it can warp creatures on the Lower Planes. Devils and other creatures have found ways to use demon ichor in rituals and to improve the performance of infernal war machines (as described in {@adventure appendix B|BGDIA|11}).": "В Авернусе умирает достаточно демонов, чтобы их ихор образовывал лужи и небольшие озера. Хотя ихор безвреден в большинстве плоскостей существования, он может деформировать существ на Нижних планах. Дьяволы и другие существа нашли способ использовать ихор демонов в ритуалах и для улучшения характеристик инфернальных боевых машин (как описано в {@adventure appendix B|BGDIA|11}).",
	"When a creature comes in direct contact with demon ichor in Avernus, it must make a DC 10 Constitution saving throw. Fiends, oozes, plants, and undead automatically succeed on the saving throw. On a failed save, the creature is magically warped by the ichor, as determined by rolling on the Flesh Warping table. A spell that removes a curse ends all ichor-related warping effects on a creature.": "Когда существо вступает в прямой контакт с демоническим ихором в Авернусе, оно должно сделать бросок на спасбросок конституции DC 10. Изверги, оозы, растения и нежить автоматически получают успех при броске спасброска. Если спасбросок провален, существо магически искажено ихором, что определяется броском по таблице \"Искривление плоти\". Заклинание, снимающее проклятие, прекращает все связанные с ихором эффекты искривления существа.",
	"Demon ichor is sticky enough to adhere to most weapons. A creature in Avernus that takes damage from a weapon coated with demon ichor suffers a flesh-warping transformation if it fails its saving throw (as described above). After hitting its target, the weapon is no longer coated with demon ichor.": "Ихор демона достаточно липкий, чтобы прилипать к большинству видов оружия. Существо в Авернусе, получающее урон от оружия, покрытого ихором демона, страдает от трансформации плоти, если оно провалит бросок на спасение (как описано выше). После попадания в цель оружие больше не покрыто демоническим ихором.",
	"The color of the target's hair, eyes, and skin becomes blue, red, yellow, or patterned.": "Цвет волос, глаз и кожи цели становится синим, красным, желтым или узорчатым.",
	"The target's eyes push out of its head on the end of stalks.": "Глаза цели выдвигаются из головы на концах стеблей.",
	"The target's hands grow claws, which can be used as daggers.": "На руках цели вырастают когти, которые можно использовать как кинжалы.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 10 feet.": "Одна из ног цели становится длиннее другой, снижая скорость ходьбы на 10 футов.",
	"The target's eyes become beacons, filling a 15-foot cone with dim light when they are open.": "Глаза цели становятся маяками, наполняя тусклым светом 15-футовый конус, когда они открыты.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 30 feet.": "Пара крыльев, пернатых или кожистых, вырастает из спины цели, давая ей скорость полета в 30 футов.",
	"The target's ears tear free from its head and scurry away; the target is {@condition deafened}.": "Уши цели отрываются от головы и разбегаются; цель теряет {@condition deafened}.",
	"Two of the target's teeth turn into tusks.": "Два зуба цели превращаются в клыки.",
	"The target's skin becomes scabby, granting it a +1 bonus to AC but reducing its Charisma by 2 (to a minimum of 1).": "Кожа цели покрывается струпьями, дающими бонус +1 к AC, но снижающими ее Харизму на 2 (минимум 1).",
	"The target's arms and legs switch places, preventing the target from moving unless it crawls.": "Руки и ноги цели меняются местами, не позволяя цели двигаться, если она не ползет.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 5 feet.": "Руки цели превращаются в щупальца с пальцами на концах, увеличивая радиус действия на 5 футов.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 10 feet.": "Ноги цели становятся невероятно длинными и пружинистыми, увеличивая скорость ходьбы на 10 футов.",
	"The target grows a whiplike tail, which it can use as a whip.": "У цели вырастает хлыстоподобный хвост, который она может использовать как хлыст.",
	"The target's eyes turn black, and it gains {@sense darkvision} out to a range of 120 feet.": "Глаза цели становятся черными, и она получает {@sense darkvision} на расстоянии до 120 футов.",
	"The target swells, tripling its weight.": "Мишень раздувается, увеличивая свой вес в три раза.",
	"The target becomes thin and skeletal, halving its weight.": "Цель становится тонкой и скелетной, ее вес уменьшается вдвое.",
	"The target's head doubles in size.": "Голова цели увеличивается вдвое.",
	"The target's ears become wings, giving it a flying speed of 5 feet.": "Уши цели становятся крыльями, придавая ей скорость полета в 5 футов.",
	"The target's body becomes unusually brittle, causing the target to gain vulnerability to bludgeoning, piercing, and slashing damage.": "Тело цели становится необычайно хрупким, в результате чего цель получает уязвимость к колющему, пронзительному и косому урону.",
	"The target grows another head, causing it to have advantage on saving throws against being {@condition charmed}, {@condition frightened}, or {@condition stunned}.": "У цели вырастает еще одна голова, в результате чего она получает преимущество при бросках спасбросков против бытия {@condition charmed}, {@condition frightened} или {@condition stunned}.",
	"Some cemeteries and catacombs are imbued with the unseen traces of ancient evil. An area of desecrated ground can be any size, and a {@spell detect evil and good} spell cast within range reveals its presence.": "Некоторые кладбища и катакомбы пропитаны невидимыми следами древнего зла. Область оскверненной земли может быть любого размера, и заклинание {@spell detect evil and good}, произнесенное в радиусе действия, обнаруживает ее присутствие.",
	"Undead standing on desecrated ground have advantage on all saving throws.": "Нежить, стоящая на оскверненной земле, имеет преимущество во всех бросках спасения.",
	"A vial of {@item holy water (flask)|phb|holy water} purifies a 10-foot-square area of desecrated ground when sprinkled on it, and a {@spell hallow} spell purifies desecrated ground within its area.": "Флакон {@item holy water (flask)|phb|holy water} очищает оскверненную землю на площади 10 футов квадратных, если его окропить, а заклинание {@spell hallow} очищает оскверненную землю в пределах своей области.",
	"Whenever the temperature is at or below 0 degrees Fahrenheit, a creature exposed to the cold must succeed on a DC 10 Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures wearing cold weather gear (thick coats, gloves, and the like) and creatures naturally adapted to cold climates.": "Если температура воздуха находится на уровне 0 градусов по Фаренгейту или ниже, существо, подверженное воздействию холода, в конце каждого часа должно успешно выполнить бросок на спасбросок по конституции DC 10 или получить один уровень {@condition exhaustion}. Существа с сопротивлением или иммунитетом к повреждениям от холода автоматически успешно выполняют бросок спасброска, как и существа, носящие одежду для холодной погоды (толстые плащи, перчатки и т.п.), и существа, естественно адаптированные к холодному климату.",
	"When the temperature is at or above 100 degrees Fahrenheit, a creature exposed to the heat and without access to drinkable water must succeed on a Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. The DC is 5 for the first hour and increases by 1 for each additional hour.": "Когда температура составляет 100 градусов по Фаренгейту или выше, существо, подверженное воздействию жары и не имеющее доступа к питьевой воде, в конце каждого часа должно успешно выполнить бросок спасброска по Конституции или получить один уровень {@condition exhaustion}. DC равен 5 для первого часа и увеличивается на 1 за каждый последующий час.",
	"Creatures wearing medium or heavy armor, or who are clad in heavy clothing, have disadvantage on the saving throw. Creatures with resistance or immunity to fire damage automatically succeed on the saving throw, as do creatures naturally adapted to hot climates.": "Существа в средних или тяжелых доспехах или в тяжелой одежде имеют недостаток при броске спасброска. Существа с сопротивлением или иммунитетом к урону от огня автоматически получают успех при броске на спасбросок, как и существа, естественно адаптированные к жаркому климату.",
	"A creature that falls into water or another liquid can use its reaction to make a DC 15 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to hit the surface head or feet first. On a successful check, any damage resulting from the fall is halved.": "Существо, упавшее в воду или другую жидкость, может использовать свою реакцию, чтобы сделать проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) DC 15, чтобы удариться о поверхность головой или ногами. При успешной проверке любой урон, полученный в результате падения, уменьшается вдвое.",
	"If a creature falls into the space of a second creature and neither of them is Tiny, the second creature must succeed on a DC 15 Dexterity saving throw or be impacted by the falling creature, and any damage resulting from the fall is divided evenly between them. The impacted creature is also knocked {@condition prone}, unless it is two or more sizes larger than the falling creature.": "Если существо падает в пространство второго существа, и ни одно из них не является Крохой, второе существо должно успешно выполнить бросок на ловкость DC 15 или быть пораженным падающим существом, и все повреждения, полученные в результате падения, делятся поровну между ними. Падающее существо также получает удар {@condition prone}, если только оно не на два или более размера больше падающего существа.",
	"Sooty thunderclouds shot through with red and orange lightning release a deluge of fiery droplets. Any creature caught in the burning rain takes {@dice 2d6} fire damage at the start of each of its turns. The droplets ignite any flammable objects that aren't being worn or carried; otherwise, the droplets burn out immediately. The smoke, soot, crackle, and low roar of the storm impose disadvantage on Wisdom ({@skill Perception}) checks and ranged attack rolls.": "Грозовые тучи, пронизанные красными и оранжевыми молниями, выпускают потоки огненных капель. Любое существо, попавшее под горящий дождь, получает {@dice 2d6} урона огнем в начале каждого своего хода. Капли воспламеняют все легковоспламеняющиеся предметы, которые не носят или не переносят; в противном случае капли немедленно сгорают. Дым, копоть, треск и низкий рев бури накладывают недостаток на проверки мудрости ({@skill Perception}) и броски атаки с дистанции.",
	"A flame storm usually lasts {@dice 2d4} minutes, though the originating storm clouds can persist for days, creating multiple flame storms.": "Пламенная буря обычно длится {@dice 2d4} минут, хотя возникшие грозовые облака могут сохраняться в течение нескольких дней, создавая многочисленные пламенные бури.",
	"Supernaturally powerful winds—like those from planes such as Pandemonium or Minethys, the third layer of Carceri—can spawn flaywinds. A flaywind is an intense sandstorm, gathering large rocks and other debris in addition to sand or grit. The area within the storm is heavily obscured, and a creature exposed to the storm takes {@dice 1d4} slashing damage at the start of each of its turns. Only substantial cover or shelter offers protection against the flensing grit.": "Сверхъестественно мощные ветры, подобные тем, что дуют с таких плоскостей, как Пандемониум или Минетис, третий слой Карцери, могут порождать шквальные ветры. Флейвинд - это сильная песчаная буря, собирающая крупные камни и другие обломки в дополнение к песку или гравию. Область внутри бури сильно затемнена, а существо, попавшее под ее действие, получает {@dice 1d4} колющего урона в начале каждого своего хода. Защиту от летящего песка дает только надежное укрытие или убежище.",
	"A flaywind leaves {@dice 4d6} feet of sand or debris in its wake. A successful DC 15 Intelligence ({@skill Arcana}) or ({@skill Nature}) check or Wisdom ({@skill Survival}) check allows a character to recognize a flaywind 1 minute before it strikes, allowing time to seek shelter. A flaywind typically lasts {@dice 1d4 × 10} hours.": "Шквальный ветер оставляет за собой {@dice 4d6} футов песка или обломков. Успешная проверка интеллекта ({@skill Arcana}) или ({@skill Nature}) или мудрости ({@skill Survival}) на DC 15 позволяет персонажу распознать шквальный ветер за 1 минуту до его наступления, что дает время на поиск укрытия. Обычно шквальный ветер длится {@dice 1d4 × 10} часов.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures that are naturally adapted to living in ice-cold water.": "Существо может погружаться в холодную воду на количество минут, равное его показателю Конституции, и не испытывать никаких болезненных эффектов. Каждая дополнительная минута, проведенная в холодной воде, требует от существа успешного выполнения броска на спасбросок конституции DC 10 или получения одного уровня {@condition exhaustion}. Существа с сопротивлением или иммунитетом к повреждениям от холода автоматически успешно выполняют бросок спасброска, как и существа, которые естественным образом приспособлены к жизни в ледяной воде.",
	"This acidic slime devours flesh, organic material, and metal on contact. Bright green, wet, and sticky, it clings to walls, floors, and ceilings in patches.": "Эта кислотная слизь разъедает плоть, органические материалы и металл при контакте. Ярко-зеленая, влажная и липкая, она прилипает к стенам, полу и потолку.",
	"A patch of green slime covers a 5-foot square, has {@sense blindsight} out to a range of 30 feet, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful DC 10 Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Зеленая слизь покрывает площадь в 5 футов, имеет {@sense blindsight} дальность действия до 30 футов и падает со стен и потолков, когда обнаруживает движение под ними. После этого она не может двигаться. Существо, знающее о присутствии слизи, может избежать ее поражения при успешном броске на ловкость DC 10. В противном случае избежать удара слизью при падении невозможно.",
	"A creature that comes into contact with green slime takes 5 ({@dice 1d10}) acid damage. The creature takes the damage again at the start of each of its turns until the slime is scraped off or destroyed. Against wood or metal, green slime deals 11 ({@dice 2d10}) acid damage each round, and any nonmagical wood or metal weapon or tool used to scrape off the slime is effectively destroyed.": "Существо, вступившее в контакт с зеленой слизью, получает 5 ({@dice 1d10}) повреждений кислотой. Существо получает этот урон снова в начале каждого своего хода, пока слизь не будет соскоблена или уничтожена. Против дерева или металла зеленая слизь наносит 11 ({@dice 2d10}) повреждений кислотой каждый раунд, а любое немагическое деревянное или металлическое оружие или инструмент, использованный для соскабливания слизи, эффективно уничтожается.",
	"Sunlight, any effect that cures disease, and any effect that deals cold, fire, or radiant damage destroys a patch of green slime.": "Солнечный свет, любой эффект, излечивающий болезнь, и любой эффект, наносящий урон холодом, огнем или излучением, уничтожает участок зеленой слизи.",
	"Everything within an area of heavy rain or heavy snowfall is lightly obscured, and creatures in the area have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Все в области сильного дождя или сильного снегопада слегка затемнено, и существа в этой области имеют недостаток в проверках мудрости ({@skill Perception}), полагающихся на зрение. Сильный дождь также гасит открытое пламя и накладывает недостаток на проверки мудрости ({@skill Perception}), полагающиеся на слух.",
	"Traveling at altitudes of 10,000 feet or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Путешествие на высоте 10 000 футов или выше над уровнем моря является тяжелым испытанием для существа, которому необходимо дышать, из-за уменьшенного количества кислорода в воздухе. Каждый час, проведенный таким существом в путешествии на большой высоте, считается за 2 часа, чтобы определить, как долго это существо может путешествовать.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20,000 feet unless they are native to such environments.": "Дышащие существа могут акклиматизироваться к большой высоте, проведя на этой высоте 30 дней или более. Дышащие существа не могут акклиматизироваться на высоте более 20 000 футов, если только они не являются уроженцами этих мест.",
	"In some cases you need to determine damage on the fly. The Improvising Damage table gives you suggestions for when you do so.": "В некоторых случаях необходимо определять урон на лету. В таблице \"Импровизация повреждений\" даны рекомендации, как это сделать.",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Ожог углями, удар падающим книжным шкафом, укол ядовитой иглой",
	"Being struck by lightning, stumbling into a fire pit": "Быть пораженным молнией, упасть в огненную яму",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "Попадание под падающие обломки в обрушившемся туннеле, падение в чан с кислотой",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Раздавленные уплотняющимися стенами, пораженные вихрящимися стальными лезвиями, пробирающиеся сквозь поток лавы",
	"Being submerged in lava, being hit by a crashing flying fortress": "Быть погруженным в лаву, быть сбитым падающей летающей крепостью",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "Попадание в огненный вихрь на Элементальной плоскости огня, быть раздавленным в пасти богоподобного существа или монстра размером с луну",
	"The Damage Severity and Level table is a guide to how deadly these damage numbers are for characters of various levels. Cross-reference a character's level with the damage being dealt to gauge the severity of the damage.": "Таблица \"Тяжесть урона и уровень\" - это руководство по тому, насколько смертельными являются эти показатели урона для персонажей разного уровня. Сопоставьте уровень персонажа с наносимым уроном, чтобы оценить тяжесть урона.",
	"Damage sufficient to cause a {@b setback} rarely poses a risk of death to characters of the level shown, but a severely weakened character might be laid low by this damage.": "Урон, достаточный для нанесения {@b setback}, редко представляет опасность смерти для персонажей указанного уровня, но сильно ослабленный персонаж может быть усыплен этим уроном.",
	"In contrast, {@b dangerous} damage values pose a significant threat to weaker characters and could potentially kill a character of the level shown if that character is missing many hit points.": "Напротив, значения урона {@b dangerous} представляют значительную угрозу для более слабых персонажей и могут потенциально убить персонажа указанного уровня, если у него не хватает много хит-пойнтов.",
	"As the name suggests, {@b deadly} damage is enough to drop a character of the level shown to 0 hit points. This level of damage can kill even powerful characters outright if they are already wounded.": "Как следует из названия, {@b deadly} урона достаточно, чтобы персонаж указанного уровня потерял 0 хит-пойнтов. Такой уровень урона может убить даже сильных персонажей, если они уже ранены.",
	"Storms infused with the essence of death roil with dark clouds that manifest leering skulls and bone-white lightning. Any creature exposed to the storm that isn't a construct or an undead must succeed on a DC 13 Constitution saving throw at the end of each minute or take {@dice 3d6} necrotic damage.": "Бури, пронизанные сущностью смерти, клубятся темными тучами, из которых появляются оскаленные черепа и костяно-белые молнии. Любое существо, попавшее под воздействие бури, не являющееся конструктом или нежитью, в конце каждой минуты должно успешно выполнить бросок спасброска на конституцию DC 13 или получить {@dice 3d6} некротического урона.",
	"A creature that dies in a necrotic tempest rises as a {@creature skeleton} or {@creature zombie} (your choice) {@dice 1d10} minutes later.": "Существо, погибшее в некротической буре, воскресает через {@creature skeleton} или {@creature zombie} (на ваш выбор) {@dice 1d10} минут.",
	" A necrotic tempest lasts for {@dice 1d4} hours and leaves crops withered and wells undrinkable for {@dice 1d4} days after its passing.": " Некротическая буря длится {@dice 1d4} часов и оставляет посевы засохшими, а колодцы - непитьевыми в течение {@dice 1d4} дней после ее прохождения.",
	"A quicksand pit covers the ground in roughly a 10-foot square area and is usually 10 feet deep. When a creature enters the area, it sinks {@dice 1d4+1} feet into the quicksand and becomes {@condition restrained}. At the start of each of the creature's turns, it sinks another {@dice 1d4} feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the {@book suffocation|phb|8|suffocating} rules in the {@i Player's Handbook}).": "Зыбучая яма покрывает землю на площади примерно 10 футов в квадрате и обычно имеет глубину 10 футов. Когда существо попадает в эту область, оно погружается в зыбучие пески на {@dice 1d4+1} футов и становится {@condition restrained}. В начале каждого своего хода существо погружается еще на {@dice 1d4} футов. Пока существо не полностью погружено в зыбучие пески, оно может выбраться, используя свое действие и успешно выполнив проверку силы. DC равен 10 плюс количество футов, на которое существо погрузилось в зыбучие пески. Существо, полностью погруженное в зыбучие пески, не может дышать (см. правила {@book suffocation|phb|8|suffocating} в разделе {@i Player's Handbook}).",
	"A creature can pull another creature within its reach out of a quicksand pit by using its action and succeeding on a Strength check. The DC is 5 plus the number of feet the target creature has sunk into the quicksand.": "Существо может вытащить из зыбучего песка другое существо, находящееся в пределах его досягаемости, используя свое действие и преуспев в проверке силы. DC равен 5 плюс количество футов, на которое целевое существо погрузилось в зыбучие пески.",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 10-foot-high, 10-foot-wide, 5-foot-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "Бритва - это растение, которое растет в диких зарослях и живых изгородях. Оно также цепляется за стены зданий и другие поверхности, как плющ. Стена или живая изгородь из бритвы высотой 10 футов, шириной 10 футов и толщиной 5 футов имеет AC 11, 25 хит-поинтов и иммунитет к колющему, пронзительному и психическому урону.",
	"When a creature comes into direct contact with razorvine for the first time on a turn, the creature must succeed on a DC 10 Dexterity saving throw or take 5 ({@dice 1d10}) slashing damage from the razorvine's bladelike thorns.": "Когда существо вступает в прямой контакт с бритвой в первый раз за ход, оно должно успешно выполнить бросок спасброска на ловкость DC 10 или получить 5 ({@dice 1d10}) колющих повреждений от колючек бритвы.",
	"Rot grubs are finger-sized maggots that eat living and dead creatures, although they can survive on vegetation. They infest corpses and piles of decaying matter and attack anyone that disturbs them. After burrowing into a creature, rot grubs instinctively chew their way toward vital parts.": "Гнилозубы - это личинки размером с палец, которые питаются живыми и мертвыми существами, хотя могут выживать и на растительности. Они заселяют трупы и кучи разлагающейся материи и нападают на всех, кто их потревожит. Зарывшись в тело, гнилостные личинки инстинктивно прогрызают себе путь к жизненно важным частям.",
	"Rot grubs recoil from flames, and fire is the main weapon against rot grubs once they're inside a body. Magic that neutralizes poison can also stop them before they kill their host.": "Гнилозубы отшатываются от пламени, и огонь - главное оружие против гнилозубов, когда они оказываются внутри тела. Магия, нейтрализующая яд, также может остановить их до того, как они убьют своего хозяина.",
	"Rot grubs pose a threat both singly and as a swarm. See the {@creature swarm of rot grubs|MPMM|stat block} for the mechanics of a swarm of rot grubs. A single rot grub has no stat block.": "Гнилозубы представляют угрозу как поодиночке, так и в виде роя. Механику роя гнилозубов см. в разделе {@creature swarm of rot grubs|MPMM|stat block}. Одиночный гнилозуб не имеет блока статов.",
	"Any creature that comes into contact with a single rot grub must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned}, as the rot grub burrows into the creature. The {@condition poisoned} creature takes 3 ({@damage 1d6}) poison damage at the end of each of its turns. Whenever the {@condition poisoned} creature takes fire damage, the creature can repeat the saving throw, ending the effect on itself on a success. If the {@condition poisoned} creature ends its turn with 0 hit points, it dies, as the rot grub kills it.": "Любое существо, вступившее в контакт с одним гнилозубом, должно успешно выполнить бросок спасброска на {@dc 10} конституцию или погибнуть {@condition poisoned}, так как гнилозуб зарывается в существо. Существо {@condition poisoned} получает 3 ({@damage 1d6}) урона ядом в конце каждого своего хода. Всякий раз, когда {@condition poisoned} существо получает урон от огня, оно может повторить бросок спасброска, при успехе прекращая действие эффекта на себя. Если {@condition poisoned} существо заканчивает свой ход с 0 хит-пойнтов, оно умирает, так как его убивает гнилостный гриб.",
	"Few know for sure where russet mold came from. One historical account tells of adventurers in a mountain range discovering russet mold and {@filter vegepygmies|bestiary|search=vegepygmy} in a peculiar metal dungeon full of strange life. Another story says that explorers found russet mold in a crater left by a falling star, with {@creature Vegepygmy|MPMM|vegepygmies} infesting the forest nearby.": "Мало кто знает наверняка, откуда взялась русая плесень. В одном историческом отчете говорится, что искатели приключений в горном массиве обнаружили русскую плесень и {@filter vegepygmies|bestiary|search=vegepygmy} в необычном металлическом подземелье, полном странной жизни. В другой истории говорится, что исследователи нашли русскую плесень в кратере, оставленном падающей звездой, а {@creature Vegepygmy|MPMM|vegepygmies} заразили близлежащий лес.",
	"The mold is found only in places that are dark, warm, and wet. Russet mold that spreads out across a metal object can be mistaken for rust, and a successful {@dc 15} Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check is required to identify it.": "Эта плесень встречается только в темных, теплых и влажных местах. Румяную плесень, распространившуюся по металлическому предмету, можно принять за ржавчину, и для ее идентификации требуется успешная {@dc 15} проверка интеллекта ({@skill Nature}) или мудрости ({@skill Survival}).",
	"Any creature that comes within 5 feet of russet mold must make a {@dc 13} Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is {@condition poisoned}. While {@condition poisoned} in this way, the creature takes 7 ({@damage 2d6}) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Любое существо, оказавшееся в радиусе 5 футов от сырой плесени, должно сделать бросок на спасение {@dc 13} конституции, так как плесень испускает поток спор. Если спасбросок провален, существо становится {@condition poisoned}. Находясь {@condition poisoned} таким образом, существо получает 7 ({@damage 2d6}) повреждений ядом в начале каждого своего хода. Существо может повторить бросок спасброска в конце каждого из своих ходов, при успехе прекращая действие эффекта на себя. Любая магия, нейтрализующая яд или лечащая болезнь, убивает зараженного. Существо, которому плесень уменьшила количество хит-поинтов до 0, умирает. Если умершее существо - зверь, гигант или гуманоид, то через 24 часа из его тела появляется один или несколько вегепигмеев: один из маленького трупа, два из среднего, четыре из большого, восемь из огромного или шестнадцать из гаргантюанского.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 10 feet on a side. Sunlight kills any russet mold in the light's area.": "Русскую плесень трудно убить, так как оружие и большинство видов урона не наносят ей никакого вреда. Эффекты, наносящие кислотный, некротический или лучевой урон, убивают 1 квадратный фут сырой плесени за 1 нанесенный урон. Фунт соли, галлон спирта или магия, излечивающая болезни, убивает сырую плесень на квадратной площади в 10 футов со стороны. Солнечный свет убивает любую сырую плесень в зоне действия света.",
	"Slippery ice is difficult terrain. When a creature moves onto slippery ice for the first time on a turn, it must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "Скользкий лед - это труднопроходимая местность. Когда существо впервые за ход перемещается на скользкий лед, оно должно успешно пройти проверку ловкости DC 10 ({@skill Acrobatics}) или упасть {@condition prone}.",
	"A strong wind imposes disadvantage on ranged weapon attack rolls and Wisdom ({@skill Perception}) checks that rely on hearing. A strong wind also extinguishes open flames, disperses fog, and makes flying by nonmagical means nearly impossible. A flying creature in a strong wind must land at the end of its turn or fall.": "Сильный ветер накладывает недостаток на броски атаки оружия дальнего боя и проверки мудрости ({@skill Perception}), полагающиеся на слух. Сильный ветер также гасит открытое пламя, рассеивает туман и делает полет с помощью немагических средств практически невозможным. Летающее существо при сильном ветре должно приземлиться в конце своего хода или упасть.",
	"A strong wind in a desert can create a sandstorm that imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Сильный ветер в пустыне может вызвать песчаную бурю, которая накладывает недостаток на проверки мудрости ({@skill Perception}), зависящие от зрения.",
	"Thin ice has a weight tolerance of 3d10 × 10 pounds per 10-foot-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Тонкий лед имеет допустимый вес 3d10 × 10 фунтов на площадь в 10 футов квадратных. Если общий вес на участке тонкого льда превышает допустимый, лед на этом участке ломается. Все существа на проломе льда проваливаются.",
	"These bone-chilling blizzards drive a wall of wind and snow like a living glacier. The storm projects {@hazard extreme cold} (see the {@book Dungeon Master's Guide|DMG}). Due to the howling wind and dense blue-white ice particles, the area in the storm is heavily obscured, and ranged attack rolls and Wisdom ({@skill Perception}) checks made within it have disadvantage.": "Эти леденящие душу метели гонят стену ветра и снега, как живой ледник. Буря проецирует {@hazard extreme cold} (см. {@book Dungeon Master's Guide|DMG}). Из-за завывающего ветра и плотных сине-белых частиц льда область, охваченная бурей, сильно затемнена, и броски дальних атак и проверки мудрости ({@skill Perception}), сделанные внутри нее, имеют недостаток.",
	"Any creature exposed to the storm at the start of its turn takes {@dice 2d6} cold damage and can't regain hit points until it spends at least 1 hour in a warm environment. A creature that dies in the storm freezes solid. Creatures that are immune to cold damage are immune to the effects of the storm and can see normally within it.": "Любое существо, попавшее под воздействие бури в начале своего хода, получает {@dice 2d6} повреждений от холода и не может восстановить хит-пойнты, пока не проведет не менее 1 часа в теплой среде. Существо, погибшее во время бури, замерзает. Существа, невосприимчивые к повреждениям холодом, невосприимчивы к эффектам бури и могут нормально видеть в ее пределах.",
	"Thrym's howl typically lasts {@dice 2d10} hours.": "Вой Трима обычно длится {@dice 2d10} часов.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are difficult terrain. Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become {@condition restrained} by the webs. A {@condition restrained} creature can use its action to try to escape, doing so with a successful DC 12 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check.": "Гигантские пауки плетут толстую, липкую паутину через проходы и на дне ям, чтобы поймать добычу. Эти заполненные паутиной области являются труднопроходимой местностью. Более того, существо, впервые заходящее в паутину или начинающее там свой ход, должно успешно выполнить бросок на ловкость DC 12 или стать {@condition restrained} паутиной. Существо {@condition restrained} может использовать свое действие, чтобы попытаться сбежать, успешно выполнив проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) DC 12.",
	"Each 10-foot cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Каждый 10-футовый куб гигантской паутины имеет AC 10, 15 хит-поинтов, уязвимость к огню и иммунитет к колющему, пронзительному и психическому урону.",
	"Yellow mold grows in dark places, and one patch covers a 5-foot square. If touched, the mold ejects a cloud of spores that fills a 10-foot cube originating from the mold. Any creature in the area must succeed on a DC 15 Constitution saving throw or take 11 ({@dice 2d10}) poison damage and become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature takes 5 ({@dice 1d10}) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Желтая плесень растет в темных местах, и одно пятно покрывает площадь в 5 футов. При прикосновении плесень выбрасывает облако спор, которое заполняет 10-футовый куб, исходящий из плесени. Любое существо в этой области должно успешно пройти бросок спасброска на конституцию DC 15 или получить 11 ({@dice 2d10}) урона ядом и стать {@condition poisoned} на 1 минуту. Пока {@condition poisoned} находится в таком состоянии, существо получает 5 ({@dice 1d10}) урона ядом в начале каждого своего хода. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успешном спасброске.",
	"Sunlight or any amount of fire damage instantly destroys one patch of yellow mold.": "Солнечный свет или любое количество повреждений от огня мгновенно уничтожает один очаг желтой плесени.",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ({@dice 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes {@quickref difficult terrain||3}.": "Когда ловушка срабатывает, неустойчивый потолок обрушивается. Любое существо, находящееся в зоне под неустойчивым участком, должно успешно выполнить бросок на ловкость DC 15, получив 22 ({@dice 4d10}) урона от удара при неудачном броске, или вдвое меньше при удачном. Когда ловушка срабатывает, пол в этом месте заполняется обломками и становится {@quickref difficult terrain||3}.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming {@quickref difficult terrain||3} until the 130-foot mark.": "В погребенной пирамиде, обозначающей местоположение затерянного города Синидикея, спрятана гробница царя Александра и царицы Зенобии. Вход в их гробницу представляет собой длинный коридор, изобилующий ловушками, доступными только через хитроумно спрятанные потайные двери. Ширина коридора составляет 20 футов, а длина - 160 футов. В основном он чистый. Через 80 футов пол покрывается трещинами и трещинами, которые становятся {@quickref difficult terrain||3} до отметки 130 футов.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as {@quickref difficult terrain||3}. Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a DC 15 Dexterity saving throw or take 55 ({@dice 10d10}) bludgeoning damage and be knocked {@condition prone}.": "Сфера может перемещаться через пространства существ, а существа могут перемещаться через ее пространство, рассматривая его как {@quickref difficult terrain||3}. Когда сфера входит в пространство существа или существо входит в ее пространство, пока она катится, существо должно успешно выполнить бросок спасброска на ловкость DC 15 или получить 55 ({@dice 10d10}) повреждений от удара и быть сбитым с ног {@condition prone}.",
	"Slippery ice is {@quickref difficult terrain||3}. When a creature moves onto slippery ice for the first time on a turn, it must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "Скользкий лед составляет {@quickref difficult terrain||3}. Когда существо впервые за ход перемещается на скользкий лед, оно должно успешно пройти проверку ловкости DC 10 ({@skill Acrobatics}) или упасть {@condition prone}.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are {@quickref difficult terrain||3}. Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become {@condition restrained} by the webs. A {@condition restrained} creature can use its action to try to escape, doing so with a successful DC 12 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check.": "Гигантские пауки плетут толстую, липкую паутину в проходах и на дне ям, чтобы поймать добычу. Эти заполненные паутиной области имеют {@quickref difficult terrain||3}. Более того, существо, впервые вошедшее в паутину в свой ход или начавшее там свой ход, должно успешно выполнить бросок на ловкость DC 12 или стать {@condition restrained} паутиной. Существо {@condition restrained} может использовать свое действие, чтобы попытаться сбежать, успешно выполнив проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) DC 12."
}