{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monsterwerte enthalten.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Die Wiederherstellung der Harmonie ist eine Kampagne, die in sechs Mini-Abenteuer der 1. Stufe für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das schändliche Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, die Farben aus der Stadt Harmony zu saugen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more. But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden. Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - ein Geheimbund, der geschworen hat, Harmony zu schützen. Die Wächter der Weisheit wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
	"In the case of an untimely death, you can have a helpful NPC (like {@creature Mr. Honeycutt|NRH-TCMC}) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. {@creature Mr. Honeycutt|NRH-TCMC}) den Tag retten und sie wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleift werden.",
	"Here is a quick overview of the adventure:": "Hier ist ein kurzer Überblick über das Abenteuer:",
	"Pink the Rogue receives a mysterious message to meet a \"{@creature Mr. Honeycutt|NRH-TCMC}\" at the central marketplace.": "Pink, der Schurke, erhält eine mysteriöse Nachricht, dass er sich mit einem \"{@creature Mr. Honeycutt|NRH-TCMC}\" auf dem zentralen Marktplatz treffen soll.",
	"After hanging out in the marketplace, Pink meets {@creature Mr. Honeycutt|NRH-TCMC}, who asks them to find and recover the Coral Gem in the abandoned mine under Candy Mountain. {@creature Mr. Honeycutt|NRH-TCMC} gives Pink two ways to get there (as the DM, you may find you like a particular path, so you can choose to have {@creature Mr. Honeycutt|NRH-TCMC} give Pink only one option).": "Nachdem sie sich auf dem Marktplatz herumgetrieben hat, trifft Pink auf {@creature Mr. Honeycutt|NRH-TCMC}, der sie bittet, den Korallenstein in der verlassenen Mine unter dem Candy Mountain zu finden und zu bergen. {@creature Mr. Honeycutt|NRH-TCMC} gibt Pink zwei Möglichkeiten, dorthin zu gelangen (als Spielleiter magst du vielleicht einen bestimmten Weg bevorzugen, also kannst du {@creature Mr. Honeycutt|NRH-TCMC} dazu bringen, Pink nur eine Möglichkeit zu geben).",
	"Path 1 is a long tunnel that has a nasty monster, {@creature Slurmy|NRH-TCMC}, who tries to eat Pink. Path 2 is an infiltration over the wall, past guards and into the mine.": "Weg 1 ist ein langer Tunnel mit einem fiesen Monster {@creature Slurmy|NRH-TCMC}, das versucht, Pink zu fressen. Weg 2 ist eine Infiltration über die Mauer, vorbei an Wachen und in die Mine.",
	"Pink eventually gets into the abandoned mine, avoids the traps, opens the treasure box, gets past the kobolds, and recovers the gem.": "Pink gelangt schließlich in die verlassene Mine, umgeht die Fallen, öffnet die Schatzkiste, überwindet die Kobolde und holt den Edelstein zurück.",
	"Hand the character sheet (see \"Pink the Rogue,\" below) to your player and let them familiarize themselves with Pink.": "Gib deinem Spieler den Charakterbogen (siehe \"Pink, der Schurke\", unten) und lass ihn sich mit Pink vertraut machen.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn. Whenever you're both ready, you can start the session.": "Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind. Wann immer ihr beide bereit seid, könnt ihr mit der Sitzung beginnen.",
	"The adventure begins in the vibrant and colorful city of Harmony where mysterious \"color outages\" are beginning to cause alarm. Being NERDS, the populace of Harmony has an optimistic outlook, and tries to carry on as best they can without being too worried, but the lack of color is concerning to even the most ebullient of NERDS.": "Das Abenteuer beginnt in der pulsierenden und farbenfrohen Stadt Harmony, wo mysteriöse \"Farbausfälle\" für Unruhe sorgen. Als NERDS hat die Bevölkerung von Harmony eine optimistische Einstellung und versucht, so gut wie möglich weiterzumachen, ohne sich allzu große Sorgen zu machen, aber der Mangel an Farbe beunruhigt selbst die überschwänglichsten NERDS.",
	"When your player is ready, read the following:": "Wenn Ihr Player bereit ist, lesen Sie das Folgende:",
	"The city of Harmony is a lively metropolitan center. Outdoor markets feature foods and wares from around the realms. A vast library offers citizens free access to tomes of knowledge while lively entertainment venues feed the soul of the city. For nature lovers, several parks and a surrounding forest provide simpler comforts.": "Die Stadt Harmony ist ein lebhaftes Metropolenzentrum. Auf den Märkten unter freiem Himmel werden Lebensmittel und Waren aus allen Teilen der Welt angeboten. Eine riesige Bibliothek bietet den Bürgern freien Zugang zu Wissensbänden, während lebhafte Unterhaltungslokale die Seele der Stadt beleben. Für Naturliebhaber bieten mehrere Parks und ein umliegender Wald einfachere Annehmlichkeiten.",
	"One thing unites the city: its vibrant color. The legend of Harmony's founding tells of a magical spark that ignited the lands in spellbinding hues. Nobody knows the origin of the spark, but many have sought its source in the hopes of discovering the extent of its power.": "Eines eint die Stadt: ihre leuchtenden Farben. Die Legende über die Gründung von Harmony erzählt von einem magischen Funken, der das Land in zauberhafte Farben tauchte. Niemand kennt den Ursprung des Funkens, aber viele haben seine Quelle gesucht, in der Hoffnung, das Ausmaß seiner Macht zu entdecken.",
	"Recently however, a strange phenomenon has shaken the citizens of Harmony. In the past few weeks, color outages have been reported throughout the city with very few clues as to what might be causing them.": "In letzter Zeit jedoch hat ein seltsames Phänomen die Bürger von Harmony erschüttert. In den letzten Wochen wurden überall in der Stadt Farbausfälle gemeldet, ohne dass es Hinweise auf die Ursache dafür gab.",
	"This morning, you wake up to an unusually colorless day. Worried murmurings can already be heard outside your room. As you look around, you notice a scrap of paper has been slipped under your door.": "Heute Morgen wachen Sie an einem ungewöhnlich farblosen Tag auf. Vor Ihrem Zimmer ist bereits besorgtes Gemurmel zu hören. Als du dich umsiehst, bemerkst du, dass ein Stück Papier unter deine Tür geschoben wurde.",
	"If Pink reads the note, read the following:": "Wenn Pink den Zettel liest, lesen Sie das Folgende:",
	"I know you are a NERD with a particular set of skills. Please meet me in the central marketplace this morning. I will be wearing a suit and horn-rimmed spectacles.": "Ich weiß, dass Sie ein NERD mit besonderen Fähigkeiten sind. Bitte treffen Sie mich heute Morgen auf dem zentralen Marktplatz. Ich werde einen Anzug und eine Hornbrille tragen.",
	"The central marketplace is a ten-minute walk from the inn where Pink has a room. The innkeeper, Mauve, knows Pink and has breakfast ready when Pink comes downstairs.": "Der zentrale Marktplatz ist zehn Minuten Fußweg von dem Gasthaus entfernt, in dem Pink ein Zimmer hat. Die Wirtin, Mauve, kennt Pink und hält das Frühstück bereit, wenn Pink die Treppe hinunterkommt.",
	"The journey to the marketplace is a series of winding streets and shortcuts through alleyways. Eventually, Pink can hear the buzz of the central marketplace, a bit subdued today from the lack of color.": "Der Weg zum Marktplatz besteht aus einer Reihe gewundener Straßen und Abkürzungen durch Gassen. Schließlich kann Pink das Treiben auf dem zentralen Marktplatz hören, das heute aufgrund der fehlenden Farben etwas gedämpft ist.",
	"When Pink arrives at the market, read the following:": "Wenn Pink auf dem Markt ankommt, lesen Sie Folgendes:",
	"The sprawling central market of Harmony is a maze of shop stalls and a riot of sounds and sights. Face painters and s torytellers delight their audiences. Vendors sell all kinds of wares from lanterns to shoes to spell components. The scent of delicious treats wafts through the air.": "Der weitläufige zentrale Markt von Harmony ist ein Labyrinth von Verkaufsständen und ein Tumult von Geräuschen und Sehenswürdigkeiten. Gesichtsmaler und Märchenerzähler erfreuen ihr Publikum. Die Verkäufer bieten alle Arten von Waren an, von Laternen über Schuhe bis hin zu Zaubersprüchen. Der Duft von köstlichen Leckereien liegt in der Luft.",
	"Allow a moment for your player to roleplay here, exploring the market and interacting with the vendors. Florists bemoan the faded color in their flowers, other merchants say color is a natural resource that's now running out, some even wonder if Harmony has been cursed.": "Lassen Sie Ihrem Spieler einen Moment Zeit für ein Rollenspiel, um den Markt zu erkunden und mit den Verkäufern zu interagieren. Blumenhändler beklagen die verblasste Farbe ihrer Blumen, andere Händler sagen, dass Farbe eine natürliche Ressource ist, die nun zur Neige geht, und einige fragen sich sogar, ob Harmony verflucht wurde.",
	"Here are some other fun activities for Pink:": "Hier sind einige weitere lustige Aktivitäten für Pink:",
	"A young NERD, who looks up to Pink, wants to be a great rogue someday. Pink can teach them how to do sleight of hand, pick a lock, put on a disguise to trick a vendor they know, or some other rogue skill like how to do a flip or walk a tightrope. All these skills are DC 10 Dexterity checks (with the corresponding skill like {@skill Acrobatics} or {@skill Sleight of Hand}) and, if successful, amaze the young NERD, increasing their admiration.": "Ein junger NERD, der zu Pink aufschaut, möchte eines Tages ein großer Schurke sein. Pink kann ihm beibringen, wie man Taschenspielertricks ausführt, ein Schloss knackt, sich verkleidet, um einen Händler auszutricksen, oder eine andere Schurkenfertigkeit, wie z.B. einen Salto zu machen oder auf einem Seil zu laufen. All diese Fertigkeiten sind DC 10 Geschicklichkeitsprüfungen (mit der entsprechenden Fertigkeit wie {@skill Acrobatics} oder {@skill Sleight of Hand}) und wenn sie erfolgreich sind, verblüffen sie den jungen NERD und steigern seine Bewunderung.",
	"Rose, a merchant who Pink knows well, pulls Pink aside and points to a shady NERD who's stolen some of Rose's prized jollyberries. Rose asks if Pink could steal them back. To do this, Pink must make a successful DC 12 Dexterity ({@skill Stealth}) check to sneak up on the thief and then a successful DC 12 Dexterity ({@skill Sleight of Hand}) check to swipe back the jollyberries. A failure on any of these checks can result in the thief attempting to escape or, if cornered, to provoke a fight.": "Rose, eine Händlerin, die Pink gut kennt, nimmt sie beiseite und weist sie auf einen zwielichtigen NERD hin, der einige von Roses wertvollen Jollybeeren gestohlen hat. Rose fragt, ob Pink sie zurückstehlen kann. Um dies zu tun, muss Pink eine erfolgreiche DC 12 Geschicklichkeitsprüfung ({@skill Stealth}) ablegen, um sich an den Dieb anzuschleichen, und dann eine erfolgreiche DC 12 Geschicklichkeitsprüfung ({@skill Sleight of Hand}), um die Jollyberries zurückzubekommen. Wenn eine dieser Überprüfungen misslingt, kann der Dieb versuchen zu fliehen oder, wenn er in die Enge getrieben wird, einen Kampf zu provozieren.",
	"Wererats and other good lycanthropes have long been members of the Lorekeeper Society. Being able to turn into an innocuous animal has allowed the Lorekeeper Society to remain secret for many centuries.": "Wereratten und andere gute Lykanthropen sind seit langem Mitglieder der Lorekeeper-Gesellschaft. Die Fähigkeit, sich in ein harmloses Tier zu verwandeln, hat es der Lorekeeper-Gesellschaft ermöglicht, viele Jahrhunderte lang geheim zu bleiben.",
	"{@creature Mr. Honeycutt|NRH-TCMC} is the current Magister of the Lorekeeper Society and being a wererat lets him to keep a secretive eye on all matters—big and small—within Harmony.": "{@creature Mr. Honeycutt|NRH-TCMC} ist der derzeitige Magister der Lorekeeper-Gesellschaft, und da er ein Werrat ist, hat er ein geheimnisvolles Auge auf alle Angelegenheiten - große und kleine - in Harmony.",
	"Whenever you wish, Pink is approached by a kindly fellow with gray hair and a pointy nose, wearing a suit and horn-rimmed spectacles. This is {@creature Mr. Honeycutt|NRH-TCMC}.": "Wann immer Sie es wünschen, wird Pink von einem freundlichen Mann mit grauem Haar und spitzer Nase, der einen Anzug und eine Hornbrille trägt, angesprochen. Das ist {@creature Mr. Honeycutt|NRH-TCMC}.",
	"When he's sure they're alone, {@creature Mr. Honeycutt|NRH-TCMC} activates his {@item gem of seeing}. His spectacles glow with magic as he looks Pink up and down. He then tells Pink the following:": "Wenn er sicher ist, dass sie allein sind, aktiviert {@creature Mr. Honeycutt|NRH-TCMC} seine {@item gem of seeing}. Seine Brille leuchtet mit Magie, während er Pink von oben bis unten mustert. Dann sagt er Pink das Folgende:",
	"Forgive the scrutiny, but I needed to be sure you weren't a doppelganger. One can never be too cautious, especially in these colorless times where the very fate of Harmony hangs in the balance.": "Verzeihen Sie die genaue Untersuchung, aber ich musste sicher sein, dass Sie kein Doppelgänger sind. Man kann nie vorsichtig genug sein, besonders in diesen farblosen Zeiten, in denen das Schicksal von Harmony auf dem Spiel steht.",
	"My name is {@creature Mr. Honeycutt|NRH-TCMC}, and I belong to the Lorekeeper Society. You haven't heard of us, but we've been watching you and right now, we need your help.": "Mein Name ist {@creature Mr. Honeycutt|NRH-TCMC}, und ich gehöre der Lorekeeper Society an. Du hast noch nichts von uns gehört, aber wir haben dich beobachtet und brauchen jetzt deine Hilfe.",
	"Honeycutt goes on to explain that the Lorekeeper Society needs the Coral Gem recovered. The Society hid the gem for safekeeping centuries ago in the catacombs under Candy Mountain—a once bustling mine that's long since been abandoned—but now they need the gem back. {@creature Mr. Honeycutt|NRH-TCMC} won't go into details about why, only that the gem is needed to solve the mystery of the color outages.": "Honeycutt erklärt weiter, dass die Lorekeeper-Gesellschaft den Korallenstein zurückhaben muss. Die Gesellschaft hat den Edelstein vor Jahrhunderten in den Katakomben unter dem Candy Mountain versteckt - eine einstmals geschäftige Mine, die seit langem aufgegeben wurde -, aber jetzt brauchen sie ihn zurück. {@creature Mr. Honeycutt|NRH-TCMC} wird nicht näher auf die Gründe eingehen, sondern nur sagen, dass der Edelstein benötigt wird, um das Geheimnis der Farbausfälle zu lösen.",
	"{@creature Mr. Honeycutt|NRH-TCMC} knows of two entrances to the catacombs and can point Pink in the direction to either path:": "{@creature Mr. Honeycutt|NRH-TCMC} kennt zwei Eingänge zu den Katakomben und kann Pink die Richtung zu einem der beiden Wege zeigen:",
	"Hidden behind a fake wall near the central marketplace is the entrance to a secret tunnel that leads all the way to the catacombs under Candy Mountain. {@creature Mr. Honeycutt|NRH-TCMC} says that while this path offers a secret way into the mine, it could be perilous as it's unknown how well the tunnel has held up over the years.": "Hinter einer falschen Wand in der Nähe des zentralen Marktplatzes befindet sich der Eingang zu einem geheimen Tunnel, der bis in die Katakomben unter dem Zuckerberg führt. {@creature Mr. Honeycutt|NRH-TCMC} sagt, dass dieser Pfad zwar einen geheimen Weg in die Mine bietet, aber gefährlich sein könnte, da nicht bekannt ist, wie gut der Tunnel im Laufe der Jahre gehalten hat.",
	"At the base of Candy Mountain is the entrance to the old, abandoned mine. {@creature Mr. Honeycutt|NRH-TCMC} says the entire complex is surrounded by a slippery stone wall and guarded by eerie, faceless guards.": "Am Fuße des Candy Mountain befindet sich der Eingang zu einer alten, verlassenen Mine. {@creature Mr. Honeycutt|NRH-TCMC} sagt, dass der gesamte Komplex von einer glitschigen Steinmauer umgeben ist und von unheimlichen, gesichtslosen Wächtern bewacht wird.",
	"{@creature Mr. Honeycutt|NRH-TCMC} assumes Pink will do the job out of civic duty, but if Pink asks for monetary compensation, {@creature Mr. Honeycutt|NRH-TCMC} hands Pink a pouch containing 20 gp.": "{@creature Mr. Honeycutt|NRH-TCMC} geht davon aus, dass Pink den Job aus Bürgerpflicht erledigt, aber wenn Pink eine finanzielle Entschädigung verlangt, übergibt {@creature Mr. Honeycutt|NRH-TCMC} Pink einen Beutel mit 20 Gp.",
	"Unless Pink has other questions, {@creature Mr. Honeycutt|NRH-TCMC} gives them a {@item potion of healing} and leaves Pink to choose their path.": "Wenn Pink keine weiteren Fragen hat, gibt {@creature Mr. Honeycutt|NRH-TCMC} ihnen einen {@item potion of healing} und überlässt ihnen die Wahl ihres Weges.",
	"Following {@creature Mr. Honeycutt|NRH-TCMC}'s directions, Pink finds the dead-end alleyway. If Pink breaks through the fake wall, they see a dusty, stone staircase that descends 20 feet beneath the city, turning into a dark tunnel that leads east under Harmony. This tunnel is on average 10 feet wide and 10 feet tall and is roughly hewn from the dirt and rock. The tunnel eventually opens out into area C5a in Candy Mountain Mine (see below).": "Pink folgt den Anweisungen von {@creature Mr. Honeycutt|NRH-TCMC} und findet die Sackgasse. Wenn Pink die falsche Wand durchbricht, sieht sie eine staubige Steintreppe, die 20 Fuß unter die Stadt hinabführt und in einen dunklen Tunnel mündet, der nach Osten unter Harmony führt. Dieser Tunnel ist im Durchschnitt 10 Fuß breit und 10 Fuß hoch und ist grob aus Erde und Felsen gehauen. Der Tunnel mündet schließlich in das Gebiet C5a in der Candy Mountain Mine (siehe unten).",
	"As Pink goes deeper along the tunnel, they can see holes in the walls and ceiling. These holes are too small for Pink to crawl into, but big enough for something unpleasant to hide in.": "Als Pink tiefer in den Tunnel geht, können sie Löcher in den Wänden und der Decke sehen. Diese Löcher sind zu klein für Pink, um hineinzukriechen, aber groß genug, damit sich etwas Unangenehmes darin verstecken kann.",
	"Ask your player if they're comfortable with scary situations. If not, feel free to make this tunnel a mildly spooky walk in the dark with no monsters or traps. If they enjoy a good scare, then proceed with the adventure as written.": "Fragen Sie Ihre Spieler, ob sie sich in gruseligen Situationen wohlfühlen. Wenn nicht, können Sie diesen Tunnel als leicht gruseligen Spaziergang im Dunkeln ohne Monster oder Fallen gestalten. Wenn sie sich gerne gruseln, dann fahren Sie mit dem Abenteuer wie beschrieben fort.",
	"The tunnel goes for several miles, so the trek is long, giving you ample opportunity to describe creepy moments when Pink might hear something like scraping, chittering, or scratching—most likely from within the holes dotted throughout the tunnel. When your player is sufficiently creeped out, read the following:": "Der Tunnel erstreckt sich über mehrere Kilometer, so dass der Weg lang ist. Das gibt Ihnen reichlich Gelegenheit, gruselige Momente zu beschreiben, in denen Pink etwas wie Kratzen, Schnattern oder Scharren hören könnte - höchstwahrscheinlich aus den Löchern, die überall im Tunnel verteilt sind. Wenn sich Ihr Spieler ausreichend gegruselt hat, lesen Sie das Folgende:",
	"Something pale and glistening darts past you, just beyond your torchlight, and dashes into a hole in the wall.": "Etwas Bleiches und Glitzerndes schießt an dir vorbei, knapp hinter deinem Fackelschein, und stürzt in ein Loch in der Wand.",
	"When your player is really freaked out, read this:": "Wenn Ihr Spieler wirklich ausflippt, lesen Sie dies:",
	"From up ahead (or is it coming from behind you?), you hear a rasping voice that says, \"Ooooh. It smells like fresh meat has come down into the darky-dark just for {@creature Slurmy|NRH-TCMC} to feast on.\"": "Von vorne (oder kommt es von hinten?) hörst du eine rasselnde Stimme, die sagt: \"Ooooh. Es riecht, als ob frisches Fleisch in die Dunkelheit hinabgestiegen ist, nur um sich an {@creature Slurmy|NRH-TCMC} zu laben.\"",
	"{@creature Slurmy|NRH-TCMC} is a wretched, carnivorous creature with slimy, mottled green skin; spooky yellow eyes; long, hooked claws; and a mouth filled with needle-sharp fangs. {@creature Slurmy|NRH-TCMC} has lived here for decades, feasting on rats and other vermin.": "{@creature Slurmy|NRH-TCMC} ist eine erbärmliche, fleischfressende Kreatur mit schleimiger, gesprenkelter grüner Haut, unheimlichen gelben Augen, langen, hakenförmigen Klauen und einem Maul voller nadelspitzer Reißzähne. {@creature Slurmy|NRH-TCMC} lebt hier schon seit Jahrzehnten und ernährt sich von Ratten und anderem Ungeziefer.",
	"As with anything in Harmony, the chance for friendship is possible. If {@creature Slurmy|NRH-TCMC} is treated with exceptional kindness, offered food, and won over with a successful DC 14 Charisma ({@skill Persuasion}) check, then a truce is possible and maybe even friendship. You can make this friendship automatic without the need for a roll, if you wish.": "Wie bei allem in Harmony ist die Chance auf Freundschaft möglich. Wenn {@creature Slurmy|NRH-TCMC} mit außergewöhnlicher Freundlichkeit behandelt wird, ihm Essen angeboten wird und er mit einer erfolgreichen DC 14 Charisma-Überprüfung ({@skill Persuasion}) überzeugt werden kann, ist ein Waffenstillstand und vielleicht sogar Freundschaft möglich. Wenn du möchtest, kannst du diese Freundschaft auch automatisch ohne einen Wurf herstellen.",
	"If friendship isn't on the table, then {@creature Slurmy|NRH-TCMC} gives chase, hoping to flush Pink into a trap and gain the advantage for an easy meal.": "Wenn Freundschaft nicht auf dem Tisch liegt, macht {@creature Slurmy|NRH-TCMC} Jagd auf Pink, in der Hoffnung, sie in eine Falle zu locken und den Vorteil für eine leichte Mahlzeit zu erlangen.",
	"There are two traps:": "Es gibt zwei Fallen:",
	"While navigating the dark tunnel and being harassed by {@creature Slurmy|NRH-TCMC}, Pink must make a successful DC 14 Wisdom ({@skill Perception}) check or fall into the pit, taking 3 ({@damage 1d6}) piercing damage from the spikes. {@creature Slurmy|NRH-TCMC} knows exactly where this pit trap is (and can easily avoid it) and cheers gleefully if Pink falls in. But if Pink manages to avoid the pit, {@creature Slurmy|NRH-TCMC}'s curses echo through the tunnel. If Pink falls in, {@creature Slurmy|NRH-TCMC} waits for Pink to climb out and then attacks.": "Während sie sich durch den dunklen Tunnel bewegt und von {@creature Slurmy|NRH-TCMC} bedrängt wird, muss Pink einen erfolgreichen DC-14-Weisheitstest ({@skill Perception}) ablegen, um nicht in die Grube zu stürzen, wobei sie 3 ({@damage 1d6}) Stich-Schaden durch die Stacheln erleidet. {@creature Slurmy|NRH-TCMC} weiß genau, wo sich die Falle befindet (und kann ihr leicht ausweichen) und jubelt fröhlich, wenn Pink hineinfällt. Gelingt es Pink jedoch, die Falle zu umgehen, hallen {@creature Slurmy|NRH-TCMC}'s Flüche durch den Tunnel. Wenn Pink hineinfällt, wartet {@creature Slurmy|NRH-TCMC}, bis Pink herausklettert, und greift dann an.",
	"Here, the ceiling has given away, resulting in a pile of loose boulders and treacherous footing that goes on for 50 feet. Treat the rubble as difficult terrain. Once Pink is halfway across, {@creature Slurmy|NRH-TCMC} attacks from a hole in the ceiling. {@creature Slurmy|NRH-TCMC} isn't affected by the difficult terrain and moves normally.": "Hier ist die Decke weggebrochen, was zu einem Haufen loser Felsbrocken und tückischen Tritten führt, die sich über 50 Fuß erstrecken. Betrachte die Trümmer als schwieriges Terrain. Sobald Pink die halbe Strecke zurückgelegt hat, greift {@creature Slurmy|NRH-TCMC} aus einem Loch in der Decke an. {@creature Slurmy|NRH-TCMC} ist von dem schwierigen Gelände nicht betroffen und bewegt sich normal.",
	"{@creature Mr. Honeycutt|NRH-TCMC}'s directions help Pink find Candy Mountain without much trouble. Pink can either hike through the woods or follow the main road to the entrance of the abandoned mine set into the side of the mountain face.": "Die Wegbeschreibung von {@creature Mr. Honeycutt|NRH-TCMC} hilft Pink, den Candy Mountain ohne große Schwierigkeiten zu finden. Pink kann entweder durch den Wald wandern oder der Hauptstraße zum Eingang der verlassenen Mine folgen, die in die Bergwand eingelassen ist.",
	"The following locations are keyed to the Candy Mountain Mine map:": "Die folgenden Orte sind mit der Karte der Candy Mountain Mine verlinkt:",
	"If Pink goes to the main entrance, read the following:": "Wenn Pink zum Haupteingang geht, lesen Sie das Folgende:",
	"An overgrown dirt road leads up to a rusty iron gate set into a stone wall. Two guards that look like armored, gray mannequins stand either side of the gate. They have no discernible features.": "Ein zugewachsener Feldweg führt zu einem rostigen Eisentor, das in eine Steinmauer eingelassen ist. Zwei Wachen, die wie gepanzerte, graue Schaufensterpuppen aussehen, stehen auf beiden Seiten des Tores. Sie haben keine erkennbaren Gesichtszüge.",
	"Pink can use creative methods to get past the two {@creature guard||guards} at the gate. Here are a few ideas:": "Pink kann kreative Methoden anwenden, um an den zwei {@creature guard||guards} am Tor vorbeizukommen. Hier sind ein paar Ideen:",
	"Pink can put on a disguise and try to deceive the guards. To pull it off Pink must make a successful DC 14 Charisma ({@skill Deception}) check. If their disguise is especially creative, Pink has advantage on the roll.": "Pink kann eine Verkleidung anziehen und versuchen, die Wachen zu täuschen. Um das zu schaffen, muss Pink einen erfolgreichen DC 14 Charisma ({@skill Deception}) Check machen. Wenn ihre Verkleidung besonders kreativ ist, hat Pink einen Vorteil bei diesem Wurf.",
	"Pink can create a diversion and then sneak past the guards. Pink must make a successful DC 12 Dexterity ({@skill Stealth}) check. If you feel the diversion is effective, then give Pink advantage on the roll.": "Pink kann ein Ablenkungsmanöver starten und sich dann an den Wachen vorbeischleichen. Pink muss einen erfolgreichen DC 12 Geschicklichkeitswurf ({@skill Stealth}) machen. Wenn du glaubst, dass das Ablenkungsmanöver effektiv ist, dann gib Pink einen Vorteil bei diesem Wurf.",
	"Pink can wait for an empty wagon to come and pick up a delivery and either sneak onto the wagon or pretend to be the delivery driver.": "Pink kann auf einen leeren Wagen warten, um eine Lieferung abzuholen, und sich entweder auf den Wagen schleichen oder vorgeben, der Lieferfahrer zu sein.",
	"Pink can purposely get caught and taken inside.": "Pink kann absichtlich gefangen und ins Haus gebracht werden.",
	"If Pink is caught, one guard detains them in a 10-foot-square holding pen adjacent to the underground entrance. Pink can pick their handcuffs with a successful DC 12 Dexterity ({@skill Sleight of Hand}) once the coast is clear.": "Wenn Pink gefangen wird, hält eine Wache sie in einem 10-Fuß-Quadrat angrenzend an den unterirdischen Eingang fest. Pink kann ihre Handschellen mit einem erfolgreichen DC 12 Geschicklichkeit ({@skill Sleight of Hand}) aufheben, sobald die Luft rein ist.",
	"Alternatively, Pink can enter the mine by sneaking over the perimeter wall:": "Alternativ kann Pink die Mine auch betreten, indem er sich über die Mauer schleicht:",
	"Although it's old and neglected, the 20-foot-high stone wall surrounding the mine is still formidable. To scale the wall, Pink must succeed on two consecutive DC 10 Strength ({@skill Athletics}) checks. If the first check fails, Pink falls 10 feet and takes 3 ({@damage 1d6}) bludgeoning damage. If the second check fails, Pink falls 20 feet and takes 7 ({@damage 2d6}) bludgeoning damage.": "Obwohl sie alt und vernachlässigt ist, ist die 20 Fuß hohe Steinmauer, die die Mine umgibt, immer noch beeindruckend. Um die Mauer zu erklimmen, muss Pink zwei aufeinanderfolgende DC 10 Stärke ({@skill Athletics})-Prüfungen bestehen. Misslingt der erste Check, fällt Pink 10 Fuß tief und erleidet 3 ({@damage 1d6}) Wucht-Schaden. Misslingt der zweite Check, fällt Pink 20 Fuß und erleidet 7 ({@damage 2d6}) Wuchtschaden.",
	"If Pink has climbing gear, they gain advantage on the checks.": "Wenn Pink eine Kletterausrüstung hat, erhält sie einen Vorteil bei den Checks.",
	"Inside the main gate are many old, dilapidated buildings in various stages of disrepair and collapse. After a brief glance, Pink easily finds the entrance to the mine—a gate made of iron bars secured by a chain and padlock. Picking the lock quietly requires a successful DC 12 Dexterity ({@skill Sleight of Hand}) check. On a failure, the door still opens, but the noise alerts the kobolds in area C5d and any nearby guards. Using thieves' tools grants Pink advantage on the roll.": "Innerhalb des Haupttors befinden sich viele alte, baufällige Gebäude in verschiedenen Stadien der Verwahrlosung und des Verfalls. Nach einem kurzen Blick findet Pink leicht den Eingang zur Mine - ein Tor aus Eisenstangen, das mit einer Kette und einem Vorhängeschloss gesichert ist. Um das Schloss leise zu knacken, ist ein erfolgreicher DC 12 Geschicklichkeitsversuch ({@skill Sleight of Hand}) erforderlich. Bei einem Fehlschlag öffnet sich das Tor trotzdem, aber das Geräusch alarmiert die Kobolde in Gebiet C5d und alle Wachen in der Nähe. Die Verwendung von Diebeswerkzeugen verschafft Pink einen Vorteil bei diesem Wurf.",
	"When Pink opens the gate, read the following:": "Wenn Pink das Tor öffnet, lesen Sie Folgendes:",
	"A staircase carved from the stone descends into the dark. Footprints are visible in the dust and the cobwebs have been recently broken.": "Eine in den Stein gehauene Treppe führt hinab in die Dunkelheit. Im Staub sind Fußspuren zu sehen, und die Spinnweben wurden erst kürzlich entfernt.",
	"The staircase descends 40 feet and ends at a wooden door. A successful DC 14 Intelligence ({@skill Nature}) check reveals the footprints belong to a kobold.": "Die Treppe führt 40 Fuß hinunter und endet an einer Holztür. Eine erfolgreiche DC 14 Intelligenzüberprüfung ({@skill Nature}) offenbart, dass die Fußabdrücke von einem Kobold stammen.",
	"When Pink enters this room, read the following:": "Wenn Pink diesen Raum betritt, lies Folgendes:",
	"You see a roughly hewn 30-foot-square room that still has old, rusted picks, shovels, crowbars, a wheelbarrow, and a wooden mining cart in it. Everything is covered with a thick layer of dust and cobwebs. A sloped passage exits to the north. Footprints can be seen all over the floor but most head north.": "Sie sehen einen grob behauenen, 30 Fuß großen Raum, in dem sich noch alte, verrostete Spitzhacken, Schaufeln, Brechstangen, eine Schubkarre und ein hölzerner Bergbauwagen befinden. Alles ist mit einer dicken Schicht aus Staub und Spinnweben bedeckt. Ein schräger Gang führt nach Norden hinaus. Überall auf dem Boden sind Fußabdrücke zu sehen, aber die meisten führen nach Norden.",
	"The wooden mining cart still is operational, but unless Pink oils its wheels before rolling it, the cart makes a terrible racket that alerts the kobolds in area C5d.": "Der hölzerne Bergbauwagen ist immer noch funktionsfähig, aber wenn Pink die Räder nicht ölt, bevor er ihn rollt, macht der Wagen einen fürchterlichen Lärm, der die Kobolde im Gebiet C5d alarmiert.",
	"The passageways here are even more roughly hewn and are irregular in their height and width. Here and there along the tunnels are glittering bits of the delicious rock candy that was mined here in days past. In places are puddles of water that are 6 inches or more deep; more than enough to extinguish a dropped torch.": "Die Gänge hier sind noch grober behauen und unregelmäßig in Höhe und Breite. Hier und da glitzern in den Tunneln Reste des köstlichen Kandiszuckers, der hier in vergangenen Zeiten abgebaut wurde. An manchen Stellen sind Wasserpfützen 15 cm oder mehr tief, mehr als genug, um eine heruntergefallene Taschenlampe zu löschen.",
	"Unless the kobolds were alerted, as Pink descends into the mine, they can hear heated chatter coming from the tunnels, but because of the echoing, it isn't clear which ones.": "Es sei denn, die Kobolde wurden alarmiert. Als Pink in die Mine hinabsteigt, können sie erhitztes Geplapper aus den Tunneln hören, aber wegen des Echos ist nicht klar, aus welchen.",
	"If Pink needs extra healing, you can have the rock candy heal {@dice 2d4} hit points once per day if eaten.": "Wenn Pink zusätzliche Heilung braucht, kannst du den Kandiszucker einmal pro Tag {@dice 2d4} Trefferpunkte heilen lassen, wenn du ihn isst.",
	"When Pink enters, read the following:": "Wenn Pink eintritt, lesen Sie Folgendes:",
	"This area has assorted rubble and junk scattered about. The cavern wall has crude hack marks on it, as if someone has been wildly swinging at it with a pickaxe.": "In diesem Gebiet liegen Schutt und Gerümpel verstreut herum. Die Höhlenwand weist grobe Hackspuren auf, als hätte jemand wild mit einer Spitzhacke auf sie eingeschlagen.",
	"The room has nothing of value in it, but if Pink makes a successful DC 12 Wisdom ({@skill Perception}) check, they discover a secret door (see \"Path 1: The Secret Tunnel,\" above) that looks like a boulder set in the wall. The secret door reveals a tunnel that leads all the way back to the city of Harmony.": "Der Raum enthält nichts Wertvolles, aber wenn Pink eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Perception}) ablegt, entdeckt er eine Geheimtür (siehe \"Pfad 1: Der geheime Tunnel\", oben), die wie ein in die Wand eingelassener Felsbrocken aussieht. Die Geheimtür offenbart einen Tunnel, der den ganzen Weg zurück in die Stadt Harmony führt.",
	"If the player chose Path 2 and didn't take Path 1, let them go about 100 feet into the tunnel before reminding them that this could be the second entrance to the mine that leads back to Harmony. If they ignore that and continue, then have them encounter {@creature Slurmy|NRH-TCMC} and the traps before emerging near the marketplace.": "Wenn der Spieler den Weg 2 und nicht den Weg 1 gewählt hat, lassen Sie ihn etwa 100 Fuß in den Tunnel gehen, bevor Sie ihn daran erinnern, dass dies der zweite Eingang zur Mine sein könnte, der zurück nach Harmony führt. Wenn sie das ignorieren und weitergehen, müssen sie auf {@creature Slurmy|NRH-TCMC} und die Fallen treffen, bevor sie in der Nähe des Marktplatzes auftauchen.",
	"This cavern has piles of rubble within it, but there's still a good vein of red rock candy visible in the wall.": "In dieser Höhle gibt es einen Haufen Schutt, aber in der Wand ist immer noch eine gute Ader aus rotem Kandis zu sehen.",
	"If eaten, the rock candy is sweet and delicious. If Pink wants to work for 5 minutes, a pouchful of rock candy worth 5 sp can be mined from the wall. If the kobolds are in area C5d, any noise here alerts them.": "Gegessen ist der Kandiszucker süß und lecker. Wenn Pink 5 Minuten lang arbeiten möchte, kann ein Beutel Kandiszucker im Wert von 5 Sp von der Wand abgebaut werden. Wenn die Kobolde in Gebiet C5d sind, werden sie durch jedes Geräusch alarmiert.",
	"There's nothing else of interest in the room.": "Es gibt sonst nichts Interessantes in diesem Raum.",
	"The shaft leading to this area has a trip wire strung across the floor at ankle height. A successful DC 14 Wisdom ({@skill Perception}) check is needed to find it. If the trip wire is triggered, a net filled with old cans falls on the intruders. Pink must make a successful DC 14 Dexterity saving throw or get tangled in the net and be {@condition restrained}. Pink must repeat the saving throw at the end of each of their turns. On a success, Pink escapes from the trap.": "Der Schacht, der zu diesem Bereich führt, hat einen Stolperdraht, der in Knöchelhöhe über den Boden gespannt ist. Ein erfolgreicher DC 14 Weisheit ({@skill Perception}) Check ist nötig, um ihn zu finden. Wenn der Stolperdraht ausgelöst wird, fällt ein mit alten Dosen gefülltes Netz auf die Eindringlinge. Pink muss einen erfolgreichen Rettungswurf mit DC 14 Geschicklichkeit ablegen, um sich nicht im Netz zu verheddern und {@condition restrained} zu verlieren. Pink muss den Rettungswurf am Ende jedes ihrer Spielzüge wiederholen. Bei einem Erfolg entkommt Pink aus der Falle.",
	"The racket alerts the two {@creature kobold||kobolds} in area C5d, who arrive 1 round after the trap triggers.": "Der Schläger alarmiert die beiden {@creature kobold||kobolds} im Bereich C5d, die 1 Runde nach Auslösen der Falle eintreffen.",
	"Unless they were alerted previously, there are two {@creature kobold||kobolds}, Kribbitz and Zurff, in this room bickering over how to open a 6-foot-square, locked stone box they've unearthed from a cave-in on the northernmost wall. An {@condition unconscious} kobold, Nurzle, is lying on the floor with a needle in his neck. Kobolds are reptilian Humanoids who generally shy away from conflict unless cornered.": "Wenn sie nicht vorher gewarnt wurden, befinden sich zwei {@creature kobold||kobolds}, Kribbitz und Zurff, in diesem Raum und streiten darüber, wie sie eine 1,80 m große, verschlossene Steinkiste öffnen können, die sie in einer Höhle an der Nordwand ausgegraben haben. Ein {@condition unconscious} Kobold, Nurzle, liegt auf dem Boden und hat eine Nadel im Nacken. Kobolde sind reptilienartige Humanoide, die im Allgemeinen einen Konflikt scheuen, es sei denn, sie werden in die Enge getrieben.",
	"If Pink surprises the kobolds, they try to feel out Pink and see if they can get them to open the box. After which, the kobolds attempt to steal the gem and run.": "Wenn Pink die Kobolde überrascht, versuchen sie, Pink zu ertasten und zu versuchen, sie dazu zu bringen, die Kiste zu öffnen. Danach versuchen die Kobolde, den Edelstein zu stehlen und zu fliehen.",
	"If they were alerted earlier, the kobolds have hidden behind some old shelving under a canvas tarp with their {@condition unconscious} friend and are waiting to see if Pink can open the box.": "Wenn sie vorher gewarnt wurden, haben sich die Kobolde mit ihrem {@condition unconscious} Freund hinter einem alten Regal unter einer Plane versteckt und warten, ob Pink die Kiste öffnen kann.",
	"The stone box weighs 3,000 lb. and is made of quartzite—a very hard type of stone. The box is covered with runes and glyphs. It has a keyhole and six buttons. The lock is trapped and requires a successful DC 15 Dexterity ({@skill Sleight of Hand}) check to open. On a failure, a poison needle shoots out. Whoever is picking the lock must roll a {@dice d6}. On a 2–6, they're hit by the needle and fall asleep for 8 hours. On a 1, the needle misses. Either way the box remains closed.": "Der Steinkasten wiegt 3.000 Pfund und ist aus Quarzit, einer sehr harten Steinart, gefertigt. Der Kasten ist mit Runen und Glyphen bedeckt. Sie hat ein Schlüsselloch und sechs Knöpfe. Das Schloss ist verschlossen und erfordert einen erfolgreichen DC 15 Geschicklichkeits-Test ({@skill Sleight of Hand}), um es zu öffnen. Bei einem Fehlschlag schießt eine Giftnadel heraus. Derjenige, der das Schloss knackt, muss einen {@dice d6} würfeln. Bei einer 2-6 wird er von der Nadel getroffen und schläft 8 Stunden lang ein. Bei einer 1 geht die Nadel daneben. Das Kästchen bleibt in jedem Fall verschlossen.",
	"If Pink manages to unlock the box, then the kobolds dash out and try to steal the gem. If Pink is ready for them, the kobolds try to intimidate, barter with, or beg Pink to hand it over. Mr. Greystone has been quite clear what will happen to the kobolds if they fail, and it isn't pleasant in the slightest.": "Wenn es Pink gelingt, die Kiste zu öffnen, stürzen die Kobolde heraus und versuchen, den Edelstein zu stehlen. Wenn Pink auf sie vorbereitet ist, versuchen die Kobolde, Pink einzuschüchtern, mit ihr zu handeln oder sie anzuflehen, den Edelstein auszuhändigen. Mr. Greystone hat den Kobolden ganz klar gesagt, was passiert, wenn sie versagen, und das ist nicht gerade angenehm.",
	"If Pink wants to make friends with the kobolds, Pink must promise that they'll protect the kobolds against the wrath of Mr. Greystone and then make a successful DC 14 Charisma ({@skill Persuasion}) check. If they do, the kobolds agree to leave Pink with the gem and not cause any more trouble.": "Wenn Pink sich mit den Kobolden anfreunden will, muss sie versprechen, die Kobolde vor dem Zorn von Mr. Greystone zu schützen, und dann eine erfolgreiche DC 14 Charisma ({@skill Persuasion})-Überprüfung ablegen. Wenn sie das tun, stimmen die Kobolde zu, Pink den Edelstein zu überlassen und keinen weiteren Ärger zu verursachen.",
	"If Pink won't give it up without a fight, the kobolds fight 1 round of combat. As soon as one takes damage, they flee and yell all about what's going to happen to Pink when Mr. Greystone finds out.": "Wenn Pink nicht kampflos aufgibt, kämpfen die Kobolde 1 Runde lang. Sobald einer von ihnen Schaden nimmt, fliehen sie und schreien, was mit Pink passieren wird, wenn Mr. Greystone davon erfährt.",
	"The Coral Gem is a fist-sized gemstone worth 250 gp and it glows with a soft, pink light. It has no magic properties of its own.": "Der Korallenstein ist ein faustgroßer Edelstein im Wert von 250 gp und leuchtet in einem sanften, rosa Licht. Er hat keine eigenen magischen Eigenschaften.",
	"This large cavern has more piles of rock candy rubble within it, but embedded in the eastern wall is the massive fossil of a 40-foot-long dragon.": "In dieser großen Höhle gibt es noch mehr Haufen von kandierten Steinen, aber in der östlichen Wand befindet sich das massive Fossil eines 40 Fuß langen Drachens.",
	"If Pink makes a successful DC 12 Intelligence ({@skill Nature}) check, they know this is the fossil of a blue dragon. Pink knows that as well as being ferocious hunters that breathe lightning to stun or kill their prey, blue dragons are among the most intelligent of the dragons.": "Wenn Pink eine erfolgreiche DC 12 Intelligenzüberprüfung ({@skill Nature}) schafft, weiß sie, dass dies das Fossil eines blauen Drachen ist. Pink weiß, dass blaue Drachen nicht nur wilde Jäger sind, die Blitze speien, um ihre Beute zu betäuben oder zu töten, sondern auch zu den intelligentesten unter den Drachen gehören.",
	"If Pink carefully chips away at the rock for 20 minutes and makes a successful DC 15 Dexterity check, they can free a perfect dragon tooth from the stone. If the kobolds are still in area C5d, they're alerted by any attempts to chip free a fossil.": "Wenn Pink 20 Minuten lang vorsichtig an dem Felsen herumhackt und einen erfolgreichen DC 15 Geschicklichkeits-Check ablegt, kann er einen perfekten Drachenzahn aus dem Stein befreien. Wenn sich die Kobolde noch im Gebiet C5d aufhalten, werden sie durch jeden Versuch, ein Fossil freizuschlagen, alarmiert.",
	"The dragon tooth is worth 20 gp to an alchemist or collector. It would take about 6 months' work to free the entire skeleton which would sell for 1500 gp to a museum.": "Der Drachenzahn ist für einen Alchimisten oder Sammler 20 Gp wert. Es würde etwa 6 Monate Arbeit erfordern, das gesamte Skelett zu befreien, das für 1500 gp an ein Museum verkauft werden würde.",
	"When Pink returns to Harmony, they're met by {@creature Mr. Honeycutt|NRH-TCMC} at the inn where Pink is staying. If Pink hands over the Coral Gem, {@creature Mr. Honeycutt|NRH-TCMC} breathes a sigh of relief and then shakes Pink's hand with vigor while thanking them profusely. {@creature Mr. Honeycutt|NRH-TCMC} invites Red to join the Lorekeeper Society. If Red accepts, {@creature Mr. Honeycutt|NRH-TCMC} then reaches into his satchel and gives Pink a pair of gloves of thievery (see below) with the hopes that Pink will put them to good use in the days to come. \"The battle isn't over yet,\" {@creature Mr. Honeycutt|NRH-TCMC} exclaims to Pink. \"There's still more work to be done before the color can come back to Harmony. The Lorekeeper Society will be in touch.\"": "Wenn Pink nach Harmony zurückkehrt, wird sie von {@creature Mr. Honeycutt|NRH-TCMC} in dem Gasthaus empfangen, in dem sie untergebracht ist. Wenn Pink den Korallenstein übergibt, atmet {@creature Mr. Honeycutt|NRH-TCMC} erleichtert auf und schüttelt dann Pinks Hand mit Nachdruck, während er sich ausgiebig bedankt. {@creature Mr. Honeycutt|NRH-TCMC} lädt Rot ein, der Lorekeeper-Gesellschaft beizutreten. Wenn Rot annimmt, greift {@creature Mr. Honeycutt|NRH-TCMC} in seine Tasche und gibt Pink ein Paar Diebeshandschuhe (siehe unten), in der Hoffnung, dass Pink sie in den kommenden Tagen gut gebrauchen kann. \"Die Schlacht ist noch nicht vorbei\", ruft {@creature Mr. Honeycutt|NRH-TCMC} Pink zu. \"Es gibt noch mehr zu tun, bevor die Farbe nach Harmony zurückkehren kann. Die Lorekeeper-Gesellschaft wird sich bei uns melden.\"",
	"{@creature Mr. Honeycutt|NRH-TCMC} then bows and heads out the door. As he does, he flips the bartender a gold piece. Mauve does a double take then nods approvingly at Pink.": "{@creature Mr. Honeycutt|NRH-TCMC}, verbeugt sich und geht zur Tür hinaus. Dabei wirft er dem Barkeeper ein Goldstück zu. Mauve überlegt kurz und nickt dann Pink zustimmend zu.",
	"The following magic items appear in this adventure.": "Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor."
}