{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monster-Statusblöcke enthalten.",
	"Restoring Harmony is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Die Wiederherstellung der Harmonie ist eine Kampagne, die in sechs Mini-Abenteuer der 1. Stufe für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das ruchlose Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, der Stadt Harmony die Farben zu entziehen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more. But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden. Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - ein Geheimbund, der geschworen hat, Harmony zu schützen. Die Wächter der Weisheit wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. Mr. Honeycutt) den Tag retten und die Person wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleift wird.",
	"Here is a quick overview of the adventure:": "Hier ist ein kurzer Überblick über das Abenteuer:",
	"Red the Ranger receives a mysterious message from a \"Mr. Honeycutt\" to meet Elowen Greenleaf at Old Oak Grove. If Red gets there in time, they avoid an ambush.": "Red, der Ranger, erhält eine mysteriöse Nachricht von einem \"Mr. Honeycutt\", der Elowen Greenleaf in Old Oak Grove treffen soll. Wenn Red rechtzeitig dort ankommt, können sie einen Hinterhalt vermeiden.",
	"Elowen tells Red that she's part of a secret society known as the Lorekeepers. They're trying to discover who or what is causing the \"color outages.\" Elowen has a map to find a magic gem that'll help them in their quest.": "Elowen erzählt Red, dass sie zu einem Geheimbund gehört, der als \"Lorekeepers\" bekannt ist. Sie versuchen herauszufinden, wer oder was die \"Farbausfälle\" verursacht. Elowen hat eine Karte, mit der sie einen magischen Edelstein finden können, der ihnen bei ihrer Suche helfen wird.",
	"They travel to Lemondrop Ledges and find the entrance to the temple. But first they must cross a ravine and climb a cliff to get there.": "Sie reisen zu den Lemondrop-Felsen und finden den Eingang des Tempels. Aber zuerst müssen sie eine Schlucht überqueren und eine Klippe erklimmen, um dorthin zu gelangen.",
	"They must then face the Scarlet Sentinel, a living statue that guards the Crimson Gem.": "Dann müssen sie sich dem Scharlachroten Wächter stellen, einer lebenden Statue, die den Karmesinstein bewacht.",
	"Hand the character sheet (see \"Red the Ranger,\" below) to your player and let them familiarize themselves with Red.": "Geben Sie Ihrem Spieler den Charakterbogen (siehe \"Red the Ranger\" unten) und lassen Sie ihn sich mit Red vertraut machen.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn. Whenever you're both ready, you can start the session.": "Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind. Wann immer ihr beide bereit seid, könnt ihr mit der Sitzung beginnen.",
	"At the start of this adventure, Red the ranger is in their natural element—exploring the forest. Read the following:": "Zu Beginn dieses Abenteuers ist Red, der Ranger, in seinem natürlichen Element - er erkundet den Wald. Lies das Folgende:",
	"You're in the forests on the outskirts of the city of Harmony, investigating what the locals are calling \"color outages\" occurring across the city. The forest is usually filled with lush colors from the plants and wildlife that fill the area, but you've found the strange color outages dulling the city have struck here too—fading the flowers and graying the leaves.": "Du bist in den Wäldern am Rande der Stadt Harmony und untersuchst, was die Einheimischen als \"Farbausfälle\" bezeichnen, die in der ganzen Stadt auftreten. Normalerweise ist der Wald voller üppiger Farben, die von den Pflanzen und Tieren stammen, die das Gebiet bevölkern, aber du hast festgestellt, dass die seltsamen Farbausfälle, die die Stadt trüben, auch hier zugeschlagen haben - die Blumen verblassen und die Blätter werden grau.",
	"Entrusted with protecting and preserving the forest, you've been searching for natural causes that might be behind the outages, but have had no luck so far determining the source. As you hunt for more clues, a little bird lands next to you with a tiny scrap of parchment in its beak.": "Du bist mit dem Schutz und der Bewahrung des Waldes betraut und hast nach natürlichen Ursachen für die Stromausfälle gesucht, konntest die Quelle aber bisher nicht ausfindig machen. Während du nach weiteren Hinweisen suchst, landet ein kleiner Vogel neben dir mit einem winzigen Stück Pergament im Schnabel.",
	"If Red makes a successful DC 12 Wisdom ({@skill Animal Handling}) check, the bird flies over and drops the parchment into their hand and then flies away. If Red holds out their finger as a perch or offers the bird some tasty seeds, they have advantage on the check. If Red opens the note, read:": "Wenn Rot eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Animal Handling}) schafft, fliegt der Vogel herbei, lässt das Pergament in seine Hand fallen und fliegt dann weg. Wenn Rot dem Vogel seinen Finger als Sitzstange hinhält oder ihm ein paar leckere Samen anbietet, hat er einen Vorteil bei der Prüfung. Wenn Rot den Zettel öffnet, lies:",
	"Noble ranger, please help us solve the mystery of the color outages. I've sent my Sapling Scout, Elowen Greenleaf, to wait for you in the Old Oak Grove. She knows who you are and awaits your aid. Make haste, she may already be in danger.": "Edler Ranger, bitte hilf uns, das Rätsel der Farbausfälle zu lösen. Ich habe meinen Sapling Scout, Elowen Greenleaf, losgeschickt, um im Alten Eichenhain auf dich zu warten. Sie weiß, wer du bist, und wartet auf deine Hilfe. Beeilt euch, sie könnte bereits in Gefahr sein.",
	"Red knows Mr. Honeycutt to be a kindly, soft-spoken librarian at the Harmony Library.": "Red kennt Mr. Honeycutt als einen freundlichen, sanftmütigen Bibliothekar der Harmony-Bibliothek.",
	"Red also knows where Old Oak Grove is. With a successful DC 12 Intelligence ({@skill Nature}) check, Red remembers how to get there in under 15 minutes and arrives before Elowen is ambushed (see \"Arriving Before the Ambush,\" below). On a failed check, it takes Red 25 minutes to get there and they arrive while Elowen is being ambushed (see \"Arriving During the Ambush,\" below).": "Red weiß auch, wo Old Oak Grove liegt. Bei einer erfolgreichen DC 12 Intelligenzüberprüfung ({@skill Nature}) erinnert sich Rot daran, wie er in weniger als 15 Minuten dorthin gelangt und kommt an, bevor Elowen in einen Hinterhalt gerät (siehe \"Ankunft vor dem Hinterhalt\", unten). Bei einer fehlgeschlagenen Prüfung braucht Rot 25 Minuten, um dorthin zu gelangen, und sie kommen an, während Elowen in einen Hinterhalt gerät (siehe \"Ankunft während des Hinterhalts\", unten).",
	"Red dashes through the forest and finds the Old Oak Grove. As Red enters the grove, read the following:": "Rot rennt durch den Wald und findet den alten Eichenhain. Wenn Red den Hain betritt, lies das Folgende:",
	"You enter a grove of ancient trees. One in particular you know well, the Old Oak. Its thick, gnarled branches twist up into the sky and birds chirp in its gently creaking boughs. Near the Old Oak, a small sapling with a tiny face looks around as if expecting someone.": "Du kommst in einen Hain mit uralten Bäumen. Einen kennst du besonders gut: die alte Eiche. Ihre dicken, knorrigen Äste biegen sich in den Himmel und die Vögel zwitschern in ihren sanft knarrenden Zweigen. In der Nähe der Alten Eiche schaut sich ein kleiner Schössling mit einem winzigen Gesicht um, als ob er jemanden erwartet.",
	"If Red goes to investigate, the sapling, a young {@creature awakened shrub}, introduces herself as Elowen Greenleaf. She knows all about Red the Ranger and recommended Red to Mr. Honeycutt to help unravel and solve the mystery of the color outages.": "Wenn Red nachforscht, stellt sich das junge Pflänzchen {@creature awakened shrub} als Elowen Greenleaf vor. Sie weiß alles über Red, den Ranger, und hat ihn Mr. Honeycutt empfohlen, damit er ihm hilft, das Geheimnis der Farbausfälle zu lüften.",
	"Elowen Greenleaf is dressed in a Sapling Scout uniform that includes a green sash with stitched-on badges. She's precocious and eager to earn merit badges by being a helpful member of the forest community—but she's also secretly a member of the Lorekeeper Society.": "Elowen Greenleaf trägt eine Sapling-Scout-Uniform mit einer grünen Schärpe mit aufgenähten Abzeichen. Sie ist frühreif und will sich als hilfsbereites Mitglied der Waldgemeinschaft Verdienstabzeichen verdienen - aber insgeheim ist sie auch ein Mitglied der Lorekeeper Society.",
	"She tells Red she's involved in a matter of great importance: Mr. Honeycutt has entrusted her with a mission to find the Crimson Gem, one of the six Gems of Power. But there's a problem, and it's why they need the help of a ranger. The gem is guarded by the legendary Scarlet Sentinel, and no one knows how to get past it. All Elowen has to go on is a tattered map.": "Sie erzählt Red, dass sie in eine sehr wichtige Angelegenheit verwickelt ist: Mr. Honeycutt hat sie mit der Aufgabe betraut, den Crimson Gem, einen der sechs Edelsteine der Macht, zu finden. Aber es gibt ein Problem, und deshalb brauchen sie die Hilfe eines Rangers. Der Edelstein wird von dem legendären Scharlachroten Wächter bewacht, und niemand weiß, wie man an ihm vorbeikommt. Alles, was Elowen zur Verfügung steht, ist eine zerfledderte Karte.",
	"Elowen has a pair of binoculars, a compass, a box of Sapling Scout wafers, and a sewing kit.": "Elowen hat ein Fernglas, einen Kompass, eine Schachtel Sapling Scout-Waffeln und ein Nähzeug.",
	"If pressed for more information, Elowen can tell Red the following:": "Wenn man ihn um weitere Informationen bittet, kann Elowen Red Folgendes sagen:",
	"Mr. Honeycutt is a kindly man who's the head of the Lorekeeper Society.": "Mr. Honeycutt ist ein freundlicher Mann, der die Lorekeeper Society leitet.",
	"The Lorekeeper Society is an ancient and secret group dedicated to the defense of Harmony.": "Die Lorekeeper Society ist eine uralte und geheime Gruppe, die sich der Verteidigung der Harmonie verschrieben hat.",
	"The Crimson Gem has something to do with helping stop the color outages in Harmony.": "Der Crimson Gem hat etwas damit zu tun, dass er die Farbausfälle in Harmony verhindert.",
	"The Scarlet Sentinel is an ancient statue that the Lorekeeper Society magically enchanted long ago to guard the Crimson Gem. But how to deactivate it has long since been lost.": "Der Scharlachrote Wächter ist eine uralte Statue, die vor langer Zeit von der Lorekeeper-Gesellschaft magisch verzaubert wurde, um den Karmesinstein zu bewachen. Aber wie man sie deaktiviert, ist seit langem verloren gegangen.",
	"Some bad guys are also looking for the Crimson Gem and Mr. Honeycutt believes they're the ones responsible for the recent color outages. She doesn't know who they are though.": "Einige Bösewichte sind ebenfalls auf der Suche nach dem Crimson Gem und Mr. Honeycutt glaubt, dass sie für die jüngsten Farbausfälle verantwortlich sind. Sie weiß allerdings nicht, wer sie sind.",
	"She has a tattered map (see \"Elowen's Map,\" below) from the Lorekeeper Society library, but she doesn't recognize the location the map refers to.": "Sie hat eine zerfledderte Karte (siehe \"Elowens Karte\", unten) aus der Bibliothek der Lorekeeper-Gesellschaft, aber sie erkennt den Ort nicht, auf den sich die Karte bezieht.",
	"Elowen entreats Red to help her find the Crimson Gem and sweetly offers to embroider a Sapling Scout merit badge for them as a reward.": "Elowen bittet Red, ihr bei der Suche nach dem Purpurstein zu helfen, und bietet ihr netterweise an, als Belohnung ein Pfadfinderabzeichen für sie zu sticken.",
	"If Red agrees to help the Lorekeeper Society, Elowen shows Red the tattered parchment map. The map illustrates the rough location of what could be a cave mouth or doorway.": "Wenn Red zustimmt, der Lorekeeper Society zu helfen, zeigt Elowen Red die zerfledderte Pergamentkarte. Auf der Karte ist die ungefähre Lage eines möglichen Höhlenmundes oder Eingangs eingezeichnet.",
	"Red also recognizes the unique shape of the trees depicted on the map as belonging to the lemondrop tree. Red thinks the most likely location is Lemondrop Ledges—a place deep in the wilderness that Red has heard about, but never explored. Some say that, long ago, temples were carved into the cliffs, and Red has often wondered if the rumors were true.": "Red erkennt auch die einzigartige Form der auf der Karte abgebildeten Bäume als die des Lemondrop-Baums. Red glaubt, dass der wahrscheinlichste Ort die Lemondrop Ledges sind - ein Ort tief in der Wildnis, von dem Red gehört, den er aber nie erkundet hat. Manche sagen, dass vor langer Zeit Tempel in die Felsen gehauen wurden, und Red hat sich oft gefragt, ob die Gerüchte wahr sind.",
	"Also, some cryptic glyphs are drawn next to the doorway on the map:": "Außerdem sind einige kryptische Glyphen neben dem Eingang auf der Karte eingezeichnet:",
	"The glyphs represent the three plants that must be touched in the correct order to open the magic door at the entrance to the temple (see area R1, below). The plants are foxglove, spider plant, and catspaw, respectively.": "Die Glyphen stellen die drei Pflanzen dar, die in der richtigen Reihenfolge berührt werden müssen, um die magische Tür am Eingang des Tempels zu öffnen (siehe Bereich R1, unten). Die Pflanzen sind Fingerhut, Spinnenpflanze und Katzenpfötchen.",
	"Red dashes through the forest taking a wrong turn here and there. Finally, as Red nears the grove, read the following:": "Red rennt durch den Wald und biegt hier und da falsch ab. Schließlich, als Red sich dem Hain nähert, lesen Sie das Folgende:",
	"As you enter the Old Oak Grove, you hear a cry of alarm and what sounds like arrows whistling through the air. Near the Old Oak, you see a small sapling with a tiny, {@condition frightened} face flanked by two gnarled thorn bushes that look threatening.": "Als du den alten Eichenhain betrittst, hörst du einen Alarmschrei und etwas, das wie Pfeile durch die Luft pfeift. In der Nähe der Alten Eiche siehst du einen kleinen Schössling mit einem winzigen {@condition frightened} Gesicht, flankiert von zwei knorrigen Dornenbüschen, die bedrohlich aussehen.",
	"A successful DC 10 Intelligence ({@skill Nature}) check reveals that the thorn bushes are two {@creature twig blight||twig blights}, while the {@condition frightened} sapling wearing a green sash with stitched-on badges is an {@creature awakened shrub}, Elowen Greenleaf.": "Eine erfolgreiche DC 10 Intelligenzüberprüfung ({@skill Nature}) offenbart, dass es sich bei den Dornenbüschen um zwei {@creature twig blight||twig blights} handelt, während der {@condition frightened} Schössling, der eine grüne Schärpe mit aufgenähten Abzeichen trägt, ein {@creature awakened shrub}, Elowen Greenleaf ist.",
	"Red can deal with the twig blights in a number of ways. Trying to intimidate or persuade them is difficult and Red must make a successful DC 15 Charisma ({@skill Intimidation} or {@skill Persuasion}) check to change their minds.": "Rot kann mit den Zweigfressern auf verschiedene Weise umgehen. Der Versuch, sie einzuschüchtern oder zu überreden, ist schwierig und Rot muss eine erfolgreiche DC 15 Charisma ({@skill Intimidation} oder {@skill Persuasion})-Überprüfung ablegen, um sie umzustimmen.",
	"The {@creature twig blight||twig blights} have orders from the shadowy Mr. Greystone to find the Scarlet Sentinel and retrieve the Crimson Gem. For what purpose, they don't know, but what they do know is that bringing Elowen Greenleaf back to their master is a good first step to finding the gem.": "Die {@creature twig blight||twig blights} haben vom schattenhaften Mr. Greystone den Auftrag, den Scharlachroten Wächter zu finden und den Purpurstein zu bergen. Zu welchem Zweck, wissen sie nicht, aber was sie wissen, ist, dass es ein guter erster Schritt ist, Elowen Greenleaf zu ihrem Meister zurückzubringen, um den Edelstein zu finden.",
	"Should all go successfully, after the conflict, have Red and Elowen meet (see \"Meeting Elowen,\" above).": "Sollte alles gut gehen, lassen Sie Red und Elowen nach dem Konflikt aufeinander treffen (siehe \"Treffen mit Elowen\", oben).",
	"If Red chooses to help Elowen, they set off for Lemondrop Ledges, which is a two-hour hike from the Old Oak Grove. As they travel, Red notices the color outages extend into the wilderness. Even the animals are noticeably duller, and some are now just tones of gray. Red also notices a {@creature chimeric fox|NRH-AVitW} that seems to be following them. The fox is inquisitive and maybe even a bit nosey, but it's skittish and isn't fond of loud noises. If Red is kind to the fox, it tags along for the rest of the adventure and helps the party as best it can—by barking if there's danger or by distracting a dangerous foe.": "Wenn Red sich entschließt, Elowen zu helfen, machen sie sich auf den Weg zu den Lemondrop Ledges, die eine zweistündige Wanderung vom Old Oak Grove entfernt sind. Unterwegs stellt Red fest, dass die Farben in der Wildnis immer mehr verschwinden. Sogar die Tiere sind merklich blasser geworden, und einige haben nur noch Grautöne. Red bemerkt auch einen {@creature chimeric fox|NRH-AVitW}, der ihnen zu folgen scheint. Der Fuchs ist neugierig und vielleicht sogar ein bisschen neugierig, aber er ist scheu und mag keine lauten Geräusche. Wenn Rot freundlich zu dem Fuchs ist, begleitet er ihn für den Rest des Abenteuers und hilft der Gruppe, so gut er kann - indem er bellt, wenn Gefahr droht, oder indem er einen gefährlichen Feind ablenkt.",
	"This is also a good place to have Red discover some healing plants that Red (or Elowen) can brew into a {@item potion of healing}. Finding the healing plants requires a successful DC 14 Intelligence ({@skill Nature}) check, or you can have Red automatically find the plants and brew the potion.": "Dies ist auch ein guter Ort, um Red einige Heilpflanzen entdecken zu lassen, die Red (oder Elowen) zu einem {@item potion of healing} brauen kann. Um die Heilpflanzen zu finden, ist eine erfolgreiche DC 14 Intelligenzüberprüfung ({@skill Nature}) erforderlich, oder du kannst Red automatisch die Pflanzen finden und den Trank brauen lassen.",
	"To find Lemondrop Ledges, Red must succeed on three consecutive DC 12 Wisdom ({@skill Survival}) checks. If Red uses Elowen's map, they have advantage on the checks. If a check fails, Elowen can assist by rolling herself, but as she hasn't completed her Sapling Scout orienteering course yet, she doesn't have advantage on her roll.": "Um die Lemondrop-Felsen zu finden, muss Rot drei aufeinanderfolgende DC 12 Weisheit ({@skill Survival})-Prüfungen bestehen. Wenn Rot Elowens Karte benutzt, hat sie einen Vorteil bei den Überprüfungen. Wenn ein Check fehlschlägt, kann Elowen helfen, indem sie selbst würfelt, aber da sie ihren Sapling Scout-Orientierungskurs noch nicht abgeschlossen hat, hat sie keinen Vorteil bei ihrem Wurf.",
	"Eventually, they begin to smell the scent of fresh lemons as they reach the top of a bluff covered by lemondrop trees. Sheer cliffs fall 100 feet from the bluff into the ravine below.": "Schließlich riechen sie den Duft frischer Zitronen, als sie die Spitze einer mit Mandelbäumen bewachsenen Steilküste erreichen. Von der Steilküste fallen steile Klippen 100 Fuß tief in die Schlucht ab.",
	"These deciduous fruiting trees have silvery bark, distinctive spiky, green leaves, and clusters of small, lemon-sweet fruit. Birds, bees, and other forest animals love these fruits as it gives them a boost of energy. Eating three or more fruits grants Red the benefits of an enhance ability (bear's endurance) spell (no concentration required).": "Diese sommergrünen Obstbäume haben eine silbrige Rinde, unverwechselbare stachelige, grüne Blätter und Büschel kleiner, zitronensüßer Früchte. Vögel, Bienen und andere Waldtiere lieben diese Früchte, da sie ihnen einen Energieschub geben. Der Verzehr von drei oder mehr Früchten gewährt Rot die Vorteile eines Zaubers zur Verbesserung der Fähigkeit (Ausdauer des Bären) (keine Konzentration erforderlich).",
	"The entrance to the Temple of the Scarlet Sentinel is in the cliff face across the ravine from Lemondrop Ledges and requires a successful DC 14 Wisdom ({@skill Perception}) check to spot. If Elowen or Red remember to use the binoculars Elowen has in her Sapling Scout pack, they have advantage on the check. If the check fails, they still find the entrance, but two twig blights sneak up on them and attack while they're busy looking for it.": "Der Eingang zum Tempel des Scharlachroten Wächters befindet sich in der Felswand auf der anderen Seite der Schlucht gegenüber der Lemondrop-Felsen und erfordert einen erfolgreichen DC 14-Weisheits- ({@skill Perception}) Check, um ihn zu entdecken. Wenn Elowen oder Red daran denken, das Fernglas zu benutzen, das Elowen in ihrem Sapling Scout-Rucksack hat, haben sie einen Vorteil bei der Prüfung. Wenn der Check fehlschlägt, finden sie den Eingang trotzdem, aber zwei Zweigfalter schleichen sich an und greifen an, während sie damit beschäftigt sind, den Eingang zu suchen.",
	"Getting to the entrance means climbing down the 100-foot cliff into the ravine, crossing the ravine, then climbing halfway up the other side. However, to the north, a precarious-looking rope bridge crosses the ravine, should the adventurers choose that path.": "Um zum Eingang zu gelangen, muss man die 100 Fuß hohe Klippe in die Schlucht hinunterklettern, die Schlucht überqueren und dann auf halber Höhe auf der anderen Seite hinaufklettern. Im Norden überquert jedoch eine prekär aussehende Seilbrücke die Schlucht, falls die Abenteurer diesen Weg wählen.",
	"Whether Red is climbing up the cliff or rappelling down it, they must make a DC 12 Strength ({@skill Athletics}) check for every 15 feet of movement (rounded up). Using climbing gear or anchoring themselves to a tree with a rope gives them advantage on the check. If the check fails, and the character isn't anchored to a tree by a rope, any falling character takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet fall.": "Unabhängig davon, ob Red die Klippe hinaufklettert oder sich abseilt, muss er alle 15 Fuß Bewegung (aufgerundet) eine Stärkeprüfung DC 12 ({@skill Athletics}) ablegen. Wenn er eine Kletterausrüstung benutzt oder sich mit einem Seil an einem Baum verankert, hat er einen Vorteil bei dieser Prüfung. Wenn die Prüfung fehlschlägt und der Charakter nicht mit einem Seil an einem Baum verankert ist, erleidet jeder fallende Charakter 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß Fall.",
	"Crossing the base of the ravine poses no difficulty to Red.": "Die Überquerung des Grundes der Schlucht stellt für Red kein Problem dar.",
	"The 250-foot-long rope bridge has wood planks to walk on. Some of the planks are missing or look worse for wear. Some frayed suspension ropes dangle from the main lines where the wood planks have given way. Overall, the bridge looks worn and weather-beaten, but feels as if it'll still take some weight.": "Die 250 Fuß lange Hängebrücke hat Holzplanken, auf denen man laufen kann. Einige der Bretter fehlen oder sehen ziemlich abgenutzt aus. Einige ausgefranste Hängeseile baumeln an den Hauptleitungen, wo die Holzplanken nachgegeben haben. Insgesamt sieht die Brücke abgenutzt und verwittert aus, aber sie scheint noch einiges an Gewicht zu tragen.",
	"A rope bridge is a great place to throw in some peril for your player to deal with. You can have a horde of needle blights chase them so they have to cross the bridge, or you can have needle blights harass them as they're halfway across. Feel free to invent fun complications for your player as they navigate across it—nothing creates more tension than the rope bridge being sawed through as your heroes run for their lives, or when the heroes must cut the ropes as a bunch of needle blights scramble across after them!": "Eine Hängebrücke ist ein großartiger Ort, um den Spielern ein paar Gefahren zu bieten, mit denen sie fertig werden müssen. Sie können sie von einer Horde von Nadelfaltern jagen lassen, damit sie die Brücke überqueren müssen, oder Sie können sie auf halbem Weg von Nadelfaltern belästigen lassen. Fühlen Sie sich frei, lustige Komplikationen für Ihre Spieler zu erfinden, während sie über die Brücke navigieren - nichts erzeugt mehr Spannung als eine Seilbrücke, die durchgesägt wird, während Ihre Helden um ihr Leben rennen, oder wenn die Helden die Seile durchschneiden müssen, während ein Haufen Nadelstiche hinter ihnen her krabbelt!",
	"The Temple of the Scarlet Sentinel was carved into the cliff long ago as a secret place to house and guard the Crimson Gem.": "Der Tempel des Scharlachroten Wächters wurde vor langer Zeit als geheimer Ort zur Aufbewahrung und Bewachung des Karminroten Edelsteins in den Felsen gehauen.",
	"The following locations are keyed to the Temple of the Scarlet Sentinel map:": "Die folgenden Orte sind mit der Karte \"Tempel des Scharlachroten Wächters\" verknüpft:",
	"Whichever way Red gets to the entrance, they finally arrive at a thin ledge on the cliff face 50 feet off the ground. The doorway to the temple is a bas-relief archway carved into the cliff. The bas-relief comprises leaves, flowers, and plants of all different varieties.": "Auf welchem Weg Red auch immer zum Eingang gelangt, er erreicht schließlich einen schmalen Vorsprung an der Felswand, 50 Fuß über dem Boden. Das Tor zum Tempel ist ein in die Felswand gehauener Flachreliefbogen. Das Flachrelief besteht aus Blättern, Blumen und Pflanzen in allen möglichen Variationen.",
	"If Red makes a successful DC 12 Intelligence ({@skill Nature}) check, they find carved into the door the same three species of plant depicted on the map: foxglove, spider plant, and catspaw.": "Wenn Rot eine erfolgreiche Intelligenzprüfung DC 12 ({@skill Nature}) besteht, findet er in der Tür dieselben drei auf der Karte abgebildeten Pflanzenarten eingemeißelt: Fingerhut, Spinnenpflanze und Katzenpfote.",
	"Pressing them in that order triggers the door's magic. Glowing lines emerge around the archway as a seam forms in the solid stone, then stone grinds on stone as the door swings open.": "Wenn man sie in dieser Reihenfolge drückt, wird die Magie der Tür ausgelöst. Um den Torbogen herum entstehen leuchtende Linien, während sich eine Naht im massiven Stein bildet, und dann knirscht Stein auf Stein, während sich die Tür öffnet.",
	"If the player struggles to solve the puzzle, have Elowen give Red a vital clue that puts them on the right track.": "Wenn der Spieler Schwierigkeiten hat, das Rätsel zu lösen, kann Elowen Red einen wichtigen Hinweis geben, der ihn auf die richtige Spur bringt.",
	"When Red enters the passageway, read the following:": "Wenn Rot den Durchgang betritt, lesen Sie Folgendes:",
	"The air smells dank and stale as you look into a dark tunnel that leads into the cliff. Colorful pictograms on the either side of the tunnel show a variety of scenes: happy NERDS frolicking beside a well from which a rainbow of colors pours forth; the city of Harmony being built; an amulet that has six colorful gemstones in it; and a scene of a great library being built.": "Die Luft riecht feucht und abgestanden, als du in einen dunklen Tunnel blickst, der in die Klippe führt. Bunte Piktogramme auf beiden Seiten des Tunnels zeigen verschiedene Szenen: glückliche NERDS, die neben einem Brunnen herumtollen, aus dem sich ein Regenbogen von Farben ergießt; die Stadt Harmony, die gerade gebaut wird; ein Amulett, das sechs bunte Edelsteine enthält; und eine Szene, in der eine große Bibliothek gebaut wird.",
	"Coming from a room at the far end of the tunnel, Red can see a faint, reddish glow.": "Aus einem Raum am Ende des Tunnels kann Red ein schwaches, rötliches Leuchten sehen.",
	"As Red approaches the entrance to this circular, 75-foot-diameter room with a 20-foot-high domed ceiling, read the following:": "Wenn Red sich dem Eingang zu diesem kreisförmigen Raum mit einem Durchmesser von 75 Fuß und einer 20 Fuß hohen Kuppel nähert, lesen Sie Folgendes:",
	"In the center of the room, you see a faintly glowing red gemstone hovering above a 12-foot-tall statue of a warrior that sits atop a stone dais. The gemstone's glow dimly lights the room. On the floor, a large red circle etched with strange sigils surrounds the statue and extends across most of the room, leaving only a 5-foot wide path around the edge of the circular chamber. As if sensing your presence, the statue's eyes snap open and glow red.": "In der Mitte des Raumes sehen Sie einen schwach leuchtenden roten Edelstein, der über einer 12 Fuß hohen Statue eines Kriegers schwebt, der auf einem steinernen Podest sitzt. Das Glühen des Edelsteins erhellt den Raum nur schwach. Auf dem Boden befindet sich ein großer roter Kreis mit seltsamen Siegeln, der die Statue umgibt und sich über den größten Teil des Raumes erstreckt, so dass nur ein 1,5 Meter breiter Weg am Rand der kreisförmigen Kammer übrig bleibt. Als würde die Statue deine Anwesenheit bemerken, reißen ihre Augen auf und leuchten rot.",
	"On a raised dais in the center of the room stands the Scarlet Sentinel. It's made from blood onyx and depicts a strange, humanlike creature with elongated arms and fangs that jut from its wide mouth. Any creature that moves into the red circle painted on the floor, even if they cross the boundary without touching the floor, activates the sentinel, which instantly attacks the nearest living thing. As soon as there's nothing alive within the circle, the sentinel returns to the dais and goes dormant—except for its ominously glowing eyes.": "Auf einem erhöhten Podest in der Mitte des Raumes steht der Scharlachrote Wächter. Er ist aus Blut-Onyx gefertigt und stellt eine seltsame, menschenähnliche Kreatur mit verlängerten Armen und Reißzähnen dar, die aus seinem breiten Mund herausragen. Jede Kreatur, die sich in den auf den Boden gemalten roten Kreis bewegt, auch wenn sie die Grenze überschreitet, ohne den Boden zu berühren, aktiviert den Wächter, der sofort das nächstgelegene Lebewesen angreift. Sobald sich kein Lebewesen mehr innerhalb des Kreises befindet, kehrt der Wächter auf das Podest zurück und schläft - bis auf seine bedrohlich leuchtenden Augen.",
	"The gem is magically levitating 17 feet off the ground (5 feet above the sentinel's head). There are many ways Red can go about getting the gem. Here are two methods:": "Der Edelstein schwebt auf magische Weise 17 Fuß über dem Boden (5 Fuß über dem Kopf des Wächters). Es gibt viele Möglichkeiten, wie Red an den Edelstein herankommen kann. Hier sind zwei Methoden:",
	"Red can shoot the hovering gem with an arrow to knock it beyond the red circle. The gem has AC 18, 3 hit points, and immunity to poison and psychic damage. Red must put a pad over the arrow tip, otherwise Red risks shattering the gem. If Red hits the gem with a regular arrow, have the player roll damage. If Red deals the gem 4 or more damage, then the gem breaks and Elowen howls in despair. The gem can ultimately be fixed if the pieces are taken back to {@creature Mr. Honeycutt|NRH-TCMC}, but he panics when he first sees the gem, before remembering he knows a wizard who can help him restore it. Hitting the gem with a padded arrow knocks the gem toward the edge. Have the player roll a {@dice d6}. On a 1–4 the gem flies outside the red circle, on a 5 or 6, the gem falls inside the circle where Red can hit it again.": "Rot kann den schwebenden Edelstein mit einem Pfeil abschießen, um ihn über den roten Kreis hinaus zu stoßen. Der Edelstein hat AC 18, 3 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Rot muss ein Kissen über die Pfeilspitze legen, sonst riskiert er, den Edelstein zu zerbrechen. Wenn Rot den Edelstein mit einem normalen Pfeil trifft, soll der Spieler den Schaden würfeln. Wenn Rot dem Edelstein 4 oder mehr Schaden zufügt, zerbricht der Edelstein und Elowen heult verzweifelt auf. Der Edelstein kann schließlich repariert werden, wenn die Stücke auf {@creature Mr. Honeycutt|NRH-TCMC} zurückgebracht werden, aber er gerät in Panik, als er den Edelstein zum ersten Mal sieht, bevor er sich daran erinnert, dass er einen Zauberer kennt, der ihm helfen kann, ihn wiederherzustellen. Wenn er den Edelstein mit einem gepolsterten Pfeil trifft, stößt er ihn an den Rand. Der Spieler soll einen {@dice d6} würfeln. Bei einer 1-4 fliegt der Edelstein außerhalb des roten Kreises, bei einer 5 oder 6 fällt er innerhalb des Kreises, wo Rot ihn erneut treffen kann.",
	"Red and Elowen can work together with one of them luring the sentinel away while the other grabs the gem with a net or a long pole. This requires quick and flawless execution as one hit from the sentinel can spell certain death.": "Red und Elowen können zusammenarbeiten, indem einer von ihnen den Wächter weglockt, während der andere sich den Edelstein mit einem Netz oder einer langen Stange schnappt. Dies erfordert eine schnelle und fehlerfreie Ausführung, da ein Treffer des Wächters den sicheren Tod bedeuten kann.",
	"If all goes well, Elowen and Red get the gem and head back toward Harmony, where Elowen excitedly wants to introduce her new hero Red to Mr. Honeycutt. You can have them meet in the Old Oak Grove or in a tavern or library within Harmony.": "Wenn alles gut geht, bekommen Elowen und Red den Edelstein und machen sich auf den Weg zurück nach Harmony, wo Elowen ihren neuen Helden Red unbedingt Mr. Honeycutt vorstellen will. Du kannst die beiden im Alten Eichenhain oder in einer Taverne oder Bibliothek in Harmony treffen.",
	"Mr. Honeycutt is overjoyed at the return of the Crimson Gem (unless it's in pieces) and wants to know everything about the adventure while he scribbles copious notes in his black notebook.": "Mr. Honeycutt ist überglücklich über die Rückkehr des Crimson Gems (es sei denn, er ist in Stücke zerfallen) und will alles über das Abenteuer wissen, während er viele Notizen in sein schwarzes Notizbuch kritzelt.",
	"For their troubles, he awards Elowen with a shiny badge of merit for outstanding service and promotes her to Sapling Scout First Class. To Red, he gives a pouch containing 20 gp and invites Red to join the Lorekeeper Society. If Red accepts, Mr. Honeycutt gives Red a magic cloak pin with the emblem of the Lorekeeper Society on it. The Lorekeeper pin acts as a {@item necklace of adaptation}.": "Für ihre Mühen belohnt er Elowen mit einem glänzenden Verdienstabzeichen für herausragende Dienste und befördert sie zum Sapling Scout First Class. Red gibt er einen Beutel mit 20 Goldstücken und lädt ihn ein, der Lorekeeper Society beizutreten. Wenn Rot annimmt, gibt Mr. Honeycutt ihr eine magische Anstecknadel mit dem Emblem der Lorekeeper Society. Die Anstecknadel wirkt wie ein {@item necklace of adaptation}.",
	"Elowen also gives Red a newly stitched merit badge for acts of heroism and bravery.": "Elowen verleiht Red außerdem ein neu genähtes Verdienstabzeichen für heldenhafte und mutige Taten.",
	"The following magic items appear in this adventure.": "Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor."
}