{
	"This adventure, designed for {@b three to seven 1st-level characters}, is the first in a series of four adventures. It is set in Spelljammer Academy on the island of Nimbral, many miles southwest of the Chultan peninsula in the Forgotten Realms campaign setting.": "Dieses Abenteuer, das für {@b three to seven 1st-level characters} konzipiert ist, ist das erste einer Serie von vier Abenteuern. Es spielt in der Spelljammer Academy auf der Insel Nimbral, viele Meilen südwestlich der Halbinsel Chultan im Kampagnen-Setting der Vergessenen Reiche.",
	"Welcome to Spelljammer Academy! Promising recruits are trained here under the tutelage of experienced spelljammers, who prepare fledgling spacefarers for the perils of Wildspace and the Astral Sea. Cadets learn the finer points of ship-to-ship combat, space exploration, and (in some cases) clandestine operations. The newest batch of recruits has just arrived after a long, arduous sea voyage, but there's still much to do! Although it's business as usual at Spelljammer Academy, the new cadets soon learn that strange things are afoot.": "Willkommen in der Spelljammer Academy! Hier werden vielversprechende Rekruten unter der Anleitung erfahrener Spelljammer ausgebildet, die die angehenden Raumfahrer auf die Gefahren des Wildraums und der Astralsee vorbereiten. Die Kadetten lernen die Feinheiten des Kampfes von Schiff zu Schiff, die Erforschung des Weltraums und (in einigen Fällen) geheime Operationen. Die neueste Gruppe von Rekruten ist gerade nach einer langen, beschwerlichen Seereise angekommen, aber es gibt noch viel zu tun! Obwohl an der Spelljammer Academy alles seinen gewohnten Gang geht, erfahren die neuen Kadetten bald, dass seltsame Dinge im Gange sind.",
	"The purpose of this adventure is to introduce the characters to Spelljammer Academy and foreshadow an unknown threat.": "Der Zweck dieses Abenteuers ist es, die Charaktere in die Spelljammer Academy einzuführen und eine unbekannte Bedrohung anzudeuten.",
	"This adventure takes approximately two hours to play and is split into three parts:": "Das Abenteuer dauert etwa zwei Stunden und ist in drei Teile gegliedert:",
	"{@area Part 1: Welcome to Wildspace!|006|x} The recruits undertake a quick combat trial on the Simulations Deck, so that academy personnel can assess their skills.": "{@area Part 1: Welcome to Wildspace!|006|x} Die Rekruten absolvieren eine kurze Kampfprüfung auf dem Simulationsdeck, damit das Personal der Akademie ihre Fähigkeiten beurteilen kann.",
	"{@area Part 2: Academy Orientation.|00e|x} After the simulation, the new cadets receive a crash course on the academy's purpose and general layout, as they complete a laundry list of tasks to acclimate to their new home.": "{@area Part 2: Academy Orientation.|00e|x} Nach der Simulation erhalten die neuen Kadetten einen Crashkurs über den Zweck und den allgemeinen Aufbau der Akademie, während sie eine Reihe von Aufgaben erledigen, um sich in ihrem neuen Zuhause einzuleben.",
	"{@area Part 3: Intruder Alert!|031|x} The cadets deliver a crate of supplies to Mirt the Merciless, the head of the academy, but discover that their cargo contains a deadly surprise.": "{@area Part 3: Intruder Alert!|031|x} Die Kadetten liefern eine Kiste mit Vorräten an Mirt den Unbarmherzigen, den Leiter der Akademie, doch sie entdecken, dass ihre Fracht eine tödliche Überraschung enthält.",
	"All the characters have volunteered, for whatever reason, to join Spelljammer Academy: a shadowy enclave of spellcasters and swords-for-hire situated on the remote and mysterious island of Nimbral. While the characters are still encouraged to develop backstories, they should be looking for adventure with few long-term bonds to tie them to their homelands. The campaign takes the characters to the stars and beyond, and there might be no coming back afterward!": "Alle Charaktere haben sich, aus welchen Gründen auch immer, freiwillig der Spelljammer Academy angeschlossen: einer schattenhaften Enklave von Zauberern und Auftragsschwertkämpfern auf der abgelegenen und geheimnisvollen Insel Nimbral. Während die Charaktere noch dazu ermutigt werden, eine Hintergrundgeschichte zu entwickeln, sollten sie auf der Suche nach Abenteuern sein, die sie nicht langfristig an ihre Heimat binden. Die Kampagne führt die Charaktere zu den Sternen und darüber hinaus, und danach gibt es vielleicht kein Zurück mehr!",
	"{@i Orientation} throws the characters right into the action. To maximize the impact of part 1 of the adventure, you might choose to downplay initial introductions and discussion of the characters' backstories, bringing up any connections between the characters only after the adventure's initial encounter has been resolved.": "{@i Orientation} stürzt die Charaktere direkt in die Handlung. Um die Wirkung von Teil 1 des Abenteuers zu maximieren, können Sie sich dafür entscheiden, die anfänglichen Einführungen und die Diskussion der Hintergrundgeschichte der Charaktere herunterzuspielen und alle Verbindungen zwischen den Charakteren erst dann zu erwähnen, wenn die erste Begegnung des Abenteuers gelöst ist.",
	"Playing in the Adventurers League": "Spielen in der Abenteurerliga",
	"You can play the Spelljammer Academy adventures as a part of the D&D Adventurers League Forgotten Realms campaign. These adventures have been designed to be fully compatible with Adventurers League play and require no additional adaptation. Follow the guidelines present for the D&D Adventurers League for character creation and rewards, available in the {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.": "Du kannst die Abenteuer der Spelljammer Academy als Teil der D&D Adventurers League Forgotten Realms Kampagne spielen. Diese Abenteuer wurden so konzipiert, dass sie vollständig mit dem Spiel der Abenteurerliga kompatibel sind und keine zusätzlichen Anpassungen erfordern. Befolgen Sie die Richtlinien für die D&D-Abenteurerliga für die Charaktererschaffung und Belohnungen, die im {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general} verfügbar sind.",
	"At some events, these adventures might use a code to be identified more easily. The code for this adventure is {@b SJA-01}.": "Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-01}.",
	"Spelljammer Academy's newest recruits are brought to the Simulations Deck for a quick combat trial so that academy personnel can assess their skills and readiness. The magic of the Simulations Deck puts a unique spin on the training session, dropping player characters straight into the action.": "Die neuesten Rekruten der Spelljammer-Akademie werden für eine kurze Kampfprobe auf das Simulationsdeck gebracht, damit das Akademiepersonal ihre Fähigkeiten und Bereitschaft beurteilen kann. Die Magie des Simulationsdecks verleiht der Trainingseinheit eine einzigartige Note und lässt die Spielercharaktere direkt in die Action eintauchen.",
	"When everyone is ready to begin, roll for initiative. Then read or paraphrase the following aloud:": "Wenn alle bereit sind zu beginnen, würfeln Sie für die Initiative. Lest dann das Folgende laut vor oder umschreibt es:",
	"You stand on the deck of your spelljamming ship, {@i Moonraider}, even as explosions obliterate two of its masts and hurl a dozen of your fellow sailors into Wildspace! Distant stars and wheeling clouds of multicolored gas spin around you as the first pirate galleon slams into {@i Moonraider}'s starboard side, and a gust of foul wind washes over you as the galleon's air envelope merges with your own. Seconds later, your vessel is boarded by astral reavers—humanoids possessed of strange features, waving cruel weapons, and unleashing blasts of magic.": "Du stehst auf dem Deck deines Schiffes {@i Moonraider}, während Explosionen zwei seiner Masten zerstören und ein Dutzend deiner Mitsegler in den Wildraum schleudern! Entfernte Sterne und sich drehende Wolken aus vielfarbigem Gas umkreisen dich, als die erste Piratengaleone in die Steuerbordseite von {@i Moonraider} kracht, und ein stinkender Windstoß fegt über dich hinweg, als die Lufthülle der Galeone mit deiner eigenen verschmilzt. Sekunden später wird dein Schiff von astralen Reavern geentert - Humanoiden mit seltsamen Gesichtszügen, die mit grausamen Waffen herumfuchteln und magische Stöße entfesseln.",
	"Captain Sardax lies on the deck nearby, her body ruined by shrapnel. \"Hold the top deck!\" she snarls with her dying breath. \"Grant them no quarter!\"": "Kapitän Sardax liegt in der Nähe auf dem Deck, ihr Körper ist von Schrapnellen zerfetzt. \"Haltet das Oberdeck!\", knurrt sie mit ihrem sterbenden Atem. \"Gebt ihnen kein Pardon!\"",
	"This encounter starts in the thick of the action. The characters are in the midst of a magical illusion used to train Spelljammer Academy cadets. The shock of being plunged into the illusory simulation has left them disoriented and unable to sense that what they see is only in their minds. Both the characters and the players should believe that the simulation is real. When your players ask the inevitable questions about how they got here, use the following to guide your answers:": "Diese Begegnung beginnt mitten im Geschehen. Die Charaktere befinden sich inmitten einer magischen Illusion, die zur Ausbildung der Kadetten der Spelljammer Academy dient. Der Schock, in die illusorische Simulation eingetaucht zu sein, hat sie desorientiert und unfähig gemacht, zu erkennen, dass das, was sie sehen, nur in ihren Köpfen existiert. Sowohl die Charaktere als auch die Spieler sollten glauben, dass die Simulation real ist. Wenn Ihre Spieler die unvermeidlichen Fragen stellen, wie sie hierher gekommen sind, sollten Sie sich bei den Antworten an den folgenden Punkten orientieren:",
	"The characters know that they are crew members on {@i Moonraider}, but they have no recollection of events prior to the reavers' attack.": "Die Charaktere wissen, dass sie Besatzungsmitglieder auf {@i Moonraider} sind, aber sie können sich nicht an die Ereignisse vor dem Angriff der Reaver erinnern.",
	"The characters are new members of the crew, making their first journey into Wildspace.": "Die Charaktere sind neue Mitglieder der Besatzung, die zum ersten Mal in den Wildraum reisen.",
	"At a guess, it seems likely that the reavers have used some kind of magic to disorient {@i Moonraider}'s crew, hoping to make it easier to seize the ship.": "Vermutlich haben die Reaver eine Art Magie eingesetzt, um die Besatzung von {@i Moonraider} zu desorientieren, in der Hoffnung, das Schiff leichter in ihre Gewalt bringen zu können.",
	"The characters know Captain Sardax and understand that her death leaves it up to them and the other surviving crew members to repel the reavers.": "Die Charaktere kennen Kapitän Sardax und wissen, dass ihr Tod es ihnen und den anderen überlebenden Besatzungsmitgliedern überlässt, die Reaver zurückzuschlagen.",
	"The characters know and trust each other. {@i Moonraider} is their ship, and they are bound to defend it!": "Die Personen kennen sich und vertrauen einander. {@i Moonraider} ist ihr Schiff, und sie sind verpflichtet, es zu verteidigen!",
	"\"Forecastle Map\" shows the layout of the area that the characters are defending. They are the only sailors still alive in this section of the ship.": "Die \"Forecastle Map\" zeigt den Grundriss des Bereichs, den die Figuren verteidigen. Sie sind die einzigen noch lebenden Seeleute in diesem Teil des Schiffes.",
	"At the start of combat, place two astral reavers ({@creature Bandit||bandits}) at the edge of the forecastle area. Don't roll initiative for these enemies. Instead, all reavers act at the end of the initiative order, after the characters have taken their turns. More reavers then appear during the round (see below).": "Platziere zu Beginn des Kampfes zwei Astralreavers ({@creature Bandit||bandits}) am Rande des Vorschiffsbereichs. Für diese Feinde wird keine Initiative gewürfelt. Stattdessen agieren alle Reaver am Ende der Initiativereihenfolge, nachdem die Charaktere ihre Züge gemacht haben. Im Laufe der Runde tauchen dann weitere Reaver auf (siehe unten).",
	"At the start of each character's turn, roll on the Battle Events table to determine a random event, which can include the appearance of new reavers. As each new enemy appears, roll on the Astral Reavers table to determine a special quality for them, and use these descriptions to help identify specific reavers in combat.": "Zu Beginn des Zuges eines jeden Charakters würfelt man auf der Tabelle für Kampfereignisse, um ein zufälliges Ereignis zu bestimmen, zu dem auch das Auftauchen neuer Reaver gehören kann. Sobald ein neuer Feind auftaucht, würfelt man auf der Tabelle Astral Reavers, um eine besondere Eigenschaft für ihn zu bestimmen, und verwendet diese Beschreibungen, um bestimmte Reavers im Kampf zu identifizieren.",
	"When you've played two full rounds of combat, proceed to the \"{@area End Simulation|00b|x}\" section below.": "Wenn du zwei volle Kampfrunden gespielt hast, fahre mit dem Abschnitt \"{@area End Simulation|00b|x}\" unten fort.",
	"A new astral reaver ({@creature bandit}) jumps into an unoccupied space within 30 feet of the character.": "Ein neuer Astral-Reaver ({@creature bandit}) springt in einen unbesetzten Raum innerhalb von 30 Fuß um den Charakter.",
	"An explosion rocks the ship. Each creature on the deck must succeed on a DC 10 Dexterity saving throw or fall {@condition prone}.": "Eine Explosion erschüttert das Schiff. Jede Kreatur auf dem Deck muss einen Rettungswurf der Stufe DC 10 Geschicklichkeit bestehen oder fällt {@condition prone}.",
	"A second spelljamming ship soars overhead, raining arrows down on the defenders. Each character must roll a {@dice d20}. On a roll of 1–9, they are targeted by an arrow (+3 to hit, 3 piercing damage on a hit).": "Ein zweites Zauberstopp-Schiff schwebt über den Verteidigern und lässt Pfeile auf sie regnen. Jeder Charakter muss einen {@dice d20} würfeln. Bei einem Wurf von 1-9 wird er von einem Pfeil getroffen (+3 bei einem Treffer, 3 Stich-Schaden bei einem Treffer).",
	"An untended coil of rope slams into the character, unfurling and reducing their speed by half until the end of their turn.": "Eine unkontrollierte Seilspule trifft die Figur, rollt sich auf und reduziert ihre Geschwindigkeit bis zum Ende ihres Zuges um die Hälfte.",
	"Loose rigging careens across the deck. Choose a character. That character must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check to grab the rigging and be safely flung to an unoccupied space within 40 feet of their current position. On a failure, they stay where they are and fall {@condition prone}.": "Lose Takelage schleudert über das Deck. Wähle einen Charakter. Dieser Charakter muss einen Geschicklichkeitstest DC 10 ({@skill Acrobatics}) bestehen, um die Takelage zu ergreifen und sicher auf einen unbesetzten Platz innerhalb von 40 Fuß von seiner aktuellen Position geschleudert zu werden. Bei einem Fehlschlag bleibt sie, wo sie ist, und fällt {@condition prone}.",
	"The ship's dog, Bruno, rushes to the aid of a character of the player's choosing. The character can use a reaction to sip once from the healing keg around Bruno's neck (no action required), regaining {@dice 1d6} hit points.": "Der Schiffshund Bruno eilt einem Charakter der Wahl des Spielers zu Hilfe. Der Charakter kann eine Reaktion einsetzen, um einmal aus dem heilenden Fass um Brunos Hals zu trinken (keine Aktion erforderlich) und dadurch {@dice 1d6} Trefferpunkte wiederzuerlangen.",
	"An allied sailor on the main deck fires an arrow at a reaver (+3 to hit, 5 piercing damage on a hit).": "Ein verbündeter Matrose auf dem Hauptdeck schießt einen Pfeil auf einen Reaver ab (+3 auf Treffer, 5 Stich-Schaden bei einem Treffer).",
	"The reavers are coal-hearted miscreants united only by the urge to raid and pillage. Each reaver has the statistics of a {@creature bandit} but has a unique appearance determined by the Astral Reavers table.": "Die Reaver sind kohlenherzige Schurken, die nur durch den Drang zu plündern und zu brandschatzen vereint sind. Jeder Reaver hat die Statistiken eines {@creature bandit}, hat aber ein einzigartiges Aussehen, das durch die Tabelle der Astral Reavers bestimmt wird.",
	"Serrated iron jaw and mechanical arm ending in oversized pincer": "Gezahnte Eisenbacke und mechanischer Arm, der in einer übergroßen Zange endet",
	"Giant goldfish-bowl head containing a floating brain": "Riesiger Goldfischkopf mit schwimmendem Gehirn",
	"Four arms, two of which are used solely to perform threatening or insulting gestures": "Vier Arme, von denen zwei ausschließlich zur Ausführung von Droh- oder Beleidigungsgesten verwendet werden",
	"Iridescent scales and glowing pink eyes": "Schillernde Schuppen und leuchtende rosa Augen",
	"Enormous nose and ears": "Riesige Nase und Ohren",
	"Helicopter blades mounted on head (flying speed of 10 feet, with a maximum hovering altitude of 3 feet)": "Am Kopf montierte Hubschrauberblätter (Fluggeschwindigkeit von 10 Fuß, mit einer maximalen Schwebehöhe von 3 Fuß)",
	"Infantile second head that continually spits curses": "Infantiler zweiter Kopf, der ständig Flüche spuckt",
	"Burning beard, and breath that reeks of booze": "Brennender Bart und Atem, der nach Schnaps stinkt",
	"Wears a torn wedding dress stained in blood": "Trägt ein zerrissenes, blutverschmiertes Hochzeitskleid",
	"Blue-skinned, with a single large horn on forehead": "Blauhäutig, mit einem einzigen großen Horn auf der Stirn",
	"Fishlike features and needlelike teeth": "Fischartige Merkmale und nadelartige Zähne",
	"Reflective skin": "Reflektierende Haut",
	"After two full rounds of combat have been resolved, end the combat by reading or paraphrasing the following:": "Nachdem zwei vollständige Kampfrunden abgeschlossen sind, beenden Sie den Kampf, indem Sie Folgendes vorlesen oder umschreiben:",
	"A thunderous explosion shakes the ship, filling the air with splinters of wood. Bodies are hurled into Wildspace—and then everything stops. Wreckage hangs motionless. Reavers freeze in the middle of their attacks. Even the stars stop twinkling.": "Eine donnernde Explosion erschüttert das Schiff und füllt die Luft mit Holzsplittern. Leichen werden in den Wildraum geschleudert - und dann bleibt alles stehen. Wrackteile hängen regungslos herum. Die Reavers erstarren mitten in ihren Angriffen. Sogar die Sterne hören auf zu funkeln.",
	"The illusion of Wildspace melts away, and you find yourselves in one of the magical chambers of the Simulations Deck, your memories slowly fitting back into place. You recall being warned that your first experience of a Wildspace simulation would be disorienting—to test your ability to function under pressure.": "Die Illusion des Wildraums schmilzt dahin, und Sie befinden sich in einer der magischen Kammern des Simulationsdecks, wo sich Ihre Erinnerungen langsam wieder einfügen. Sie erinnern sich, dass Sie gewarnt wurden, dass Ihre erste Erfahrung mit einer Wildraumsimulation verwirrend sein würde, um Ihre Fähigkeit zu testen, unter Druck zu funktionieren.",
	"A hulking figure emerges from the center of the explosion: a hadozee with a missing wing flap wearing a military uniform bristling with medals. The air around her smells like cigar smoke. \"As you can see,\" Boatswain Tarto growls, \"the battle of H'Catha didn't go so well for Captain Sardax and her crew. But her last battle makes a good testing ground for new recruits. End simulation!\"": "Aus dem Zentrum der Explosion tritt eine massige Gestalt hervor: ein Hadozee mit einem fehlenden Flügelschlag, der eine mit Orden besetzte Militäruniform trägt. Die Luft um sie herum riecht nach Zigarrenrauch. \"Wie ihr sehen könnt\", knurrt Bootsmann Tarto, \"ist die Schlacht von H'Catha für Kapitän Sardax und ihre Mannschaft nicht so gut verlaufen. Aber ihre letzte Schlacht ist ein gutes Testfeld für neue Rekruten. Simulation beenden!\"",
	"The characters remember meeting the hadozee training officer Boatswain Tarto (see the sidebar), and that the battle has been an illusory exercise conducted in one of the academy's simulation chambers—large circular spaces whose rune-scribed walls channel potent magical power, and which contain training versions of {@i spelljamming helms} (akin to those used to propel real spelljamming ships). As the simulation ends, all characters regain any lost hit points, spell slots, or limited-use powers. Characters who died during the encounter discover that they were merely {@condition unconscious}, and each gains one level of {@condition exhaustion} from lingering psychic shock.": "Die Charaktere erinnern sich an die Begegnung mit dem Hadozee-Ausbildungsoffizier Bootsmann Tarto (siehe Seitenleiste) und daran, dass der Kampf eine illusorische Übung war, die in einer der Simulationskammern der Akademie stattfand - große kreisförmige Räume, deren mit Runen beschriftete Wände mächtige magische Kräfte kanalisieren und die Trainingsversionen von {@i spelljamming helms} enthalten (ähnlich denen, die für den Antrieb echter Bannschiffe verwendet werden). Am Ende der Simulation erhalten alle Charaktere alle verlorenen Trefferpunkte, Zauberplätze oder begrenzt nutzbare Kräfte zurück. Charaktere, die während der Begegnung gestorben sind, stellen fest, dass sie nur {@condition unconscious} waren, und jeder erhält eine Stufe von {@condition exhaustion} durch den anhaltenden psychischen Schock.",
	"With the training exercise complete, the new recruits are ready for debriefing and orientation. Proceed to \"Part 2: Academy Orientation.\"": "Nach Abschluss der Trainingsübung sind die neuen Rekruten bereit für die Nachbesprechung und die Orientierung. Fahren Sie mit \"Teil 2: Orientierung an der Akademie\" fort.",
	"Boatswain Tarto (Spelljammer Corps Training Officer)": "Bootsmann Tarto (Ausbildungsoffizier des Spelljammer Corps)",
	"The scars that Boatswain Tarto (pronounced BOE-sun TAR-toe) bears are testament to her status as a battle-hardened veteran. Despite having one of her wing flaps torn away long ago, she remains as capable as ever while on board a ship. Spelljammer Academy has no better person to spearhead the training of raw recruits—and Tarto knows it. Never one to mince words (even when those words are directed toward those who outrank her), this old, grizzled hadozee has light-tan skin and ebon-black fur graying at the temples. She's perpetually shrouded in a thick haze of cigar smoke, the smell of which often signals her imminent arrival.": "Die Narben, die Bootsmann Tarto (sprich: BOE-sun TAR-toe) trägt, zeugen von ihrem Status als kampferprobte Veteranin. Obwohl ihr vor langer Zeit eine ihrer Flügelklappen abgerissen wurde, ist sie an Bord eines Schiffes so fähig wie eh und je. Die Spelljammer-Akademie hat keine bessere Person, um die Ausbildung der neuen Rekruten zu leiten - und Tarto weiß das. Die alte Hadozee, die nie ein Blatt vor den Mund nimmt (selbst dann nicht, wenn diese Worte an ihre Vorgesetzten gerichtet sind), hat eine hellbraune Haut und ein schwarzes Fell, das an den Schläfen ergraut. Sie ist ständig in einen dichten Schleier aus Zigarrenrauch gehüllt, dessen Geruch oft ihre baldige Ankunft ankündigt.",
	"{@b Quote}: \"Listen to what I tell you; it might just save your life.\"": "{@b Quote}: \"Hören Sie auf das, was ich Ihnen sage; es könnte Ihr Leben retten.\"",
	"Spelljammer Academy's newest cadets are given an extensive orientation. With an assigned list of orientation tasks at hand, the characters have a chance to visit various areas of the academy, noting which areas are off-limits to stripling cadets—and the dire punishments that can be meted out on those who stray into unauthorized territory.": "Die neuesten Kadetten der Spelljammer Academy erhalten eine ausführliche Einweisung. Mit einer Liste von Orientierungsaufgaben in der Hand haben die Charaktere die Möglichkeit, verschiedene Bereiche der Akademie zu besichtigen und zu sehen, welche Bereiche für junge Kadetten tabu sind - und welche schlimmen Strafen auf diejenigen zukommen können, die sich in unerlaubtes Gebiet begeben.",
	"When you're ready to start, read or paraphrase the following:": "Wenn Sie bereit sind zu beginnen, lesen oder umschreiben Sie Folgendes:",
	"You arrived this morning on {@i Belligerence}, a chartered galley out of Waterdeep, which picked up passengers and crew in the Moonshae Isles, Baldur's Gate, Candlekeep, and Port Nyanzaru. You've come to seek fortune and glory at Spelljammer Academy: a secret enclave of spellcasters and swords-for-hire on the mysterious isle of Nimbral. Graduates from the academy join the Spelljammer Fleet, a magical navy sworn to protect Toril and explore worlds far beyond.": "Du kamst heute Morgen mit {@i Belligerence} an, einer gecharterten Galeere aus Waterdeep, die Passagiere und Besatzung auf den Mondsee-Inseln, in Baldurs Tor, Candlekeep und Port Nyanzaru aufgenommen hat. Ihr seid gekommen, um an der Spelljammer Academy Glück und Ruhm zu suchen: eine geheime Enklave von Zauberern und Schwertkämpfern auf der mysteriösen Insel Nimbral. Die Absolventen der Akademie treten in die Spelljammer-Flotte ein, eine magische Flotte, die geschworen hat, Toril zu beschützen und weit entfernte Welten zu erforschen.",
	"The academy is carved into a two-thousand-foot-high column of rock that juts up from the cliffs of the island's west coast, its multiple levels connected by stairs, ramps, and magical lifts. After docking in a sea cave at the base of the column, you marched to the Simulations Deck midway up the academy spire. Your mettle has been tested, and now it's time to settle in!": "Die Akademie ist in eine zweitausend Fuß hohe Felssäule gemeißelt, die aus den Klippen der Westküste der Insel herausragt und deren mehrere Ebenen durch Treppen, Rampen und magische Aufzüge verbunden sind. Nachdem Sie in einer Meereshöhle am Fuße der Säule angedockt hatten, marschierten Sie zum Simulationsdeck auf halber Höhe des Akademieturms. Ihr habt euch bewährt, und jetzt ist es an der Zeit, euch einzugewöhnen!",
	"Give the players a copy of handout 1, \"{@area Spelljammer Academy Map|048|x}.\"": "Geben Sie den Spielern eine Kopie von Handout 1, \"{@area Spelljammer Academy Map|048|x}\".",
	"During the characters' debriefing, Boatswain Tarto gives each of them a pitiless assessment of their performance during the trial. As training officer, it's her job to whip new recruits into shape and show that everybody has room for improvement. Be appropriate and mindful of your players, however. A truly good leader isn't needlessly rude or cruel in their criticisms.": "Bei der Nachbesprechung der Charaktere gibt Bootsmann Tarto jedem von ihnen eine unbarmherzige Beurteilung ihrer Leistungen während der Prüfung. Als Ausbildungsoffizierin ist es ihre Aufgabe, die neuen Rekruten auf Vordermann zu bringen und ihnen zu zeigen, dass jeder noch Verbesserungspotenzial hat. Seien Sie jedoch angemessen und achtsam gegenüber Ihren Spielern. Ein wirklich guter Anführer ist nicht unnötig unhöflich oder grausam in seiner Kritik.",
	"After the debriefing, Boatswain Tarto explains the history and mission of Spelljammer Academy (see the accompanying sidebar). Any character with spellcasting talent qualifies to join the Spelljammers, the contingent of those able to pilot a spelljamming ship. Everyone else must join the ranks of the Spelljammer Corps.": "Nach der Nachbesprechung erklärt Bootsmann Tarto die Geschichte und den Auftrag der Spelljammer-Akademie (siehe nebenstehende Seitenleiste). Jeder Charakter mit Talent zum Zaubern qualifiziert sich für den Beitritt zu den Spelljammern, dem Kontingent derjenigen, die ein Spelljamming-Schiff steuern können. Alle anderen müssen sich in die Reihen des Spelljammer Corps einreihen.",
	"Tarto informs the cadets that they must complete several orientation tasks before the day is out (see \"Orientation Tasks\" below). The tasks can be completed in any order.": "Tarto teilt den Kadetten mit, dass sie mehrere Orientierungsaufgaben erfüllen müssen, bevor der Tag zu Ende geht (siehe \"Orientierungsaufgaben\" unten). Die Aufgaben können in beliebiger Reihenfolge erledigt werden.",
	"Spelljammer Academy": "Spelljammer-Akademie",
	"While adventurers of all stripes explore Faerûn and deal with the perils of ancient ruins, malevolent cults, and long-forgotten tombs, those who come through Spelljammer Academy on Nimbral strive to protect the world from far greater threats. Spelljammer Academy trains cadets for service as Spelljammers and members of the Spelljammer Corps: both branches of a magical navy sworn to protect Toril and to explore other worlds beyond. Few people know of the academy's existence, and its leaders try to keep it that way.": "Während Abenteurer aller Couleur Faerûn erforschen und sich mit den Gefahren alter Ruinen, bösartiger Kulte und längst vergessener Gräber auseinandersetzen, bemühen sich diejenigen, die die Spelljammer Academy auf Nimbral durchlaufen, die Welt vor weitaus größeren Bedrohungen zu schützen. Die Spelljammer Academy bildet Kadetten für den Dienst als Spelljammer und Mitglieder des Spelljammer Corps aus: beide Zweige einer magischen Marine, die geschworen hat, Toril zu schützen und andere Welten zu erforschen. Nur wenige Menschen wissen von der Existenz der Akademie, und ihre Leiter versuchen, dies auch so zu halten.",
	"Mirt the Merciless—also known as \"the Old Wolf\"—is Spelljammer Academy's founder and chief financial officer. He manages the institution's operations alongside a small group of powerful high-ranking officers, known collectively as \"the Bridge.\" While most of its candidates are from Toril, the academy occasionally recruits from outside Realmspace (the Wildspace system that is home to the planet Toril) to bring individuals with unique talents into their ranks. Giff, githyanki, hadozee, plasmoids, and myriad other peoples can join the cadets alongside folk native to Toril.": "Mirt der Merkellose - auch bekannt als \"der alte Wolf\" - ist der Gründer und Finanzchef der Spelljammer Academy. Er leitet die Geschäfte der Einrichtung zusammen mit einer kleinen Gruppe mächtiger, hochrangiger Offiziere, die gemeinsam als \"die Brücke\" bekannt sind. Obwohl die meisten ihrer Kandidaten aus Toril stammen, rekrutiert die Akademie gelegentlich auch Personen von außerhalb des Realmspace (dem Wildspace-System, in dem der Planet Toril liegt), um Menschen mit einzigartigen Talenten in ihre Reihen aufzunehmen. Giff, Githyanki, Hadozee, Plasmoiden und zahllose andere Völker können sich den Kadetten neben den Einheimischen von Toril anschließen.",
	"The academy was founded by Mirt as part of a joint investment with the retired elf adventurer Elmandar, who operates a shop on the Rock of Bral—a city built on an asteroid. Prince Andru, the monarch of Bral, has invested heavily in the academy, though his support has waned of late over questions regarding security within the institution.": "Die Akademie wurde von Mirt als Teil einer gemeinsamen Investition mit dem pensionierten Elfenabenteurer Elmandar gegründet, der ein Geschäft auf dem Felsen von Bral betreibt - einer Stadt, die auf einem Asteroiden errichtet wurde. Fürst Andru, der Monarch von Bral, hat viel in die Akademie investiert, obwohl seine Unterstützung in letzter Zeit wegen Fragen der Sicherheit innerhalb der Einrichtung nachgelassen hat.",
	"The characters' orientation tasks appear on handout 2 for the players:": "Die Orientierungsaufgaben der Figuren sind auf dem Handout 2 für die Spieler zu finden:",
	"ALL CADETS: COLLECT WELCOME PACK FROM ADMINISTRATION": "ALLE CADETS: WILLKOMMENSPAKET BEI DER VERWALTUNG ABHOLEN",
	"ALL CADETS: REPORT TO QUARTERS FOR BUNK ASSIGNMENT": "ALLE KADETEN: MELDEN SIE SICH IM QUARTIER FÜR DIE ZUWEISUNG DER KOJEN",
	"ALL CADETS: REPORT TO SKY DOCK FOR SPELLJAMMING SHIP INSPECTION": "ALLE KADETEN: MELDE DICH IM HIMMELSDOCK FÜR DIE INSPEKTION VON ZAUBERSCHIFFEN",
	"CORP CADETS ONLY: COLLECT SERVICE WEAPONRY FROM MISTER BLIP IN STORES": "NUR FÜR KORPSKADETTEN: DIENSTWAFFEN BEI MISTER BLIP IN DEN LÄDEN ABHOLEN",
	"SPELLJAMMER CADETS ONLY: REPORT TO SPELLJAMMER NEXUS FOR BASIC TRAINING": "NUR FÜR SPELLJAMMER-KADETTEN: MELDEN SIE SICH BEI SPELLJAMMER NEXUS ZUR GRUNDAUSBILDUNG",
	"ALL CADETS: COMPLETE GYMNASIUM ASSAULT COURSE": "ALLE CADETS: ABSOLVIERUNG DES TURNHALLEN-STURMLAUFS",
	"The task list also features a note regarding security, which the characters see posted throughout the academy:": "Auf der Aufgabenliste findet sich auch ein Hinweis auf die Sicherheit, der überall in der Akademie ausgehängt ist:",
	"Due to recent thefts, security checkpoints are in operation throughout campus. Failure to stop when challenged will result in disintegration!": "Aufgrund der jüngsten Diebstähle sind auf dem gesamten Campus Sicherheitskontrollen durchgeführt worden. Wenn Sie nicht anhalten, wenn Sie dazu aufgefordert werden, werden Sie aufgelöst!",
	"If asked about the thefts, Tarto reveals that several navigational charts depicting Realmspace were stolen recently from the Spelljammer Nexus, the training area for Spelljammer cadets. The thefts have shaken the confidence of the academy's investors and caused them to reduce their monthly funding. Mirt is not happy!": "Auf die Frage nach den Diebstählen antwortet Tarto, dass vor kurzem mehrere Navigationskarten mit Darstellungen des Realmspace aus dem Spelljammer Nexus, dem Ausbildungsbereich für Spelljammer-Kadetten, gestohlen wurden. Die Diebstähle haben das Vertrauen der Investoren der Akademie erschüttert und sie veranlasst, ihre monatlichen Gelder zu kürzen. Mirt ist nicht glücklich darüber!",
	"Boatswain Tarto tells the characters to get on with their tasks, then report back to her once all those tasks are complete. Tarto remains on the Simulations Deck.": "Bootsmann Tarto sagt den Charakteren, dass sie mit ihren Aufgaben weitermachen und sich bei ihr zurückmelden sollen, sobald alle Aufgaben erledigt sind. Tarto bleibt auf dem Simulationsdeck.",
	"The characters are now free to explore the campus. See \"{@area Academy Locations|018|x}\" below for information on each area noted in the orientation tasks.": "Die Charaktere können nun den Campus erkunden. Siehe \"{@area Academy Locations|018|x}\" unten für Informationen zu jedem Bereich, der in den Orientierungsaufgaben erwähnt wird.",
	"Spelljammer Academy has a five-tier security system. Each tier is represented by a different color, as shown below on the Security Levels table. Security levels increase from green to gold, and each higher level has access to all areas accessible to lower security levels.": "Die Spelljammer Academy hat ein fünfstufiges Sicherheitssystem. Jede Stufe wird durch eine andere Farbe dargestellt, wie unten in der Tabelle der Sicherheitsstufen zu sehen ist. Die Sicherheitsstufen steigen von grün bis gold, und jede höhere Stufe hat Zugang zu allen Bereichen, die für niedrigere Sicherheitsstufen zugänglich sind.",
	"Academy personnel wear uniforms in the color of their security access level. The characters are inducted as cadets (level 2) and must visit administration to collect their uniforms. To access higher security levels, academy cadets and personnel must request a security helmet: a rigid leather cap dyed in the appropriate color.": "Das Personal der Akademie trägt Uniformen in der Farbe der jeweiligen Sicherheitsstufe. Die Charaktere werden als Kadetten (Stufe 2) aufgenommen und müssen die Verwaltung aufsuchen, um ihre Uniformen abzuholen. Um Zugang zu höheren Sicherheitsstufen zu erhalten, müssen die Kadetten und das Personal der Akademie einen Sicherheitshelm beantragen: eine starre Lederkappe, die in der entsprechenden Farbe eingefärbt ist.",
	"Security checkpoints are set up throughout the academy, each guarded by three {@creature Veteran||veterans}. Each guard carries a shortsword that has a green-glowing blade. Any creature reduced to 0 hit points by one of these blades is instantly turned to dust, as if affected by a {@spell disintegrate} spell. Such a sword loses its magical properties if removed from Spelljammer Academy.": "Überall in der Akademie sind Sicherheitskontrollpunkte eingerichtet, die jeweils von drei {@creature Veteran||veterans} bewacht werden. Jede Wache trägt ein Kurzschwert mit einer grün leuchtenden Klinge. Jede Kreatur, die durch eine dieser Klingen auf 0 Trefferpunkte reduziert wird, wird sofort zu Staub, als ob sie von einem {@spell disintegrate}-Zauber betroffen wäre. Ein solches Schwert verliert seine magischen Eigenschaften, wenn es aus der Spelljammer Academy entfernt wird.",
	"Security guards refuse access to anyone not wearing the appropriate attire.": "Das Sicherheitspersonal verweigert jedem den Zutritt, der nicht die entsprechende Kleidung trägt.",
	"1: Green": "1: Grün",
	"Visitor": "Besucher",
	"{@area Administration|019|x} (except Record Room), {@area Sea Dock|022|x} (except Cargo area), {@area Simulations Deck|023|x} (except Officers' Mess)": "{@area Administration|019|x} (außer Aktenraum), {@area Sea Dock|022|x} (außer Laderaum), {@area Simulations Deck|023|x} (außer Offiziersmesse)",
	"Cadet": "Kadett",
	"3: Blue": "3: Blau",
	"Sailor": "Seemann",
	"{@area Sea Dock|022|x} (Cargo area), {@area Sky Dock|024|x}": "{@area Sea Dock|022|x} (Ladefläche), {@area Sky Dock|024|x}",
	"4: Purple": "4: Lila",
	"Officer": "Offizier",
	"{@area Administration|019|x} (Record Room), {@area Simulations Deck|023|x} (Officers' Mess)": "{@area Administration|019|x} (Aktenraum), {@area Simulations Deck|023|x} (Offiziersmesse)",
	"5: Gold": "5: Gold",
	"Bridge": "Brücke",
	"As the characters explore the academy, you can roll on the Academy Events table at any point to help you bring the campus to life.": "Während die Charaktere die Akademie erkunden, kannst du jederzeit auf der Tabelle Akademie-Ereignisse würfeln, um den Campus zum Leben zu erwecken.",
	"A halfling cadet dashes past, clearly late for training. Turning a corner, they bump into a pair of plasmoid cadets—and become partially stuck in one of them! After pulling themself out and helping the plasmoid correct their uniform, the halfling runs on, shouting an apology.": "Ein Halblingskadett rennt vorbei, offensichtlich zu spät zum Training. Als er um eine Ecke biegt, stößt er mit zwei Plasmoid-Kadetten zusammen und bleibt teilweise in einem von ihnen stecken! Nachdem er sich selbst herausgezogen und dem Plasmoid geholfen hat, seine Uniform zu korrigieren, rennt der Halbling weiter und schreit eine Entschuldigung.",
	"Two cadets face off in a game that magically projects illusory spelljamming ships above the game board.": "Zwei Kadetten treten in einem Spiel gegeneinander an, das auf magische Weise illusorische Zauberschiffe über das Spielbrett projiziert.",
	"A visiting giff dignitary is inspecting the campus, escorted by academy officers. When the giff loudly breaks wind, the officers politely carry on as though nobody heard it.": "Ein Würdenträger des Giff inspiziert den Campus in Begleitung von Beamten der Akademie. Als der Giff sich lautstark Luft macht, machen die Beamten höflich weiter, als hätte es niemand gehört.",
	"A magical voice announces: \"All purple rank security officers report to the Sky Dock for docking inspection.\"": "Eine magische Stimme verkündet: \"Alle violetten Sicherheitsoffiziere melden sich im Sky Dock zur Andockkontrolle.\"",
	"A manacled {@creature mind flayer} passes by on a gurney pushed by fleet officers. The mind flayer wears an iron mask with bands restraining its facial tentacles.": "Ein gefesselter {@creature mind flayer} kommt auf einer von Flottenoffizieren geschobenen Bahre vorbei. Der Mind Flayer trägt eine eiserne Maske mit Bändern, die seine Tentakel im Gesicht zusammenhalten.",
	"Strange glowing fish swim through the air, phasing through walls as they go. Nobody appears bothered by them.": "Seltsame leuchtende Fische schwimmen durch die Luft und durchdringen dabei Wände. Niemand scheint sich an ihnen zu stören.",
	"A magical voice announces: \"Ectoplasmic breach on Spelljammer Nexus level. All personnel, be prepared for supernatural anomalies.\"": "Eine magische Stimme verkündet: \"Ektoplasmischer Einbruch auf der Ebene des Spelljammer Nexus. Das gesamte Personal muss sich auf übernatürliche Anomalien einstellen.\"",
	"Two sailors walk past, discussing how even in spite of recent improvements, three out of ten exploratory fleet missions still result in all hands lost.": "Zwei Matrosen gehen vorbei und unterhalten sich darüber, dass trotz der jüngsten Verbesserungen immer noch drei von zehn Erkundungsflotteneinsätzen mit dem Verlust aller Beteiligten enden.",
	"The following descriptions are keyed to locations noted on the Spelljammer Academy map.": "Die folgenden Beschreibungen beziehen sich auf die Orte, die auf der Karte der Spelljammer Academy verzeichnet sind.",
	"Administration occupies the level above the {@area Sea Dock|022|x}. It includes a visitors' lounge with a bar, guest rooms for visiting off-world dignitaries, and the academy reception. A record room requires purple-level security to enter and contains paperwork on all academy personnel.": "Die Verwaltung befindet sich auf der Ebene über dem {@area Sea Dock|022|x}. Hier befinden sich eine Besucherlounge mit einer Bar, Gästezimmer für Würdenträger von außerhalb der Welt und die Rezeption der Akademie. Ein Aktenraum, der nur mit einer violetten Sicherheitsstufe betreten werden darf, enthält Unterlagen über das gesamte Personal der Akademie.",
	"Characters can visit reception to collect their cadet-issue welcome packs from a thri-kreen named Sor'kur. Each pack includes the following gear:": "Die Charaktere können an der Rezeption ihre Kadetten-Willkommenspakete von einem Thri-kreen namens Sor'kur abholen. Jedes Paket enthält die folgende Ausrüstung:",
	"A red-level cadet uniform (plus spare), and a toiletry bag": "Eine Kadettenuniform der Stufe Rot (plus Ersatzuniform) und ein Kulturbeutel",
	"A 50 gp requisition voucher to spend at the academy stores": "Einen 50-Gp-Anforderungsgutschein, den du in den Akademieläden ausgeben kannst",
	"A blue-level security helmet for visiting the Sky Dock during orientation": "Ein Sicherheitshelm der Stufe Blau für den Besuch des Sky Docks während der Orientierungsphase",
	"As the equipment is issued, staff members at reception give the new cadets a rundown on the academy's security protocols (see \"{@area Exploring the Academy|015|x}\" above).": "Bei der Ausgabe der Ausrüstung werden die neuen Kadetten von den Mitarbeitern am Empfang über die Sicherheitsprotokolle der Akademie informiert (siehe \"{@area Exploring the Academy|015|x}\" oben).",
	"Sor'kur": "Sor'kur",
	"The thri-kreen receptionist Sor'kur (pronounced SOAR-ker) is always busy, and there's no one better suited for the job. Whether she's sorting mail, passing messages, asking requests for assistance via several {@item sending stones}, or handing out welcome packs to new recruits, her multiple arms make it all look easy. Sor'kur has white chitin mottled with patches of brilliant blue, and matching blue eyes.": "Die thri-kreen Empfangsdame Sor'kur (sprich: SOAR-ker) hat immer viel zu tun, und es gibt niemanden, der besser für diese Aufgabe geeignet wäre. Egal, ob sie Post sortiert, Nachrichten weiterleitet, über mehrere {@item sending stones} um Hilfe bittet oder Willkommenspakete an neue Rekruten verteilt, ihre vielen Arme lassen das alles leicht aussehen. Sor'kur hat weißes Chitin, das mit leuchtend blauen Flecken gesprenkelt ist, und dazu passende blaue Augen.",
	"{@b Quote}: \"Academy accounts payable, Sor'kur speaking, please hold.\"": "{@b Quote}: \"Kreditorenbuchhaltung der Akademie, Sor'kur am Apparat, bitte warten.\"",
	"These opulent chambers are home to the Bridge—the high-ranking officers who run Spelljammer Academy. In addition to the officers' quarters, this level contains a private banqueting chamber, a library of spellbooks, and a magical communication chamber known as an oracularium. Characters visit the Bridge Quarters in{@area part 3|031|x} of this adventure.": "Diese opulenten Gemächer beherbergen die Brücke - die hochrangigen Offiziere, die die Spelljammer Academy leiten. Neben den Offiziersquartieren befinden sich auf dieser Ebene ein privater Festsaal, eine Bibliothek mit Zauberbüchern und eine magische Kommunikationskammer, das so genannte Oracularium. Die Charaktere besuchen die Brückenquartiere in {@area part 3|031|x} dieses Abenteuers.",
	"This area contains a dormitory for cadets and a smaller dorm for academy graduates, the Weeping Goddess tavern (a raucous bar that serves cadets), a refectory where cadets take their meals (complete with patio dining), washrooms, the academy kitchens, and the laundry.": "In diesem Bereich befinden sich ein Schlafsaal für Kadetten und ein kleinerer Schlafsaal für Absolventen der Akademie, die Taverne \"Weeping Goddess\" (eine lautstarke Bar, in der Kadetten bedient werden), eine Mensa, in der die Kadetten ihre Mahlzeiten einnehmen (mit Terrasse), Waschräume, die Küchen der Akademie und die Wäscherei.",
	"On the characters' arrival, a giff duty officer assigns a bunk to each cadet and tells them to store their gear in their footlocker. As the characters claim their bunks, one character of your choice discovers that they've been assigned an airy bunk next to a window, near the laundry. As that character walks over to drop off their gear, four cadets march toward them. One of those cadets—a confident-looking moon elf—hurls her kit bag onto the bunk before the character can get there.": "Bei der Ankunft der Charaktere weist der diensthabende Offizier jedem Kadetten eine Koje zu und sagt ihnen, dass sie ihre Ausrüstung in ihrem Spind verstauen sollen. Als die Charaktere ihre Kojen beziehen, entdeckt ein Charakter deiner Wahl, dass ihm eine luftige Koje neben einem Fenster, in der Nähe der Wäscherei, zugewiesen wurde. Als diese Figur hinübergeht, um ihre Ausrüstung abzulegen, marschieren vier Kadetten auf sie zu. Einer dieser Kadetten - eine selbstbewusst aussehende Mondelfe - legt ihren Seesack auf die Koje, bevor die Spielfigur ihn erreichen kann.",
	"\"Change of plan, greenie. This bunk's mine now. Go tell the duty officer it wasn't to your liking, and we'll get ourselves swapped over. Tell him you've traded bunks with Veena.\"": "\"Planänderung, Grünschnabel. Diese Koje gehört jetzt mir. Geh und sag dem diensthabenden Offizier, dass es dir nicht gefällt, und wir tauschen uns aus. Sag ihm, du hast mit Veena die Koje getauscht.\"",
	"The elf points to an unkempt bunk in the noisiest section of the dorm, just outside the washrooms.": "Die Elfe zeigt auf eine ungepflegte Koje im lautesten Teil des Schlafsaals, gleich neben den Waschräumen.",
	"Veena is testing the new cadets. A character who succeeds on a DC 15 Charisma ({@skill Intimidation}) check can scare her and her friends away. Otherwise, the arrogant cadets are more than willing to use force to teach the upstart characters who's boss. Give {@book inspiration|PHB|4|inspiration} to any character who overcomes the situation without resorting to violence.": "Veena testet die neuen Kadetten. Ein Charakter, der eine DC 15 Charisma ({@skill Intimidation})-Überprüfung besteht, kann sie und ihre Freunde verscheuchen. Andernfalls sind die arroganten Kadetten mehr als bereit, Gewalt anzuwenden, um den Emporkömmlingen zu zeigen, wer der Boss ist. Gib {@book inspiration|PHB|4|inspiration} an jeden Charakter, der die Situation ohne Gewaltanwendung meistert.",
	"Veena and the other cadets use the {@creature bandit} stat block but carry no weapons. Instead, they make unarmed attacks (+3 to hit, 2 bludgeoning damage on a hit). Anyone reduced to 0 hit points by such attacks is knocked {@condition unconscious} for 5 minutes but doesn't make death saving throws. Veena and her friends flee if they take 2 or more damage in total.": "Veena und die anderen Kadetten verwenden den {@creature bandit} Stat-Block, tragen aber keine Waffen. Stattdessen führen sie unbewaffnete Angriffe aus (+3 auf Treffer, 2 Wucht-Schaden bei einem Treffer). Jeder, der durch solche Angriffe auf 0 Trefferpunkte reduziert wird, wird 5 Minuten lang {@condition unconscious} niedergeschlagen, muss aber keine Rettungswürfe für den Tod machen. Veena und ihre Freunde fliehen, wenn sie insgesamt 2 oder mehr Schaden erleiden.",
	"The Gymnasium features a magically powered arena that can be reconfigured for a variety of training exercises. For the induction of new recruits, it is set up for a standard cadet training course.": "Die Sporthalle verfügt über eine magisch betriebene Arena, die für eine Vielzahl von Trainingsübungen umgestaltet werden kann. Für die Einweisung neuer Rekruten ist sie für eine Standardkadettenausbildung eingerichtet.",
	"Each cadet must complete the obstacle course by making ability checks or saving throws to overcome the following obstacles in order:": "Jeder Kadett muss den Hindernisparcours absolvieren, indem er Fähigkeitsüberprüfungen oder Rettungswürfe durchführt, um die folgenden Hindernisse der Reihe nach zu überwinden:",
	"Make a straight dash while targeted by loud illusory explosions, requiring a successful DC 10 Constitution saving throw.": "Führe einen geraden Lauf aus, während du von lauten illusorischen Explosionen getroffen wirst, wobei ein erfolgreicher Rettungswurf von DC 10 Konstitution erforderlich ist.",
	"Leap across levitating platforms over pools of electrified water, requiring a successful DC 10 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check.": "Springt über schwebende Plattformen über Becken mit elektrisiertem Wasser, was eine erfolgreiche DC 10-Überprüfung auf Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics}) erfordert.",
	"Swing from ropes through a spinning wheel of maces, requiring a successful DC 12 Dexterity saving throw.": "Schwinge dich an Seilen durch ein sich drehendes Rad von Streitkolben, was einen erfolgreichen Rettungswurf von DC 12 Geschicklichkeit erfordert.",
	"Climb a slippery pole and ring a gong at the top, requiring a successful DC 12 Strength ({@skill Athletics}) check.": "Erklimme eine rutschige Stange und läute einen Gong an der Spitze, was einen erfolgreichen DC 12 Stärke ({@skill Athletics}) Check erfordert.",
	"Roll initiative to determine the order of play. In each stage in the course, a character must succeed on the indicated ability check or saving throw to overcome the obstacle and move on. A character who fails remains where they are and can try again next turn. If they fail by 5 or more, they also take 2 damage of a type you choose, consistent with the test—lightning damage for the water pools, thunder damage for the explosions, and so forth.": "Würfle die Initiative, um die Reihenfolge des Spiels zu bestimmen. In jeder Phase des Parcours muss ein Charakter die angegebene Fähigkeitsprüfung oder den Rettungswurf bestehen, um das Hindernis zu überwinden und weiterzugehen. Ein Charakter, der scheitert, bleibt, wo er ist, und kann es im nächsten Zug erneut versuchen. Wenn er mit 5 oder mehr Punkten scheitert, erleidet er außerdem 2 Schadenspunkte eines Typs, den du auswählst, entsprechend der Probe - Blitzschaden für die Wasserbecken, Donnerschaden für die Explosionen und so weiter.",
	"Any character reduced to 0 hit points during the obstacle course falls {@condition unconscious} and must sit out the remainder of the event. Give inspiration to any character who successfully completes the course.": "Jeder Charakter, der während des Hindernislaufs auf 0 Trefferpunkte reduziert wird, fällt {@condition unconscious} und muss den Rest des Ereignisses aussitzen. Gib jedem Charakter, der den Parcours erfolgreich absolviert, Inspiration.",
	"This expansive sea cave contains berths for oceangoing vessels, animal pens for livestock, a dry dock for ship repairs, and a blue-level restricted area for cargo storage. New recruits arriving at the Sea Dock are guided to reception on the {@area Administration|019|x} level.": "Diese weitläufige Seehöhle enthält Liegeplätze für Hochseeschiffe, Tierställe für das Vieh, ein Trockendock für Schiffsreparaturen und einen Sperrbereich der blauen Ebene für die Lagerung von Fracht. Neue Rekruten, die im Seedock ankommen, werden zum Empfang auf der {@area Administration|019|x} Ebene geleitet.",
	"The Simulations Deck features a circular main hall leading to three magical simulation chambers. Each simulation chamber is a large circular space with a domed ceiling and arcane runes carved into its stonework. Using preset command words, an officer in uniform can create a variety of simulations within any one of these chambers, filling it with an illusory scene that affects the five senses.": "Das Simulationsdeck besteht aus einer runden Haupthalle, die zu drei magischen Simulationskammern führt. Jede Simulationskammer ist ein großer kreisförmiger Raum mit einer gewölbten Decke und arkanen Runen, die in das Mauerwerk eingemeißelt sind. Ein Offizier in Uniform kann mit Hilfe vorgegebener Befehlsworte in jeder dieser Kammern eine Vielzahl von Simulationen erzeugen und sie mit einer illusorischen Szene füllen, die die fünf Sinne beeinflusst.",
	"Boatswain Tarto is present here throughout the day as the characters attempt to complete their orientation tasks, running other cadets through a variety of training programs. Characters can report back to her after completing their orientation tasks (see \"{@area Reporting to Tarto|02e|x}\" below).": "Bootsmann Tarto ist hier den ganzen Tag über anwesend, während die Charaktere versuchen, ihre Orientierungsaufgaben zu erfüllen und andere Kadetten durch eine Vielzahl von Trainingsprogrammen zu führen. Die Charaktere können sich nach Abschluss ihrer Orientierungsaufgaben bei ihr melden (siehe \"{@area Reporting to Tarto|02e|x}\" unten).",
	"An officer's mess on this level requires purple-level security or higher to enter. The mess is where instructors and other officers of the academy have their meals.": "Die Offiziersmesse auf dieser Ebene darf nur von Sicherheitsbeamten der Stufe Violett oder höher betreten werden. In der Messe nehmen Ausbilder und andere Offiziere der Akademie ihre Mahlzeiten ein.",
	"Spelljamming ships frequently dock at the summit of the academy. Most vessels are assigned to the Spelljammer Academy, but some are independent merchant vessels delivering supplies.": "Zauberjammer-Schiffe legen häufig an der Spitze der Akademie an. Die meisten Schiffe sind der Spelljammer Academy zugewiesen, aber einige sind unabhängige Handelsschiffe, die Vorräte liefern.",
	"Security guards at the stairs leading to the Sky Dock challenge anyone trying to enter this area without proper authorization (see \"{@area Exploring the Academy|015|x}\"). The characters must be wearing the blue security helmets included in their welcome packs (see \"{@area Administration|019|x}\") to access this area.": "Die Sicherheitskräfte an der Treppe, die zum Himmelsdock führt, fordern jeden heraus, der versucht, diesen Bereich ohne entsprechende Genehmigung zu betreten (siehe \"{@area Exploring the Academy|015|x}\"). Die Charaktere müssen die blauen Sicherheitshelme tragen, die in ihren Willkommenspaketen enthalten sind (siehe \"{@area Administration|019|x}\"), um diesen Bereich zu betreten.",
	"Twin gnome officers named Kip and Pik show the characters around a spelljamming ship, teaching them the basic operations of the vessel and explaining how equipment should be handled.": "Die beiden Zwergenoffiziere Kip und Pik führen die Charaktere auf einem Zauberschiff herum, zeigen ihnen die grundlegenden Funktionen des Schiffes und erklären ihnen, wie die Ausrüstung zu handhaben ist.",
	"At some point during the inspection, have each character make a Wisdom ({@skill Perception}) check. Whoever rolls the highest notices a suspicious event. On a nearby dock, a hobgoblin academy officer supervising the unloading of a merchant ship surreptitiously slips the merchant a platinum piece. In return, the merchant hands the hobgoblin a small bottle, which the officer conceals in his pocket. It is up to the characters to act on this information or ignore it.": "Irgendwann während der Inspektion lässt du jeden Charakter einen Weisheitstest ({@skill Perception}) machen. Wer den höchsten Wert erzielt, bemerkt ein verdächtiges Ereignis. Auf einem nahegelegenen Dock steckt ein Offizier der Hobgoblin-Akademie, der das Entladen eines Handelsschiffs überwacht, dem Händler heimlich ein Platinstück zu. Im Gegenzug übergibt der Händler dem Hobgoblin eine kleine Flasche, die der Offizier in seiner Tasche versteckt. Es liegt an den Charakteren, auf diese Information zu reagieren oder sie zu ignorieren.",
	"If the characters report the officer (who you can name as you wish), the hobgoblin is challenged and gives up the bottle, which holds fine Yggdrasil Garden Rum. The officer is consigned to the brig for violation of customs charges—but the characters later learn that he is beloved among the graduate sailors. A sniff of rum is the officer's off-the-books reward for each sailor who returns alive from a mission into Wildspace. In bringing the officer into disrepute, the characters have surely earned some enemies! Have the players note this outcome for future adventures.": "Wenn die Charaktere den Offizier anzeigen (dessen Namen sie frei wählen können), wird der Hobgoblin herausgefordert und gibt die Flasche auf, die feinen Yggdrasil Garden Rum enthält. Der Offizier wird wegen Verstoßes gegen die Zollbestimmungen in die Brigg gesteckt - aber die Charaktere erfahren später, dass er bei den graduierten Seeleuten beliebt ist. Der Offizier belohnt inoffiziell jeden Matrosen, der von einer Mission in den Wildraum lebend zurückkehrt, mit einem Schluck Rum. Indem sie den Offizier in Verruf gebracht haben, haben sich die Charaktere sicherlich einige Feinde gemacht! Lassen Sie die Spieler diesen Ausgang für zukünftige Abenteuer notieren.",
	"Kip and Pik Whistleslap": "Kip und Pik Whistleslap",
	"When nit-picking inane details, four eyes are better than two—something that Kip and Pik Whistleslap make abundantly clear. The two gnome ship inspectors wear meticulously maintained uniforms and the most-feared white gloves in the academy. Both have walnut-colored skin and carefully groomed long black hair, kept in tidy buns. Kip is well known for his no-nonsense attitude, which is complemented by his sister Pik's quick-witted jovialness. Pik has a red scar down one cheek—a stern reminder of an inspection gone wrong.": "Wenn es darum geht, unsinnige Details zu erkennen, sind vier Augen besser als zwei - etwas, das Kip und Pik Whistleslap mehr als deutlich machen. Die beiden Gnomen-Schiffsinspektoren tragen akribisch gepflegte Uniformen und die gefürchtetsten weißen Handschuhe der Akademie. Beide haben eine walnussfarbene Haut und sorgfältig gepflegtes langes schwarzes Haar, das sie zu einem ordentlichen Dutt frisieren. Kip ist bekannt für seine nüchterne Einstellung, die durch die schlagfertige Heiterkeit seiner Schwester Pik ergänzt wird. Pik hat eine rote Narbe auf einer Wange - eine strenge Erinnerung an eine missglückte Inspektion.",
	"Kip and Pik often finish one another's sentences, a trait that others sometimes find unnerving.": "Kip und Pik beenden oft die Sätze des anderen, eine Eigenschaft, die andere manchmal als störend empfinden.",
	"The Spelljammer Nexus is the exclusive training area for Spelljammer cadets. It contains a laboratory, a library of navigational and astronautical references, a chart room, and the nexus itself, which is a large chamber containing eight training {@i spelljamming helms}—ornate, high-backed chairs mounted onto mechanical gimbals that encircle a thirty-foot-high orrery depicting Realmspace.": "Der Spelljammer Nexus ist der exklusive Ausbildungsbereich für Spelljammer-Kadetten. Er enthält ein Labor, eine Bibliothek mit Navigations- und Astronautennachschlagewerken, einen Kartenraum und den Nexus selbst, eine große Kammer mit acht {@i spelljamming helms}-förmigen, hochlehnigen Stühlen, die an mechanischen Kardanringen befestigt sind und ein dreißig Fuß hohes Oratorium mit einer Darstellung des Realmspace umgeben.",
	"Those who train here are overseen by Saerthe Abizjn, a training officer (see the accompanying sidebar). Only Spelljammer cadets are permitted entry to the nexus, though Spelljammer Corps cadets can observe their training from the viewing gallery.": "Diejenigen, die hier trainieren, werden von Saerthe Abizjn, einem Ausbildungsoffizier, beaufsichtigt (siehe die nebenstehende Seitenleiste). Nur Spelljammer-Kadetten dürfen den Nexus betreten, obwohl die Kadetten des Spelljammer-Korps ihre Ausbildung von der Aussichtsgalerie aus beobachten können.",
	"Saerthe Abizjn (Spelljammer Training Officer)": "Saerthe Abizjn (Ausbildungsbeauftragter für Zauberjammer)",
	"Despite their extravagant showboating, Saerthe Abizjn (pronounced SAIR-th ah-bih-ZEEN) remains as mysterious as the isle of Nimbral from which they hail. Although relatively inexperienced in comparison to some of the other instructors at the academy, Saerthe is an experienced spelljammer. Their eyes shimmer like pools of quicksilver, allowing them to see magical auras.": "Trotz ihres extravaganten Auftretens bleibt Saerthe Abizjn (ausgesprochen SAIR-th ah-bih-ZEEN) so geheimnisvoll wie die Insel Nimbral, von der sie stammt. Obwohl sie im Vergleich zu einigen anderen Ausbildern an der Akademie relativ unerfahren ist, ist Saerthe eine erfahrene Zauberjägerin. Ihre Augen schimmern wie Quecksilberbecken und ermöglichen es ihnen, magische Auren zu sehen.",
	"Saerthe's quick wit and sharp tongue provide them with an inexhaustible supply of jabs and quips (though never mean-spirited), accompanied to great effect by their natural talent with illusory magic. Saerthe's white skin is so pale as to be almost translucent, and their blonde hair is worn in a fashionable, immaculately manicured pompadour.": "Saerthes schneller Verstand und ihre scharfe Zunge versorgen sie mit einem unerschöpflichen Vorrat an Sticheleien und Witzen (die allerdings nie böse gemeint sind), die durch ihr natürliches Talent für illusorische Magie noch verstärkt werden. Die weiße Haut von Saerthe ist so blass, dass sie fast durchscheinend ist, und ihr blondes Haar wird in einem modischen, makellos gepflegten Pompadour getragen.",
	"{@b Quote}: \"I make talent look good.\"": "{@b Quote}: \"Ich lasse Talente gut aussehen.\"",
	"Saerthe teaches Spelljammer cadets how to operate the training helms and guide the movement of miniature test ships, which move mechanically through the orrery as it spins. To complete their training, each Spelljammer cadet must use their helm to complete a Realmspace journey with their test vessel.": "Saerthe lehrt die Spelljammer-Kadetten, wie sie die Übungssteuerungen bedienen und die Bewegung der Miniatur-Testschiffe steuern, die sich mechanisch durch das Oratorium bewegen, während es sich dreht. Um ihre Ausbildung abzuschließen, muss jeder Spelljammer-Kadett mit seinem Steuerruder eine Realmspace-Reise mit seinem Testschiff absolvieren.",
	"Issuing commands through a {@i spelljamming helm} is a strange sensation: more akin to thinking about moving a limb than operating controls. No ability checks are required here, but Saerthe asks each character involved in a training session one of the following questions:": "Befehle über einen {@i spelljamming helm} zu erteilen, ist ein seltsames Gefühl: Es ähnelt eher dem Gedanken, ein Glied zu bewegen, als eine Steuerung zu bedienen. Hier sind keine Fähigkeitsproben erforderlich, aber Saerthe stellt jedem Charakter, der an einer Trainingseinheit teilnimmt, eine der folgenden Fragen:",
	"\"What life event in your past drove you to live in this moment, right now?\"": "\"Welches Lebensereignis in Ihrer Vergangenheit hat Sie dazu gebracht, in diesem Moment zu leben?\"",
	"\"Tell me where you wish to be one year hence. What shall the cosmos make of you?\"": "\"Sagen Sie mir, wo Sie in einem Jahr sein wollen. Was wird der Kosmos aus dir machen?\"",
	"\"Something inside your mind holds you back. What is it? Speak, or it may just poison your ability to fly.\"": "\"Irgendetwas in Ihrem Kopf hält Sie zurück. Was ist es? Sprich, oder es könnte deine Fähigkeit zu fliegen vergiften.\"",
	"\"Tell me honestly—who among your friends and fellow cadets do you most respect?\"": "\"Sagen Sie mir ehrlich, wen von Ihren Freunden und Mitkadetten respektieren Sie am meisten?\"",
	"\"Where did you come from? I sense a great destiny inside you, yearning for release.\"": "\"Woher kommst du? Ich spüre ein großes Schicksal in dir, das sich nach Befreiung sehnt.\"",
	"\"Tell me a tale of your past. What should I know of you?\"": "\"Erzählen Sie mir eine Geschichte aus Ihrer Vergangenheit. Was sollte ich über dich wissen?\"",
	"Award each character {@book inspiration|PHB|4|inspiration} once they've all answered the questions.": "Belohne jede Figur {@book inspiration|PHB|4|inspiration}, wenn sie alle Fragen beantwortet haben.",
	"The academy's storerooms contain basic equipment, rations, and an extensive armory. Most academy personnel aren't allowed past the storefront, where quartermaster Mister Blip allocates supplies through a barred window.": "Die Lagerräume der Akademie enthalten eine Grundausrüstung, Rationen und eine umfangreiche Waffenkammer. Das meiste Personal der Akademie darf die Lagerhalle nicht betreten, wo Quartiermeister Blip durch ein vergittertes Fenster die Vorräte verteilt.",
	"Upon arrival, each corps cadet is assigned a simple or martial weapon of their choice. Cadets can also spend their 50 gp requisition voucher to purchase additional equipment from any of the following sources:": "Bei seiner Ankunft erhält jeder Korpskadett eine einfache oder martialische Waffe seiner Wahl. Die Kadetten können ihren 50-Gp-Beschaffungsgutschein auch ausgeben, um zusätzliche Ausrüstung aus einer der folgenden Quellen zu kaufen:",
	"The {@book Armor|phb|5|armor and shields}, {@book Weapons|PHB|5|Weapons}, {@book Adventuring Gear|PHB|5|Adventuring Gear}, or {@book Tools|PHB|5|Tools} tables in chapter 5 of the {@book Player's Handbook|PHB}": "Die Tabellen {@book Armor|phb|5|armor and shields}, {@book Weapons|PHB|5|Weapons}, {@book Adventuring Gear|PHB|5|Adventuring Gear} oder {@book Tools|PHB|5|Tools} in Kapitel 5 des {@book Player's Handbook|PHB}",
	"The {@book Equipment Packs sidebar|PHB|5|Equipment Packs} in chapter 5 of the {@book Player's Handbook|PHB}": "Die {@book Equipment Packs sidebar|PHB|5|Equipment Packs} in Kapitel 5 des {@book Player's Handbook|PHB}",
	"No change is given for purchases, so that if a character doesn't spend the full 50 gp, any gold left on their voucher is lost.": "Für Einkäufe gibt es kein Wechselgeld, d. h. wenn ein Charakter nicht die vollen 50 Gp ausgibt, geht das Gold auf seinem Gutschein verloren.",
	"Mister Blip (Academy Quartermaster)": "Mister Blip (Quartiermeister der Akademie)",
	"Mister Blip is an odd but well-loved member of Spelljammer Academy. During a ship attack some years ago, the autognome's creator was slain and his memories were lost. With no purpose to speak of, Mister Blip wandered aimlessly, and eventually encountered Boatswain Tarto in her travels. The hadozee invited the autognome to Spelljammer Academy, and he's been there ever since.": "Mister Blip ist ein seltsames, aber sehr beliebtes Mitglied der Spelljammer Academy. Bei einem Schiffsangriff vor einigen Jahren wurde der Schöpfer des Autognoms getötet und seine Erinnerungen gingen verloren. Ohne ein nennenswertes Ziel wanderte Mister Blip ziellos umher und begegnete schließlich Bootsmann Tarto auf ihren Reisen. Der Hadozee lud das Autognom in die Spelljammer Academy ein, und seitdem ist es dort.",
	"Mister Blip is a walking encyclopedia of knowledge on all subjects related to spelljamming. Chances are if you have a question, he's got a dozen different answers for it—and usually doesn't stop opining until asked to be quiet. His quarters are an absolute mess, featuring half a dozen tables piled high with tomes, curiosities, and devices of unknown purpose.": "Mister Blip ist eine wandelnde Enzyklopädie des Wissens zu allen Themen, die mit Spelljamming zu tun haben. Wenn du eine Frage hast, hat er wahrscheinlich ein Dutzend verschiedene Antworten darauf - und hört normalerweise erst auf, wenn du ihn bittest, still zu sein. Sein Quartier ist ein absolutes Chaos mit einem halben Dutzend Tischen, auf denen sich Wälzer, Kuriositäten und Geräte mit unbekanntem Zweck stapeln.",
	"Mister Blip wears a smart-looking leather apron with a score of tools of various purpose tucked into tiny leather loops. The only other article of clothing he wears is a black felt bowler cap. The color of his eyes changes depending on his mood: green if he's feeling inquisitive, blue when determined, red for angry, yellow when excited, and pink if he's proud, among others. A long, smartly crafted bronze mustache completes his ensemble.": "Mister Blip trägt eine schicke Lederschürze mit einer Reihe von Werkzeugen für verschiedene Zwecke, die in kleinen Lederschlaufen stecken. Das einzige andere Kleidungsstück, das er trägt, ist eine schwarze Filzmütze. Die Farbe seiner Augen ändert sich je nach seiner Stimmung: grün, wenn er neugierig ist, blau, wenn er entschlossen ist, rot, wenn er wütend ist, gelb, wenn er aufgeregt ist, und rosa, wenn er stolz ist, um nur einige zu nennen. Ein langer, kunstvoll gearbeiteter bronzener Schnurrbart vervollständigt sein Ensemble.",
	"{@b Quote}: \"If you're looking for a quick answer, I'm probably not the best place to find it.\"": "{@b Quote}: \"Wenn Sie nach einer schnellen Antwort suchen, bin ich wahrscheinlich nicht der beste Ort, um sie zu finden.\"",
	"Once all orientation tasks are complete, the characters can report back to Boatswain Tarto. One character of the players' choosing must deliver a spoken report of their orientation. If they perform well, give this character inspiration.": "Sobald alle Orientierungsaufgaben erfüllt sind, können die Charaktere dem Bootsmann Tarto Bericht erstatten. Eine von den Spielern gewählte Figur muss einen mündlichen Bericht über ihre Orientierung abgeben. Wenn sie gut abschneiden, erhält diese Figur eine Inspiration.",
	"After hearing the report, Tarto informs the group that there's one last task they must perform before they're dismissed for lunch. A spelljamming trader has delivered a fresh shipment of supplies to the academy, including a crate addressed to the academy head, Mirt the Merciless—also known as the Old Wolf.": "Nachdem er den Bericht gehört hat, teilt Tarto der Gruppe mit, dass sie noch eine letzte Aufgabe zu erledigen haben, bevor sie zum Mittagessen entlassen werden. Ein Händler, der mit Zaubersprüchen handelt, hat eine neue Lieferung von Vorräten an die Akademie geliefert, darunter auch eine Kiste, die an den Leiter der Akademie, Mirt den Söldner - auch bekannt als der Alte Wolf - adressiert ist.",
	"Tarto gives each character a gold security helmet, then orders the characters to deliver the crate to Mirt's room in the Bridge Quarters. She explains that the Old Wolf was up late entertaining visiting dignitaries from the Rock of Bral and is feeling more than a little worse for wear. As such, the characters should keep the noise to a respectable level.": "Tarto gibt jedem Charakter einen goldenen Sicherheitshelm und befiehlt dann den Charakteren, die Kiste in Mirts Zimmer im Brückenquartier zu bringen. Sie erklärt, dass der Alte Wolf lange auf war, um Würdenträger vom Felsen von Bral zu unterhalten, und dass er sich mehr als nur ein wenig angeschlagen fühlt. Daher sollten die Charaktere den Lärm auf ein respektables Maß beschränken.",
	"The characters' mission has two directives:": "Die Mission der Figuren hat zwei Ziele:",
	"Avoid damaging or tampering with the crate in any way.": "Vermeiden Sie es, die Kiste zu beschädigen oder in irgendeiner Weise zu manipulieren.",
	"Obey Mirt's orders to the letter.": "Befolgen Sie die Anweisungen von Mirt genauestens.",
	"If the characters carry the crate to Mirt's room, proceed to part 3. The guards at the Bridge quarters nonchalantly wave them past as long as they're wearing the gold security helmets. Once the delivery has been made, the characters can retire for lunch.": "Wenn die Charaktere die Kiste in Mirt's Zimmer tragen, fahren Sie mit Teil 3 fort. Die Wachen im Brückenquartier winken sie lässig vorbei, solange sie die goldenen Sicherheitshelme tragen. Sobald die Lieferung erfolgt ist, können sich die Charaktere zum Mittagessen zurückziehen.",
	"The wooden shipping crate is about two feet on a side and bears a large label that reads \"For Mirt.\" It weighs roughly 100 pounds. One strong character can carry it awkwardly, or two characters can carry it easily.": "Die hölzerne Transportkiste ist etwa einen halben Meter hoch und trägt ein großes Etikett mit der Aufschrift \"For Mirt\". Sie wiegt ungefähr 100 Pfund. Ein starker Charakter kann sie mühsam tragen, oder zwei Charaktere können sie leicht tragen.",
	"Unknown to anyone at the academy, the crate secretly contains a number of hungry {@creature Neogi Hatchling|MPMM|neogi hatchlings}. If the characters open the crate or otherwise find a way to divine its contents before visiting Mirt's quarters, you'll need to refer to part 3 for guidance. At your determination, the hatchlings can also gnaw their way out of the crate at any time that feels dramatically appropriate.": "Die Kiste enthält, ohne dass jemand in der Akademie es bemerkt, eine Anzahl von Hungernden {@creature Neogi Hatchling|MPMM|neogi hatchlings}. Wenn die Charaktere die Kiste öffnen oder auf andere Weise einen Weg finden, ihren Inhalt zu erraten, bevor sie Mirts Quartier aufsuchen, müsst ihr Teil 3 zu Rate ziehen. Nach eigenem Ermessen können sich die Schlüpflinge auch jederzeit aus der Kiste herausnagen, wenn es ihnen dramaturgisch angemessen erscheint.",
	"While fulfilling the orders given to them by Boatswain Tarto, the characters meet Mirt the Merciless and discover that someone has sent the head of Spelljammer Academy a most deadly gift.": "Während sie die von Bootsmann Tarto erteilten Aufträge erfüllen, treffen sie auf Mirt den Unbarmherzigen und entdecken, dass jemand dem Leiter der Spelljammer Academy ein tödliches Geschenk gemacht hat.",
	"On arrival at the door to Mirt's quarters, the characters hear loud snoring within. (Feel free to give the players your best snoring impression.) Knocking or pushing on the door reveals that it's partly ajar and causes it to creak open. Read or paraphrase the following if the characters peer inside:": "Wenn die Charaktere an der Tür zu Mirt's Quartier ankommen, hören sie lautes Schnarchen. (Du kannst den Spielern deine beste Schnarchnachahmung geben.) Wenn du an die Tür klopfst oder drückst, siehst du, dass sie teilweise angelehnt ist, und sie öffnet sich knarrend. Lies oder umschreibe das Folgende, wenn die Charaktere hineinspähen:",
	"Mirt's quarters are sumptuously decorated with velvet curtains, gold fittings, and oak panels. A cauldron-sized fishbowl stands along one wall, filled with squirming octopuses. On the opposite wall, a table bears a topographic map of the Sword Coast. Nearer the door, a walk-in wardrobe stands partly open, golden light spilling out from within.": "Das Quartier von Mirt ist prächtig mit Samtvorhängen, Goldbeschlägen und Eichenholzpaneelen dekoriert. An einer Wand steht ein kesselgroßes Fischglas, in dem sich Tintenfische tummeln. An der gegenüberliegenden Wand steht ein Tisch mit einer topografischen Karte der Schwertküste. In der Nähe der Tür steht ein begehbarer Kleiderschrank, der teilweise geöffnet ist und aus dem goldenes Licht dringt.",
	"Peering in, you see the Old Wolf himself, sprawled over a giant, leathery bed—and snoring loudly.": "Wenn man hineinguckt, sieht man den Alten Wolf selbst, der sich auf einem riesigen, ledernen Bett ausbreitet und laut schnarcht.",
	"The fishbowl contains a number of tiny harmless octopuses. If the bowl is broken (it has AC 5, 2 hit points, and immunity to poison and psychic damage), each creature within 5 feet of the tank is knocked {@condition prone} and soaked through by the sudden outflow of water.": "Das Fischglas enthält eine Reihe kleiner, harmloser Kraken. Wenn das Becken zerbrochen wird (es hat AC 5, 2 Trefferpunkte und ist immun gegen Gift und psychischen Schaden), wird jede Kreatur im Umkreis von 5 Fuß um das Becken umgestoßen {@condition prone} und von dem plötzlich ausströmenden Wasser durchnässt.",
	"Close inspection of the map on the table reveals that it is set with tiny figurines representing troops. The figurines magically animate whenever a creature moves within 5 feet of the table, playing out a mock battle between giants and dragons. Disturbing the battle is dangerous, though. Anyone who touches the table or a figurine is targeted by tiny catapults (+4 to hit; 3 bludgeoning damage on a hit). After making three such attacks, the catapults run out of ammunition.": "Wenn man sich die Karte auf dem Tisch genau ansieht, erkennt man, dass sie mit kleinen Figuren besetzt ist, die Truppen darstellen. Die Figuren werden auf magische Weise lebendig, sobald sich eine Kreatur in einem Umkreis von 5 Fuß um den Tisch bewegt, so dass eine Schlacht zwischen Riesen und Drachen simuliert wird. Es ist jedoch gefährlich, den Kampf zu stören. Jeder, der den Tisch oder eine Figur berührt, wird von winzigen Katapulten getroffen (+4 auf Treffer; 3 Wucht-Schaden bei einem Treffer). Nach drei solchen Angriffen geht den Katapulten die Munition aus.",
	"This magical wardrobe ensures that Mirt always looks resplendent for his duties. Any creature that enters the wardrobe is sucked into an extradimensional space and removed from play until start of its next turn, when it emerges from the wardrobe having been treated to a full makeover, featuring fresh makeup and perfume, coiffured hair, and pressed clothes. The process is invigorating, and any creature that undertakes it while injured is restored to full hit points.": "Diese magische Garderobe sorgt dafür, dass Mirt für seine Aufgaben immer prächtig aussieht. Jede Kreatur, die den Schrank betritt, wird in einen extradimensionalen Raum gesaugt und bis zum Beginn ihres nächsten Zuges aus dem Spiel genommen. Dann kommt sie aus dem Schrank heraus, nachdem sie ein komplettes Make-up, frisches Parfüm, frisiertes Haar und gebügelte Kleidung erhalten hat. Der Prozess ist belebend, und jede Kreatur, die ihn durchläuft, während sie verletzt ist, erhält ihre vollen Trefferpunkte zurück.",
	"Mirt's leathery bed shifts and rocks, and close inspection reveals that it's filled with water. If the waterbed is damaged (it has AC 5, 3 hit points, and immunity to poison and psychic damage), each creature within 5 feet of it is knocked {@condition prone} and soaked through by the sudden outflow of water.": "Das lederne Bett von Mirt wackelt und schaukelt, und bei näherer Betrachtung stellt sich heraus, dass es mit Wasser gefüllt ist. Wenn das Wasserbett beschädigt wird (es hat AC 5, 3 Trefferpunkte und ist immun gegen Gift und psychischen Schaden), wird jede Kreatur im Umkreis von 5 Fuß durch den plötzlichen Wasserausfluss umgestoßen {@condition prone} und durchnässt.",
	"When Mirt gets any sense of the characters' presence, he opens a single bloodshot eye and speaks:": "Wenn Mirt die Anwesenheit der Personen bemerkt, öffnet er ein einziges blutunterlaufenes Auge und spricht:",
	"\"Uuuurgh... by Ilmater's buttocks, mah head is explodin'! If ye've come to drop off that thing, just put it on the rug there, open it as quietly as ye can, and let me die in peace.\"": "\"Uuuurgh... bei Ilmaters Hintern, mein Kopf explodiert! Wenn ihr gekommen seid, um das Ding abzugeben, dann legt es einfach auf den Teppich dort, öffnet es so leise wie möglich und lasst mich in Frieden sterben.\"",
	"At that point, the characters hear a strange thump from within the crate.": "In diesem Moment hören die Personen ein seltsames Klopfen aus dem Inneren der Kiste.",
	"If Mirt is asked about the crate, he has no idea who it's from or what's inside. He impatiently demands that the cadets open it up before he regurgitates last night's dinner, which he has no memory of eating.": "Wenn Mirt nach der Kiste gefragt wird, hat er keine Ahnung, von wem sie ist oder was sich darin befindet. Ungeduldig verlangt er, dass die Kadetten sie öffnen, bevor er das Abendessen von gestern Abend wieder auskotzt, an das er sich nicht erinnern kann.",
	"When the characters open the crate, read or paraphrase the following:": "Wenn die Personen die Kiste öffnen, lesen oder umschreiben Sie Folgendes:",
	"As you open the crate's lid, a cacophony of high-pitched squeals emanates from within. Grotesque creatures scuttle into the light: ugly cat-sized monsters with hairy, spiderlike bodies and eel-like heads. Mirt yelps in shock, tumbles from his bed, and lands heavily on the floor, dragging his bedcovers with him.": "Wenn du den Deckel der Kiste öffnest, ertönt aus dem Inneren eine Kakophonie aus lautem Quietschen. Groteske Kreaturen krabbeln ins Licht: hässliche katzengroße Monster mit haarigen, spinnenartigen Körpern und aalartigen Köpfen. Mirt schreit vor Schreck auf, stürzt aus dem Bett und landet schwer auf dem Boden, wobei er seine Bettdecke mit sich reißt.",
	"Eight {@creature Neogi Hatchling|MPMM|neogi hatchlings} emerge from hiding inside the crate, positioning themselves around it before combat begins. Each round, the hatchlings attack any characters they can reach. As Tiny creatures, two hatchlings can occupy a single 5-foot space if needed.": "Acht {@creature Neogi Hatchling|MPMM|neogi hatchlings} schlüpfen aus ihrem Versteck in der Kiste und positionieren sich um sie herum, bevor der Kampf beginnt. Jede Runde greifen die Schlüpflinge alle Charaktere an, die sie erreichen können. Als Winzlinge können zwei Schlüpflinge bei Bedarf einen einzigen 5-Fuß-Raum besetzen.",
	"Due to his hungover state, Mirt is unlikely to participate in this combat (see \"Mirt's Rude Awakening\" below). He is a high-level character and won't be at risk here, so no stats are required for him.": "Aufgrund seines verkatertes Zustands ist es unwahrscheinlich, dass Mirt an diesem Kampf teilnimmt (siehe \"Mirt's Rude Awakening\" unten). Er ist ein hochstufiger Charakter und wird hier nicht gefährdet sein, daher werden keine Werte für ihn benötigt.",
	"Even on the best of days, Mirt requires a remarkable amount of time to rise from his bed. Though energized by the imminent threat of death, it takes the Old Wolf a full 30 seconds (5 rounds) to mobilize his hungover body. Each turn on initiative count 20 (losing initiative ties), update the players on Mirt's situation using the relevant entry from the table below. If any hatchlings remain alive after 6 rounds, Mirt swiftly skewers them with his rapier and brings the combat to an end.": "Selbst an den besten Tagen braucht Mirt eine bemerkenswerte Zeit, um sich aus dem Bett zu erheben. Obwohl er durch den drohenden Tod unter Strom steht, braucht der Alte Wolf ganze 30 Sekunden (5 Runden), um seinen verkatert wirkenden Körper zu mobilisieren. Informiere die Spieler in jeder Runde bei Initiativzählung 20 (bei Verlust von Initiativgleichheit) über Mirt's Situation, indem du den entsprechenden Eintrag in der Tabelle unten verwendest. Wenn nach 6 Runden noch Küken am Leben sind, spießt Mirt sie schnell mit seinem Rapier auf und beendet den Kampf.",
	"Mirt rolls about on the floor, trying to unravel himself from the bedcovers.": "Mirt wälzt sich auf dem Boden und versucht, sich aus der Bettdecke zu befreien.",
	"Mirt hops around in his underwear, trying to pull on his breeches.": "Mirt hüpft in seiner Unterwäsche herum und versucht, an seiner Hose zu ziehen.",
	"Mirt rushes for his belt and rapier, but his breeches slip down on route and send him sprawling.": "Mirt greift nach seinem Gürtel und seinem Rapier, aber seine Hose rutscht auf dem Weg nach unten und wirft ihn um.",
	"Breeches around his ankles, Mirt crawls on all fours for his belt and rapier.": "Mit den Hosen um die Knöchel krabbelt Mirt auf allen Vieren zu seinem Gürtel und seinem Rapier.",
	"Mirt pulls on his belt and breeches, with much huffing and puffing.": "Mirt zieht sich den Gürtel und die Hose an und schnauft und schnauft dabei.",
	"Mirt pulls his blade from its scabbard and shouts \"Ha!\"—then accidentally yanks his belt off in the process, causing his breeches to slip down again.": "Mirt zieht seine Klinge aus der Scheide und ruft \"Ha!\" - und reißt sich dabei versehentlich den Gürtel vom Leib, so dass seine Hose wieder herunterrutscht.",
	"The sound of battle in Mirt's quarters alerts the guards just as the fight is winding down. As the last hatchlings expire, the characters hear alarms sounding throughout the Bridge Quarters, followed by the thunder of booted feet as security forces converge on Mirt's room.": "Das Geräusch des Kampfes in Mirts Quartier alarmiert die Wachen, gerade als der Kampf zu Ende geht. Als die letzten Schlüpflinge sterben, hören die Charaktere, wie im gesamten Brückenquartier Alarm ausgelöst wird, gefolgt von dem Donnern gestiefelter Füße, als die Sicherheitskräfte in Mirts Zimmer eindringen.",
	"Mirt is furious! Who dares to try to have him killed? His day is ruined! He swears that heads will roll once he's found out who's behind this outrage. As Mirt is blowing off steam, Mister Blip appears at the door:": "Mirt ist wütend! Wer wagt es, ihn umbringen zu lassen? Sein Tag ist ruiniert! Er schwört, dass Köpfe rollen werden, sobald er herausgefunden hat, wer hinter dieser Schandtat steckt. Als Mirt gerade Dampf ablässt, steht Herr Blip vor der Tür:",
	"It's difficult to tell, but the autognome looks worried. His bronze mustache hangs lower than usual, and his mechanical eyes have sunken in their sockets.": "Es ist schwer zu sagen, aber das Autognom sieht besorgt aus. Sein bronzener Schnurrbart hängt tiefer als sonst, und seine mechanischen Augen sind in ihren Höhlen versunken.",
	"\"With regret, Master Mirt, this attack was merely a diversion. While our forces were being drawn here, more burglaries were reported across the academy. Our thief has struck again!\"": "\"Mit Bedauern, Meister Mirt, dieser Angriff war nur ein Ablenkungsmanöver. Während unsere Kräfte hierher gelockt wurden, wurden weitere Einbrüche in der Akademie gemeldet. Unser Dieb hat wieder zugeschlagen!\"",
	"Once all the excitement has subsided, Mirt breathlessly fishes around in a nearby backpack and draws forth a pouch, from which he digs out a handful of golden ingots. He tosses an ingot (worth 50 gp) to each of the characters with slightly winded thanks, and a murmured plea for their discretion regarding his state before and during the fight.": "Nachdem sich die Aufregung gelegt hat, kramt Mirt atemlos in einem nahegelegenen Rucksack herum und holt einen Beutel hervor, aus dem er eine Handvoll Goldbarren herausholt. Er wirft jedem der Charaktere einen Goldbarren (im Wert von 50 gp) zu und bedankt sich leicht verschnupft mit der gemurmelten Bitte um Diskretion, was seinen Zustand vor und während des Kampfes angeht.",
	"Mirt the Merciless (Academy Head)": "Schmutz der Unbarmherzige (Akademieleiter)",
	"Mirt was a loudmouthed rogue with a reputation as an adventurer and philanderer. The Old Wolf rose to serve as one of the Masked Lords of Waterdeep and became a close advisor to Laeral Silverhand, the Open Lord of Waterdeep. The extensive wealth he squirreled away as a politician ultimately forced him to flee the city and seek refuge far to the south. Mirt enjoys the finer things in life but remains stout of heart and quick with a sword.": "Mirt war ein großmäuliger Schurke mit einem Ruf als Abenteurer und Schürzenjäger. Der Alte Wolf stieg zu einem der Maskierten Lords von Waterdeep auf und wurde ein enger Berater von Laeral Silberhand, dem Offenen Lord von Waterdeep. Der große Reichtum, den er als Politiker anhäufte, zwang ihn schließlich dazu, aus der Stadt zu fliehen und weit im Süden Zuflucht zu suchen. Mirt genießt die feinen Dinge des Lebens, bleibt aber hartherzig und schnell mit dem Schwert.",
	"{@b Quote}: \"Toril is an island adrift in a sea of chaos. It must be protected at all costs... ooh, is that cake?\"": "{@b Quote}: \"Toril ist eine Insel, die in einem Meer von Chaos treibt. Sie muss um jeden Preis beschützt werden... ooh, ist das Kuchen?\"",
	"With the news that the thief has struck again, this adventure comes to an end. Wrap up by informing the players that their characters are dismissed to their quarters. Any security helmets in their possession must be returned to the guards before the characters leave.": "Mit der Nachricht, dass der Dieb wieder zugeschlagen hat, ist dieses Abenteuer zu Ende. Beende es, indem du den Spielern mitteilst, dass ihre Charaktere in ihre Quartiere entlassen werden. Alle Sicherheitshelme in ihrem Besitz müssen den Wachen zurückgegeben werden, bevor die Charaktere gehen.",
	"The characters can rest and recuperate before the next stage of their training, as the story continues in the next adventure, {@i Trial by Fire}.": "Die Charaktere können sich vor der nächsten Etappe ihrer Ausbildung ausruhen und erholen, während die Geschichte im nächsten Abenteuer weitergeht {@i Trial by Fire}.",
	"The characters advance to 2nd level upon completing this adventure.": "Die Charaktere steigen nach Abschluss dieses Abenteuers in die 2. Stufe auf.",
	"This adventure, designed for {@b three to seven 2nd-level characters}, is the second in a series of four adventures. It is set in Spelljammer Academy on the island of Nimbral, many miles off the southwest coast of the Chultan peninsula in the Forgotten Realms setting.": "Dieses Abenteuer, das für {@b three to seven 2nd-level characters} gedacht ist, ist das zweite einer Serie von vier Abenteuern. Es spielt in der Spelljammer Academy auf der Insel Nimbral, viele Meilen vor der Südwestküste der Halbinsel Chultan im Setting der Vergessenen Reiche.",
	"Tensions are running high at Spelljammer Academy on the island of Nimbral, thanks to a recent rash of thefts and an attack against the academy's founder, Mirt the Merciless. The academy's instructors have made it clear that it's business as usual for new cadets, though. The characters will be put to the test as they participate in a competitive series of illusory training exercises against another squad of cadets. The characters are to take charge of their own spelljamming ship, plying a magical simulation of Wildspace on a mission to seek out the wreckage of a ship lost in an asteroid cluster. Are they up to the challenge?": "Die Spannungen an der Spelljammer Academy auf der Insel Nimbral sind groß, da es in letzter Zeit zu einer Reihe von Diebstählen und einem Angriff auf den Gründer der Akademie, Mirt den Unbarmherzigen, gekommen ist. Die Ausbilder der Akademie haben jedoch klargestellt, dass für die neuen Kadetten alles beim Alten bleibt. Die Charaktere werden auf die Probe gestellt, wenn sie an einer Reihe von illusorischen Trainingsübungen gegen eine andere Gruppe von Kadetten teilnehmen. Die Charaktere übernehmen das Kommando über ihr eigenes Zauberschiff, das in einer magischen Simulation des Wildraums unterwegs ist, um das Wrack eines in einem Asteroidenhaufen verschollenen Schiffes zu finden. Sind sie der Herausforderung gewachsen?",
	"The adventure's story takes approximately two hours to play and is spread over three parts:": "Die Geschichte des Abenteuers dauert etwa zwei Stunden und ist in drei Teile gegliedert:",
	"{@area Part 1: Preflight Meal|04f|x}. While having breakfast and preparing for their imminent training exercise, the characters meet other cadets and discuss the recent troubling events happening at the academy.": "{@area Part 1: Preflight Meal|04f|x}. Während sie frühstücken und sich auf die bevorstehende Übung vorbereiten, treffen die Charaktere andere Kadetten und diskutieren über die jüngsten beunruhigenden Ereignisse an der Akademie.",
	"{@area Part 2: Test of Mettle|057|x}. Under the supervision of Spelljammer training officer Saerthe Abizin and Spelljammer Corps training officer Boatswain Tarto, the cadets begin a competitive training exercise. Taking on the challenge of crewing their own spelljamming ship will test their skills, bravery, and ability to function as a team.": "{@area Part 2: Test of Mettle|057|x}. Unter der Aufsicht der Spelljammer-Ausbildungsoffizierin Saerthe Abizin und des Spelljammer-Corps-Ausbildungsoffiziers Boatswain Tarto beginnen die Kadetten mit einer wettbewerbsorientierten Trainingsübung. Die Herausforderung, ihr eigenes Spelljamming-Schiff zu bemannen, wird ihre Fähigkeiten, ihren Mut und ihre Teamfähigkeit auf die Probe stellen.",
	"{@area Part 3: Sabotage!|07d|x} An agent of an unknown foe sabotages the simulation chamber where the training exercise takes place, causing the equipment there to explode. The characters must help tend to the wounded and might be instrumental in discovering a clue to the identity of the saboteur.": "{@area Part 3: Sabotage!|07d|x} Ein Agent eines unbekannten Feindes sabotiert die Simulationskammer, in der die Trainingsübung stattfindet, und bringt die dortige Ausrüstung zur Explosion. Die Charaktere müssen helfen, die Verwundeten zu versorgen und könnten dabei helfen, einen Hinweis auf die Identität des Saboteurs zu finden.",
	"During parts 2 and 3 of the adventure, the characters' actions determine their score—and thus their success or failure—in the training exercise.": "In den Teilen 2 und 3 des Abenteuers entscheiden die Handlungen der Charaktere über ihren Punktestand und damit über Erfolg oder Misserfolg bei der Trainingsübung.",
	"{@i Trial by Fire} follows the events of {@adventure Orientation|SjA|0}, the first adventure in the series. Characters who did not participate in the first adventure are assumed to have completed their orientation and are assigned to join the other characters' training team.": "{@i Trial by Fire} schließt an die Ereignisse von {@adventure Orientation|SjA|0}, dem ersten Abenteuer der Serie, an. Bei Charakteren, die nicht am ersten Abenteuer teilgenommen haben, wird davon ausgegangen, dass sie ihre Orientierung abgeschlossen haben und dem Trainingsteam der anderen Charaktere zugewiesen werden.",
	"At some events, these adventures might use a code to be identified more easily. The code for this adventure is {@b SJA-02}.": "Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-02}.",
	"The adventure begins with the characters gathering in the academy's refectory to eat breakfast with other cadets and discuss recent events at the academy.": "Das Abenteuer beginnt damit, dass sich die Charaktere in der Mensa der Akademie versammeln, um mit anderen Kadetten zu frühstücken und die jüngsten Ereignisse an der Akademie zu besprechen.",
	"To begin the adventure, read or paraphrase the following:": "Um das Abenteuer zu beginnen, lesen oder umschreiben Sie Folgendes:",
	"Today is the day! It's the official start of your academy training. Fresh from orientation, you and your crewmates are to report to Saerthe Abizin, the Spelljammer training officer. Before you head out, though, your first stop is the academy refectory for a hearty breakfast.": "Heute ist es soweit! Es ist der offizielle Beginn eurer Akademieausbildung. Frisch aus der Orientierungsphase meldet ihr euch mit euren Mannschaftskameraden bei Saerthe Abizin, der Ausbildungsleiterin der Spelljammer. Bevor ihr euch jedoch auf den Weg macht, müsst ihr erst einmal in der Mensa der Akademie ein herzhaftes Frühstück zu euch nehmen.",
	"Found on the Cadet Quarters level, the refectory is a large communal dining hall with a patio. The room is well lit by a dozen blue-glowing orbs attached by bronze-colored rods to the ceiling. An L-shaped counter to the northwest is covered with small tools, contraptions, and alchemical tubes and containers. Behind the counter, a door bears a sign that reads \"Staff Only.\"": "Das Refektorium befindet sich auf der Ebene der Kadettenquartiere und ist ein großer gemeinsamer Speisesaal mit einem Innenhof. Der Raum ist durch ein Dutzend blau leuchtende Kugeln, die an bronzefarbenen Stäben an der Decke befestigt sind, gut beleuchtet. Ein L-förmiger Tresen im Nordwesten ist mit kleinen Werkzeugen, Vorrichtungen und alchemistischen Röhren und Behältern bedeckt. Hinter dem Tresen befindet sich eine Tür mit der Aufschrift \"Nur für Personal\".",
	"When the characters arrive, a stocky giff named Petty Officer Winston Ryeback (see the accompanying sidebar) is behind the counter doing what he does best: preparing meals for the academy's hungry cadets. When the characters arrive, the refectory holds a dozen other cadets (a mixture of {@creature acolyte}, {@creature apprentice wizard|MPMM}, and {@creature Bandit||bandits}), all lined up before the counter or seated at tables.": "Als die Charaktere ankommen, steht ein stämmiger Giff namens Petty Officer Winston Ryeback (siehe nebenstehende Seitenleiste) hinter der Theke und tut das, was er am besten kann: Mahlzeiten für die hungrigen Kadetten der Akademie zubereiten. Als die Charaktere ankommen, befindet sich in der Mensa ein Dutzend anderer Kadetten (eine Mischung aus {@creature acolyte}, {@creature apprentice wizard|MPMM} und {@creature Bandit||bandits}), die alle vor der Theke aufgereiht oder an Tischen sitzend sind.",
	"Each character who joins the line receives a bowl containing a smoky concoction of deep-fried meat or beans (the character's choice), held together with sticky starches. Though the galley cook has never given his signature dish a name, most cadets have resorted to calling it \"gunpowder chowder.\"": "Jede Person, die sich anstellt, erhält eine Schüssel mit einem rauchigen Gebräu aus frittiertem Fleisch oder Bohnen (je nach Wahl der Person), das mit klebriger Stärke zusammengehalten wird. Obwohl der Kombüsen-Koch seiner Spezialität nie einen Namen gegeben hat, nennen die meisten Kadetten sie \"Gunpowder Chowder\".",
	"In addition to the characters, another group of cadets are receiving their first training assignment today. There's talk that the training officers might combine the two groups to create a competitive training exercise on the academy's Simulations Deck.": "Zusätzlich zu den Charakteren erhält heute eine weitere Gruppe von Kadetten ihren ersten Ausbildungsauftrag. Es wird gemunkelt, dass die Ausbildungsoffiziere die beiden Gruppen zu einer wettbewerbsfähigen Trainingsübung auf dem Simulationsdeck der Akademie zusammenführen könnten.",
	"The Simulations Deck is a magical marvel equipped with three simulation chambers that magically create the experience of traveling and fighting in Wildspace.": "Das Simulationsdeck ist ein magisches Wunderwerk, das mit drei Simulationskammern ausgestattet ist, die auf magische Weise die Erfahrung des Reisens und Kämpfens im Wildraum vermitteln.",
	"Spelljammer Academy has been plagued by a rash of recent thefts, many of them targeting instructors. The thieves have yet to be identified or caught.": "Die Spelljammer Academy wurde in letzter Zeit von einer Reihe von Diebstählen heimgesucht, von denen viele die Ausbilder betrafen. Die Diebe sind noch nicht identifiziert oder gefasst worden.",
	"In addition to Realmspace charts going missing, one of the thefts saw Ryeback's quarters robbed of a custom pistol. The giff loudly voices his frustration around that event if any characters talk about the thefts within earshot of him.": "Bei einem der Diebstähle wurden nicht nur die Karten des Realmspace gestohlen, sondern auch eine Spezialpistole aus Ryebacks Quartier. Der Giff macht seiner Frustration über dieses Ereignis lautstark Luft, wenn Charaktere in seiner Hörweite über die Diebstähle sprechen.",
	"More troubling than the thefts is the recent attack on academy founder Mirt the Merciless (which the characters thwarted in the previous adventure). Other cadets suspect the characters' involvement but don't know the details.": "Beunruhigender als die Diebstähle ist der jüngste Anschlag auf den Gründer der Akademie, Mirt den Unbarmherzigen (den die Charaktere im vorherigen Abenteuer vereitelt haben). Andere Kadetten vermuten, dass die Charaktere darin verwickelt sind, kennen aber die Details nicht.",
	"Petty Officer Winston Ryeback": "Unteroffizier Winston Ryeback",
	"Petty Officer Ryeback (RIE-bak) is a muscular giff in charge of the food served at the Academy (and on the rare occasion, he crews a ship). Like anyone else who runs a respectable galley, he's a staunch believer in the four basic food groups: beans, bacon, whiskey, and lard. He's raucous and brash and gives bear hugs so good you think he might break a rib (but in a good way). His gray skin is usually coated with light sheen of sweat; kitchens are hot!": "Petty Officer Ryeback (RIE-bak) ist ein muskulöser Giff, der für das Essen an der Akademie zuständig ist (und bei der seltenen Gelegenheit auch ein Schiff bemannt). Wie jeder, der eine respektable Kombüse leitet, glaubt er fest an die vier Grundnahrungsmittel: Bohnen, Speck, Whiskey und Schmalz. Er ist rau und frech und umarmt die Bären so fest, dass man glaubt, er könnte sich eine Rippe brechen (aber auf eine gute Art). Seine graue Haut ist normalerweise mit einem leichten Schweißfilm überzogen; in der Küche ist es heiß!",
	"{@b Quote}: \"The best way to someone's heart is through their stomach.\"": "{@b Quote}: \"Der beste Weg zum Herzen eines Menschen führt durch seinen Magen.\"",
	"By the time the characters have picked up their meals, the only table with enough space for all of them is occupied by a cadet named Miken Haverstance (see the accompanying sidebar). Though his head is buried deep in a book, he notices the characters and invites them to sit if they don't do so themselves.": "Als die Charaktere ihr Essen abgeholt haben, ist der einzige Tisch, an dem alle Platz haben, von einem Kadetten namens Miken Haverstance besetzt (siehe nebenstehendes Bild). Obwohl er mit dem Kopf tief in ein Buch vertieft ist, bemerkt er die Figuren und lädt sie ein, sich zu setzen, wenn sie es nicht selbst tun.",
	"If the characters strike up a conversation with Miken, he expresses anxiety about the upcoming training exercises, having already convinced himself that he doesn't have what it takes to be a recruit. But he's even more afraid of letting down his fellow crewmates. He has been avoiding them to help him keep his focus.": "Wenn die Charaktere mit Miken ins Gespräch kommen, äußert er sich besorgt über die bevorstehenden Trainingsübungen, da er sich bereits davon überzeugt hat, dass er nicht das Zeug zum Rekruten hat. Aber noch mehr Angst hat er davor, seine Mitstreiter zu enttäuschen. Er hat sie gemieden, um sich besser konzentrieren zu können.",
	"Miken's worst enemy is his own fear. The characters can boost his confidence and lift his spirits in one of the following ways (which might affect their crew's final score at the end of the adventure):": "Mikens schlimmster Feind ist seine eigene Angst. Die Charaktere können sein Selbstvertrauen stärken und seine Stimmung auf eine der folgenden Arten heben (was sich auf das Endergebnis ihrer Mannschaft am Ende des Abenteuers auswirken kann):",
	"A character offering Miken advice to boost his confidence can make a DC 12 Charisma ({@skill Persuasion}) check. If successful, his spirits are lifted, and you can jump to {@area part 2 |057|x}of the adventure.": "Ein Charakter, der Miken einen Ratschlag gibt, um sein Selbstvertrauen zu stärken, kann eine DC 12 Charisma ({@skill Persuasion})-Probe ablegen. Wenn er erfolgreich ist, wird seine Stimmung gehoben, und du kannst zu {@area part 2 |057|x} des Abenteuers springen.",
	"A character asking Miken about his studies kicks off a conversation about spelljamming, taking his mind off his troubles. If that character succeeds on a DC 12 Intelligence ({@skill Arcana}) check, Miken's spirits are lifted, and you can jump to {@area part 2|057|x} of the adventure.": "Ein Charakter, der Miken nach seinen Studien fragt, bringt ihn in ein Gespräch über Spelljamming, das ihn von seinen Problemen ablenkt. Wenn dieser Charakter eine Intelligenzüberprüfung DC 12 ({@skill Arcana}) besteht, ist Mikens Laune wieder gut und du kannst zu {@area part 2|057|x} des Abenteuers springen.",
	"A character who speaks to Miken's crewmates can encourage them to reveal their own insecurities regarding the upcoming training exercises to put Miken's mind at ease. A successful DC 12 Charisma ({@skill Persuasion}) check persuades the cadets to call Miken over to their table, bolstering his spirits, and you can jump to {@area part 2|057|x} of the adventure.": "Ein Charakter, der mit Mikens Mannschaftskameraden spricht, kann sie dazu ermutigen, ihre eigenen Unsicherheiten im Hinblick auf die bevorstehenden Trainingsübungen zu offenbaren, um Miken zu besänftigen. Ein erfolgreicher DC 12 Charisma ({@skill Persuasion}) Check bringt die Kadetten dazu, Miken zu sich an den Tisch zu rufen, was ihn aufmuntert, und du kannst zu {@area part 2|057|x} des Abenteuers springen.",
	"Miken Haverstance": "Miken Haverstance",
	"Miken (MICK-unn) constantly worries about whether he has the right skills to graduate from the Academy. When his nose isn't buried in a technical manual, he's scribbling mathematical and arcane equations in a battered pocket notebook he always keeps on him. Miken has light-olive skin, dark-brown eyes, and short, disheveled black hair framing a round face. He wears the same uniform as the other cadets.": "Miken (MICK-unn) macht sich ständig Gedanken darüber, ob er die richtigen Fähigkeiten hat, um die Akademie zu absolvieren. Wenn er nicht gerade seine Nase in einem technischen Handbuch vergräbt, kritzelt er mathematische und geheimnisvolle Gleichungen in ein abgenutztes Taschenbuch, das er immer bei sich trägt. Miken hat eine hell-olive Haut, dunkelbraune Augen und kurzes, zerzaustes schwarzes Haar, das ein rundes Gesicht umrahmt. Er trägt die gleiche Uniform wie die anderen Kadetten.",
	"{@b Quote}: \"I'd like to be a great spelljammer, but I don't know if I've got it in me.\"": "{@b Quote}: \"Ich würde gerne ein großer Zauberjammer sein, aber ich weiß nicht, ob ich das Zeug dazu habe.\"",
	"After breakfast, the characters travel to the main hall of Spelljammer Academy's Simulations Deck, where they're briefed on the upcoming training exercise before they're led into one of the adjoining simulation chambers. The exercise will take them on a virtual journey through Wildspace and pit them in a race against the clock, as they must outperform a competing band of cadets facing their own simulation.": "Nach dem Frühstück begeben sich die Charaktere in die Haupthalle des Simulationsdecks der Spelljammer Academy, wo sie über die bevorstehende Trainingsübung informiert werden, bevor sie in eine der angrenzenden Simulationskammern geführt werden. Die Übung führt sie auf eine virtuelle Reise durch den Wildraum und lässt sie in einem Wettlauf gegen die Zeit antreten, bei dem sie eine konkurrierende Gruppe von Kadetten, die sich ihrer eigenen Simulation stellen müssen, ausstechen.",
	"Awaiting the characters in the main hall are two officers: Saerthe Abizin (a human), the Spelljammer training officer, and Boatswain Tarto (a hadozee), the Spelljammer Corps training officer. Characters who played through the first {@i Spelljammer Academy} adventure met both officers; use the information in the accompanying sidebars to bring new player characters up to speed.": "In der Haupthalle warten zwei Offiziere auf die Charaktere: Saerthe Abizin (ein Mensch), der Ausbildungsoffizier der Spelljammer, und Bootsmann Tarto (ein Hadozee), der Ausbildungsoffizier des Spelljammer Corps. Charaktere, die das erste {@i Spelljammer Academy} Abenteuer durchgespielt haben, haben beide Offiziere kennengelernt; nutzt die Informationen in den beigefügten Seitenleisten, um neue Spielercharaktere auf den neuesten Stand zu bringen.",
	"The characters arrive with another squad of six cadets, including Miken Haverstance. Read or paraphrase the following:": "Die Charaktere treffen mit einer weiteren Gruppe von sechs Kadetten ein, darunter Miken Haverstance. Lesen oder paraphrasieren Sie den folgenden Text:",
	"You arrive at the Simulations Deck at the same time as another team of cadets, all of you gathering in the main hall where today's training officers—Saerthe Abizin and Boatswain Tarto—stand waiting. A few members of the other squad murmur excitedly, but a glare from Boatswain Tarto as she chews her cigar quiets them.": "Sie kommen gleichzeitig mit einer anderen Gruppe von Kadetten auf dem Simulationsdeck an. Sie alle versammeln sich in der Haupthalle, wo die heutigen Ausbildungsoffiziere - Saerthe Abizin und Bootsmann Tarto - warten. Ein paar Mitglieder der anderen Gruppe murmeln aufgeregt, aber ein Blick von Bootsmann Tarto, während sie an ihrer Zigarre kaut, bringt sie zum Schweigen.",
	"Saerthe Abizin scans the congregation with silver eyes. Their stern gaze shifts to a wide grin. \"Well, this is going to be fun.\"": "Saerthe Abizin mustert die Versammlung mit silbernen Augen. Ihr strenger Blick wandelt sich in ein breites Grinsen. \"Na, das kann ja heiter werden.\"",
	"Tarto steps forward to welcome the cadets and provide the details of the upcoming training exercise. In addition to testing each cadet's skills and talents, the exercise is also a friendly competition between the two teams of cadets, with each squad earning points that are tracked and recorded by the observing officers.": "Tarto tritt vor, um die Kadetten zu begrüßen und ihnen die Einzelheiten der bevorstehenden Übung zu erläutern. Die Übung dient nicht nur dazu, die Fähigkeiten und Talente der Kadetten zu testen, sondern ist auch ein freundschaftlicher Wettbewerb zwischen den beiden Kadettenteams, bei dem jede Gruppe Punkte sammelt, die von den beobachtenden Beamten verfolgt und aufgezeichnet werden.",
	"Saerthe explains that each team of cadets must assign crew roles to its members. This training exercise has two optional roles (Captain and Shipmate) and one mandatory role (Spelljammer). A team can have multiple Shipmates, but only one Captain and only one Spelljammer.": "Saerthe erklärt, dass jedes Kadettenteam seinen Mitgliedern Besatzungsrollen zuweisen muss. Bei dieser Übung gibt es zwei optionale Rollen (Kapitän und Schiffskamerad) und eine obligatorische Rolle (Spelljammer). Ein Team kann mehrere Schiffskameraden haben, aber nur einen Kapitän und nur einen Spelljammer.",
	"Try to limit the players' discussion of role assignments to a maximum of 10 minutes. Use the recommendations in the \"Know Your Role\" sidebar to guide them.": "Versuchen Sie, die Diskussion der Spieler über die Rollenzuweisung auf maximal 10 Minuten zu beschränken. Orientieren Sie sich dabei an den Empfehlungen in der Seitenleiste \"Kenne deine Rolle\".",
	"The roles for the training exercise are as follows:": "Die Rollen für die Trainingsübung sind wie folgt verteilt:",
	"A team member who assumes this role is expected to give orders to other crew members (who, in turn, are expected to follow those orders).": "Von einem Teammitglied, das diese Rolle übernimmt, wird erwartet, dass es den anderen Besatzungsmitgliedern Befehle erteilt (die diese wiederum befolgen müssen).",
	"A team member in this role operates the training ship's rigging and shipboard weapons. The ship's Captain can switch to this role as necessary.": "Ein Teammitglied in dieser Rolle bedient die Takelage des Schulschiffs und die Bordwaffen. Der Kapitän des Schiffes kann bei Bedarf in diese Rolle wechseln.",
	"A team member in this role pilots the training ship using its spelljamming helm. One must be a spellcaster to fill this role.": "Ein Teammitglied in dieser Rolle steuert das Schulschiff mit seinem Zauberstopp-Steuerrad. Um diese Rolle auszufüllen, muss man ein Zauberer sein.",
	"Know Your Role": "Kennen Sie Ihre Rolle",
	"When choosing role assignments, keeping the following in mind can help characters form an effective spelljamming crew:": "Bei der Wahl der Rollenzuweisung kann es den Charakteren helfen, ein effektives Team für den Zauberstopp zu bilden, wenn sie die folgenden Punkte beachten:",
	"Using a {@i spelljamming helm} requires a keen mind, focus, and magical talent. A character with the ability to cast spells is essential for the Spelljammer role.": "Die Verwendung eines {@i spelljamming helm} erfordert einen scharfen Verstand, Konzentration und magisches Talent. Ein Charakter mit der Fähigkeit, Zauber zu wirken, ist für die Rolle des Spelljammers unerlässlich.",
	"A crew relies on their captain to be intuitive, sensible, fair-minded, and decisive, making the Captain role a good fit for someone with a high Wisdom or Charisma score.": "Eine Mannschaft verlässt sich darauf, dass ihr Kapitän intuitiv, vernünftig, fair und entscheidungsfreudig ist, weshalb die Rolle des Kapitäns gut zu jemandem passt, der einen hohen Weisheits- oder Charisma-Wert hat.",
	"After roles are assigned, Saerthe provides the characters with the main objective of the exercise.": "Nachdem die Rollen verteilt sind, teilt Saerthe den Personen das Hauptziel der Übung mit.",
	"After a long pull on her cigar, Boatswain Tarto surveys the assembled crews.": "Nach einem langen Zug an ihrer Zigarre begutachtet Bootsmann Tarto die versammelte Besatzung.",
	"\"Each crew is to navigate their ship through a debris field on the outskirts of Coliar, a sodding big gas giant. There, you're to salvage the captain's logbook from the wreckage of an abandoned ship, then return to your starting point with your own ship intact.\"": "\"Jede Mannschaft muss ihr Schiff durch ein Trümmerfeld am Rande von Coliar, einem verdammt großen Gasriesen, navigieren. Dort müssen Sie das Logbuch des Kapitäns aus dem Wrack eines verlassenen Schiffes bergen und dann mit Ihrem eigenen Schiff unversehrt zum Ausgangspunkt zurückkehren.",
	"Tarto levels a steely eye and says with a glare, \"Intact, not first. Get the mission done well; not quick.\"": "Tarto wirft einen stählernen Blick darauf und sagt: \"Unversehrt, nicht zuerst. Erledigt die Mission gut, nicht schnell.\"",
	"If the characters were friendly with Miken in {@area part 1|055|x}, he wishes them good luck. Both teams then head toward the simulation chambers where their training will take place.": "Wenn die Charaktere in {@area part 1|055|x} mit Miken befreundet waren, wünscht er ihnen viel Glück. Beide Teams begeben sich dann zu den Simulationskammern, in denen ihr Training stattfinden wird.",
	"For guidance on scoring the mission, see {@area appendix A|08c|x}.": "Für Hinweise zur Bewertung der Mission siehe {@area appendix A|08c|x}.",
	"Each simulation chamber is a broad circular space with a domed ceiling, its stone walls carved with arcane runes that fill the area with bright light. Each chamber is equipped with a training version of a {@i spelljamming helm} and creates complex illusions designed to test cadets' speed, skill, and ability to work together in a crisis.": "Jede Simulationskammer ist ein großer kreisförmiger Raum mit einer gewölbten Decke, dessen Steinwände mit arkanen Runen versehen sind, die den Raum mit hellem Licht erfüllen. Jede Kammer ist mit einer Trainingsversion eines {@i spelljamming helm} ausgestattet und erzeugt komplexe Illusionen, die die Schnelligkeit, das Geschick und die Fähigkeit der Kadetten, in einer Krise zusammenzuarbeiten, testen sollen.",
	"Saerthe Abizin accompanies the characters to a simulation chamber where Mister Blip, the academy's autognome quartermaster, is preparing the physical aspects of the simulation. Mister Blip hurries over when he sees the characters enter, his eyes shifting to a green color as he greets the cadets. The autognome introduces himself to any characters who didn't meet him in the previous {@i Spelljammer Academy} adventure. Mister Blip's eyes shift to a bright blue as he hurries over to a table set with magical gear and mysterious devices unrecognizable to the characters, reporting that everything is ready to go.": "Saerthe Abizin begleitet die Charaktere in eine Simulationskammer, wo Herr Blip, der autognome Quartiermeister der Akademie, die physischen Aspekte der Simulation vorbereitet. Herr Blip eilt herbei, als er die Charaktere eintreten sieht, und seine Augen färben sich grün, als er die Kadetten begrüßt. Der Autognom stellt sich allen Charakteren vor, die ihn noch nicht im letzten {@i Spelljammer Academy} Abenteuer kennengelernt haben. Mister Blips Augen wechseln zu einem hellen Blau, als er zu einem Tisch mit magischen Geräten und geheimnisvollen, für die Charaktere nicht erkennbaren Vorrichtungen eilt und berichtet, dass alles bereit ist.",
	"Mister Blip hands the characters two pages of parchment: a Wildspace map that shows the route to their destination, and a crude sketch of the logbook they're supposed to retrieve. Saerthe then directs the characters to gather around the training helm atop the platform. Once the characters are in position, read or paraphrase the following:": "Herr Blip übergibt den Charakteren zwei Seiten Pergament: eine Wildraumkarte, die den Weg zu ihrem Ziel zeigt, und eine grobe Skizze des Logbuchs, das sie bergen sollen. Dann weist Saerthe die Charaktere an, sich um das Trainingssteuerrad oben auf der Plattform zu versammeln. Sobald die Charaktere in Position sind, lesen oder paraphrasieren Sie das Folgende:",
	"Saerthe steps back from the platform, holds their palms outward, and begins an incantation. The sigils scrawled along the walls and floors glow brightly, intensifying as the training officer weaves their powerful illusion.": "Saerthe tritt von der Plattform zurück, hält ihre Handflächen nach außen und beginnt eine Beschwörung. Die an die Wände und den Boden gekritzelten Siegel leuchten hell auf und verstärken sich, während der Ausbildungsoffizier seine mächtige Illusion webt.",
	"\"Good luck, cadets,\" Saerthe says, \"and don't be afraid. Though these illusions are realistic, thanks to my arcane prowess, they are just that—illusions.\"": "\"Viel Glück, Kadetten\", sagt Saerthe, \"und habt keine Angst. Obwohl diese Illusionen dank meiner arkanen Fähigkeiten realistisch sind, sind sie genau das - Illusionen.\"",
	"Blue-white lines form around you, etching the shape of a ship deck around the platform upon which you stand. The room then melts away amid an explosion of colors, textures, and sounds that place you on the deck of a ship that is shaped like a gigantic hammerhead shark. The ship is situated in the Sky Dock atop Spelljammer Academy. Scudding clouds fill the sky above you.": "Um Sie herum bilden sich blau-weiße Linien, die die Form eines Schiffsdecks um die Plattform herum zeichnen, auf der Sie stehen. Der Raum verschwindet dann in einer Explosion von Farben, Texturen und Geräuschen, die dich auf das Deck eines Schiffes versetzen, das die Form eines gigantischen Hammerhais hat. Das Schiff befindet sich im Himmelsdock über der Spelljammer Academy. Der Himmel über dir ist voller Wolken.",
	"Each simulation chamber channels powerful illusion magic that adheres to the following rules:": "Jede Simulationskammer kanalisiert mächtige Illusionsmagie, die die folgenden Regeln befolgt:",
	"The simulation around the characters affects all their senses. Everything looks, feels, and sounds real, with the illusion able to create the sense that the characters are in areas whose dimensions are larger than the room. Everything that happens within the illusion should be treated as if the characters are truly where they appear to be.": "Die Simulation um die Figuren herum wirkt sich auf alle ihre Sinne aus. Alles sieht echt aus, fühlt sich echt an und hört sich echt an, wobei die Illusion den Eindruck erwecken kann, dass sich die Personen in Bereichen befinden, deren Dimensionen größer sind als der Raum. Alles, was innerhalb der Illusion geschieht, sollte so behandelt werden, als ob die Personen wirklich dort wären, wo sie zu sein scheinen.",
	"Characters can't sense that they are in an illusion, nor can the illusion be dispelled. The {@spell detect magic} and {@spell dispel magic} spells don't register or disrupt the magic of the illusion, nor of the creatures or objects it creates.": "Charaktere können weder spüren, dass sie sich in einer Illusion befinden, noch kann die Illusion gebannt werden. Die Zauber {@spell detect magic} und {@spell dispel magic} registrieren oder stören weder die Magie der Illusion noch die der Kreaturen oder Objekte, die sie erschaffen.",
	"Any character who is reduced to 0 hit points by the simulation falls {@condition unconscious} but isn't dying. The character remains {@condition unconscious} until the simulation ends, at which point the character awakens and gains 1 level of {@condition exhaustion} from lingering psychic shock.": "Jeder Charakter, der durch die Simulation auf 0 Trefferpunkte reduziert wird, fällt {@condition unconscious}, stirbt aber nicht. Der Charakter bleibt {@condition unconscious}, bis die Simulation endet. Zu diesem Zeitpunkt erwacht der Charakter und gewinnt 1 Stufe {@condition exhaustion} durch den anhaltenden psychischen Schock.",
	"When the simulation ends, characters regain all their lost hit points, spell slots, and limited-use powers.": "Wenn die Simulation endet, erhalten die Charaktere alle ihre verlorenen Trefferpunkte, Zauberplätze und Kräfte mit begrenzter Nutzung zurück.",
	"Once the illusion begins, the crew must take off and ascend into Wildspace. This requires the character in the Spelljammer role to succeed on a DC 13 ability check using their spellcasting ability. If the check succeeds, the character uses the {@i spelljamming helm} to propel the ship skyward. If the character succeeds on the check on the first try, it counts toward the group's score in the training exercise (see {@area appendix A|08c|x}). A second attempt at the check succeeds automatically.": "Sobald die Illusion beginnt, muss die Mannschaft abheben und in den Wildraum aufsteigen. Dies erfordert, dass der Charakter in der Rolle des Zauberjägers eine DC-13-Fähigkeitsprüfung mit seiner Zauberei-Fähigkeit besteht. Wenn die Prüfung erfolgreich ist, verwendet der Charakter die {@i spelljamming helm}, um das Schiff in den Himmel zu treiben. Gelingt dem Charakter die Prüfung beim ersten Versuch, zählt dies für die Punktezahl der Gruppe in der Trainingsübung (siehe {@area appendix A|08c|x}). Ein zweiter Versuch der Prüfung gelingt automatisch.",
	"The island of Nimbral disappears quickly beneath your ship, which passes through clouds until the spectacular void of Wildspace comes into view.": "Die Insel Nimbral verschwindet schnell unter Ihrem Schiff, das durch Wolken fährt, bis die spektakuläre Leere des Wildraums in Sicht kommt.",
	"During their simulated journey, the characters must overcome the challenges described below. A challenge is resolved by having each character make an ability check. If half or more of the characters succeed on the check, the challenge is overcome. Otherwise, the characters fail their initial attempt, and their score is impacted (see {@area appendix A|08c|x}), but any follow-up attempt succeeds automatically, allowing the training exercise (and the journey) to continue.": "Während ihrer simulierten Reise müssen die Charaktere die unten beschriebenen Herausforderungen meistern. Eine Herausforderung wird gelöst, indem jeder Charakter einen Fähigkeitstest durchführt. Wenn die Hälfte oder mehr der Charaktere den Check bestehen, ist die Herausforderung gemeistert. Andernfalls scheitern die Charaktere bei ihrem ersten Versuch und ihr Ergebnis wird beeinflusst (siehe {@area appendix A|08c|x}), aber jeder weitere Versuch gelingt automatisch, so dass die Trainingsübung (und die Reise) fortgesetzt werden kann.",
	"The characters must use their Wildspace map to plot a course to their destination. Have each character make a DC 12 ability check. Each player chooses which check to make based on their character's role aboard the ship:": "Die Charaktere müssen ihre Wildraumkarte benutzen, um einen Kurs zu ihrem Ziel festzulegen. Jeder Charakter muss einen DC 12 Fähigkeitstest machen. Jeder Spieler wählt je nach der Rolle seines Charakters an Bord des Schiffes aus, welchen Check er macht:",
	"{@b Captain}: Wisdom ({@skill Survival}) or Charisma ({@skill Persuasion})": "{@b Captain}: Weisheit ({@skill Survival}) oder Charisma ({@skill Persuasion})",
	"{@b Shipmate}: Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics})": "{@b Shipmate}: Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics})",
	"{@b Spelljammer}: Intelligence ({@skill Investigation}) or Wisdom ({@skill Survival})": "{@b Spelljammer}: Intelligenz ({@skill Investigation}) oder Weisheit ({@skill Survival})",
	"The characters' ship accelerates to spelljamming speed, racing through Wildspace toward its destination. After a minute or so in this simulated state, the ship returns to its normal flying speed. A school of giant space eels swims past the ship, and each eel discharges a bolt of lightning as it zips by. The ship is caught in the eels' electrical storm, which starts one or more fires on the deck.": "Das Schiff der Charaktere beschleunigt auf Zauberstau-Geschwindigkeit und rast durch den Wildraum auf sein Ziel zu. Nach etwa einer Minute in diesem simulierten Zustand kehrt das Schiff zu seiner normalen Fluggeschwindigkeit zurück. Ein Schwarm riesiger Weltraumaale schwimmt an dem Schiff vorbei, und jeder Aal entlädt einen Blitz, während er vorbeizieht. Das Schiff gerät in den elektrischen Sturm der Aale, der ein oder mehrere Brände auf dem Deck auslöst.",
	"Avoiding the worst of the electrical storm and extinguishing the flames requires each character to make a DC 13 ability check. Each player chooses which check to make based on their character's role aboard the ship:": "Um das Schlimmste des elektrischen Sturms zu verhindern und die Flammen zu löschen, muss jeder Charakter einen DC 13-Fähigkeitstest ablegen. Jeder Spieler wählt je nach der Rolle seines Charakters an Bord des Schiffes aus, welchen Check er macht:",
	"{@b Spelljammer}: Intelligence ({@skill Arcana}) or Wisdom ({@skill Survival})": "{@b Spelljammer}: Intelligenz ({@skill Arcana}) oder Weisheit ({@skill Survival})",
	"Once the space eels are a safe distance away, the ship can resume its journey, traveling rapidly at spelljamming speed. After another minute in this simulated state, the ship arrives at its destination, where the characters discover that the abandoned ship they seek is located at the center of a cluster of asteroids. Reaching the ship safely means navigating a careful route through the asteroids.": "Sobald die Weltraumaale in sicherer Entfernung sind, kann das Schiff seine Reise fortsetzen, wobei es mit Zauberstau-Geschwindigkeit unterwegs ist. Nach einer weiteren Minute in diesem simulierten Zustand erreicht das Schiff sein Ziel, wo die Charaktere entdecken, dass sich das verlassene Schiff, das sie suchen, im Zentrum eines Asteroidenhaufens befindet. Um das Schiff sicher zu erreichen, müssen sie eine vorsichtige Route durch die Asteroiden navigieren.",
	"Have each character make a DC 13 ability check. Each player chooses which check to make based on their character's role aboard the ship:": "Jeder Charakter muss einen DC 13 Fähigkeitstest machen. Jeder Spieler wählt je nach der Rolle seines Charakters an Bord des Schiffes aus, welchen Check er macht:",
	"{@b Spelljammer}: Intelligence ({@skill Arcana}) or Wisdom ({@skill Perception})": "{@b Spelljammer}: Intelligenz ({@skill Arcana}) oder Weisheit ({@skill Perception})",
	"If the characters fail their initial attempt to avoid the asteroids, the ship is lightly damaged as it grazes an asteroid. This damage becomes relevant later (see \"{@area Wildspace Battle|06f|x}\" below).": "Wenn die Charaktere bei ihrem ersten Versuch, den Asteroiden auszuweichen, scheitern, wird das Schiff leicht beschädigt, wenn es einen Asteroiden streift. Dieser Schaden wird später relevant (siehe \"{@area Wildspace Battle|06f|x}\" unten).",
	"Once their ship passes through the asteroid cluster, the characters reach the wreckage of a flying fish ship, torn apart by the celestial debris. The longer the characters take to locate and claim the captain's logbook, the more difficult the task becomes. Initiative rolls aren't necessary but track how many rounds of ability checks it takes for the characters to spot the derelict ship's logbook.": "Sobald ihr Schiff den Asteroidenhaufen durchquert hat, erreichen die Charaktere das Wrack eines fliegenden Fischschiffs, das von den himmlischen Trümmern zerrissen wurde. Je länger die Charaktere brauchen, um das Logbuch des Kapitäns zu finden und einzufordern, desto schwieriger wird die Aufgabe. Initiativwürfe sind nicht notwendig, aber es wird gewertet, wie viele Runden mit Fähigkeitsprüfungen die Charaktere brauchen, um das Logbuch des Schiffswracks zu finden.",
	"The wreckage is surrounded by a cloud of silvery dust particles that reduce visibility. After pulling alongside the wreck, characters searching for the logbook must make a DC 16 Wisdom ({@skill Perception}) check, spotting it if successful. The logbook lays amid debris from the captain's cabin, all of which bobs in the derelict's gravity plane. The characters repeat this check each round until the logbook is spotted.": "Das Wrack ist von einer Wolke aus silbrigen Staubpartikeln umgeben, die die Sicht beeinträchtigen. Nachdem sie an das Wrack herangefahren sind, müssen Charaktere, die nach dem Logbuch suchen, einen Weisheitswurf DC 16 ({@skill Perception}) machen, um es bei Erfolg zu entdecken. Das Logbuch liegt inmitten der Trümmer der Kapitänskabine, die alle in der Dimension des Wracks schwanken. Die Charaktere wiederholen diese Prüfung jede Runde, bis das Logbuch entdeckt ist.",
	"The next, more difficult task is obtaining the book. While the debris rests in the ship's gravity plane, it's not exactly solid ground, and disturbing it could make finding the log difficult. This is a great opportunity for the players' ingenuity and creativity to shine. Let them come up with their own way of solving the problem, whether it's using {@spell mage hand}, tying a rope around a character's waist and leaping out toward the logbook, or other similar efforts—assigning a DC 13 check using an ability and skill that you deem appropriate. If successful, they are able to retrieve the logbook.": "Die nächste, schwierigere Aufgabe ist die Beschaffung des Buches. Die Trümmer liegen zwar in der Dimension des Schiffes, sind aber nicht gerade fester Boden, und eine Störung könnte das Auffinden des Logbuchs erschweren. Dies ist eine großartige Gelegenheit, den Einfallsreichtum und die Kreativität der Spieler unter Beweis zu stellen. Lasst sie sich selbst etwas einfallen, um das Problem zu lösen, sei es mit {@spell mage hand}, indem sie sich ein Seil um die Hüfte binden und zum Logbuch springen oder Ähnliches - legt einen DC-13-Test mit einer Fähigkeit und Fertigkeit ab, die ihr für angemessen haltet. Wenn er erfolgreich ist, kann er das Logbuch bergen.",
	"Once the logbook is safely on board, the characters can exit the asteroid cluster. Once again, the characters must avoid the asteroids by repeating challenge 3 from the \"{@area Journey through Wildspace|06a|x}\" section; if the ship was lightly damaged by an asteroid earlier and grazes another asteroid on its way out of the cluster, the ship becomes heavily damaged instead.": "Sobald das Logbuch sicher an Bord ist, können die Charaktere den Asteroidenhaufen verlassen. Auch hier müssen die Charaktere den Asteroiden ausweichen, indem sie Herausforderung 3 aus dem Abschnitt \"{@area Journey through Wildspace|06a|x}\" wiederholen. Wenn das Schiff zuvor von einem Asteroiden leicht beschädigt wurde und auf dem Weg aus dem Cluster einen weiteren Asteroiden streift, wird das Schiff stattdessen schwer beschädigt.",
	"As your ship steers clear of the asteroids, another ship appears. Its sleek frame is painted in a wild shade of pink and is designed to resemble an immense squid. Starlight reflects off the ship's hull—illuminating two turret-mounted ballistas rotating slowly to face your ship.": "Während dein Schiff den Asteroiden ausweicht, taucht ein anderes Schiff auf. Sein schlanker Rahmen ist in einem wilden Rosaton gestrichen und hat die Form eines riesigen Tintenfisches. Das Sternenlicht wird von der Schiffshülle reflektiert und beleuchtet zwei an den Türmen montierte Ballisten, die sich langsam auf Ihr Schiff zubewegen.",
	"The attacking ship is an old, but reliable, squid ship crewed by githyanki pirates. Having already set their sights on salvaging the derelict, the githyanki don't take kindly to the characters jumping their claim. The githyanki ship immediately moves into attack position, forcing the characters into battle.": "Das angreifende Schiff ist ein altes, aber zuverlässiges Tintenfischschiff, das von Githyanki-Piraten besetzt ist. Die Githyanki haben bereits die Bergung des Wracks ins Auge gefasst und sind nicht erfreut, dass die Charaktere ihren Anspruch über Bord werfen. Das Githyanki-Schiff geht sofort in Angriffsposition und zwingt die Charaktere in einen Kampf.",
	"The following statistics are for the characters' training ship and appear in {@area handout 1|08a|x}. The ship is equipped with one ballista and two mangonels, each on a rotating mount. The front of the ship also acts as a devastating ram. Provide the players with that handout for easy reference.": "Die folgenden Statistiken beziehen sich auf das Ausbildungsschiff des Charakters und erscheinen in {@area handout 1|08a|x}. Das Schiff ist mit einer Balliste und zwei Mangonen ausgestattet, die jeweils auf einer drehbaren Halterung sitzen. Die Vorderseite des Schiffes fungiert außerdem als zerstörerische Ramme. Geben Sie den Spielern dieses Handout, damit sie es leicht nachschlagen können.",
	"Armor Class 15 (wood)": "Rüstungsklasse 15 (Holz)",
	"Cargo: 30 tons": "Fracht: 30 Tonnen",
	"Hit Points: 400": "Trefferpunkte: 400",
	"Crew: 15": "Besatzung: 15",
	"Damage Threshold: 15": "Schwellenwert für Schaden: 15",
	"Keel/Beam: 250 ft./25 ft.": "Kiel/Baum: 250 ft./25 ft.",
	"Speed: Fly 35 ft. (4 mph)": "Geschwindigkeit: Fliegen 35 ft. (4 mph)",
	"Cost: 40,000 gp": "Kosten: 40.000 Gp",
	"If the ship was lightly damaged in the \"{@area Journey through Wildspace|067|x}\" section, it has 300 hit points instead. If the ship was heavily damaged in the \"Salvage Operation\" section, it has 220 hit points instead.": "Wurde das Schiff im Abschnitt \"{@area Journey through Wildspace|067|x}\" leicht beschädigt, hat es stattdessen 300 Trefferpunkte. Wurde das Schiff im Abschnitt \"Bergungsaktion\" schwer beschädigt, hat es stattdessen 220 Trefferpunkte.",
	"The following statistics are for the attacking githyanki pirate ship and appear in {@area appendix B|08e|x}. The ship is equipped with two ballista and a mangonel, each on a rotating mount. The tentacles at the ship's bow also act as a piercing ram.": "Die folgenden Statistiken beziehen sich auf das angreifende Githyanki-Piratenschiff und erscheinen in {@area appendix B|08e|x}. Das Schiff ist mit zwei Ballisten und einer Mangonel ausgestattet, die jeweils auf einer drehbaren Halterung sitzen. Die Tentakel am Bug des Schiffes dienen auch als Stichramme.",
	"Cargo: 20 tons": "Fracht: 20 Tonnen",
	"Hit Points: 300": "Trefferpunkte: 300",
	"Crew: 13": "Besatzung: 13",
	"Speed: Fly 30 ft. (3½ mph)": "Geschwindigkeit: Fliegen 30 ft. (3½ mph)",
	"Cost: 25,000 gp": "Kosten: 25.000 Gp",
	"During each round of combat, a ship has its own turn and the members of its crew resolve its actions. Actions available to each crew member are dependent upon their assigned roles.": "Während jeder Kampfrunde ist ein Schiff am Zug und die Mitglieder seiner Besatzung führen ihre Aktionen aus. Die Aktionen, die jedem Besatzungsmitglied zur Verfügung stehen, hängen von den ihm zugewiesenen Rollen ab.",
	"Use the following guidance for running and resolving the encounter between the characters' hammerhead and the githyanki ship.": "Verwende die folgende Anleitung, um die Begegnung zwischen dem Hammerhead der Charaktere und dem Githyanki-Schiff durchzuführen und aufzulösen.",
	"Using the side initiative variant rules from {@book chapter 9|DMG|9|Side Initiative} of the {@book Dungeon Master's Guide|DMG}, the players roll a {@dice d20} for their initiative as a group, and you roll a {@dice d20} for the githyanki aboard the enemy ship. Neither roll takes any modifiers.": "Unter Anwendung der Regeln für die Nebeninitiative aus {@book chapter 9|DMG|9|Side Initiative} des {@book Dungeon Master's Guide|DMG} würfeln die Spieler einen {@dice d20} für ihre Initiative als Gruppe und du würfelst einen {@dice d20} für die Githyanki an Bord des feindlichen Schiffs. Keiner der beiden Würfe erhält irgendwelche Modifikatoren.",
	"The githyanki ship is 50 feet away from the hammerhead ship and maintains its distance throughout this encounter, attempting to disable the characters' ship before the githyanki attempt to board it. While the hammerhead ship is faster than the githyanki ship, the characters will still be in range of its weapons if they choose to flee.": "Das Githyanki-Schiff ist 50 Fuß vom Hammerhead-Schiff entfernt und hält während der gesamten Begegnung seinen Abstand und versucht, das Schiff der Charaktere außer Gefecht zu setzen, bevor die Githyanki versuchen, es zu entern. Das Hammerhead-Schiff ist zwar schneller als das Githyanki-Schiff, aber die Charaktere sind immer noch in Reichweite seiner Waffen, wenn sie fliehen wollen.",
	"Two {@creature Shadow||shadows}—former crew members of the flying fish ship that lie strewn amid the asteroids—are attracted to the battle as it unfolds. At the start of the fourth round of combat, they appear at the stern of the characters' ship and attack the nearest creatures. Roll a {@dice d20} for the shadows' initiative, again with no modifier.": "Zwei {@creature Shadow||shadows} - ehemalige Besatzungsmitglieder des fliegenden Fischschiffs, das inmitten der Asteroiden liegt - werden von der Schlacht angezogen, während sie sich entfaltet. Zu Beginn der vierten Kampfrunde erscheinen sie am Heck des Schiffs der Charaktere und greifen die nächstgelegenen Kreaturen an. Wirf einen {@dice d20} für die Initiative der Schatten, wiederum ohne Modifikator.",
	"Some characters might want to resort to options other than direct ship-to-ship combat when the githyanki ship attacks, with a few examples discussed below. Use your best judgment when adjudicating these tactics, and reward players for great ideas and quick thinking.": "Einige Charaktere werden vielleicht auf andere Optionen als den direkten Kampf von Schiff zu Schiff zurückgreifen wollen, wenn das Githyanki-Schiff angreift, wofür im Folgenden einige Beispiele genannt werden. Beurteilt diese Taktiken nach bestem Wissen und Gewissen und belohnt die Spieler für gute Ideen und schnelles Denken.",
	"Certain spells can be used to damage an enemy ship or hamper its crew. A ship's spelljamming helm or pilot often can't be targeted without being aboard the enemy ship.": "Bestimmte Zaubersprüche können ein feindliches Schiff beschädigen oder seine Besatzung behindern. Das zauberhemmende Steuer eines Schiffes oder der Pilot können oft nicht angegriffen werden, ohne an Bord des feindlichen Schiffes zu sein.",
	"The characters can board the ship instead of fighting it at a distance. Any such attempt requires the pilot to move the character's ship within 5 feet of the enemy ship.": "Die Charaktere können das Schiff entern, anstatt es aus der Ferne zu bekämpfen. Für einen solchen Versuch muss der Pilot das Schiff des Charakters bis auf 5 Fuß an das feindliche Schiff heranführen.",
	"Once one or more characters board the githyanki ship, that ship makes only one ballista attack each round. The rest of the crew—six githyanki pirates using the {@creature bandit} stat block, but which are resistant to psychic damage—leave their stations to defend the ship, taking the characters on in combat. See {@area appendix C|08f|x} for the squid ship's layout.": "Sobald ein oder mehrere Charaktere das Githyanki-Schiff betreten, führt dieses Schiff nur einen Ballista-Angriff pro Runde aus. Der Rest der Besatzung - sechs Githyanki-Piraten, die den {@creature bandit}-Statusblock verwenden, aber resistent gegen psychischen Schaden sind - verlässt ihre Positionen, um das Schiff zu verteidigen und die Charaktere im Kampf zu stellen. Siehe {@area appendix C|08f|x} für den Aufbau des Tintenfischschiffs.",
	"The encounter ends when one of the following conditions is met:": "Die Begegnung endet, wenn eine der folgenden Bedingungen erfüllt ist:",
	"The enemy ship is reduced to 100 hit points or fewer, causing it to retreat.": "Das gegnerische Schiff wird auf 100 Trefferpunkte oder weniger reduziert und muss sich zurückziehen.",
	"The enemy ship takes two critical hits, causing it to retreat.": "Das feindliche Schiff erhält zwei kritische Treffer, woraufhin es sich zurückzieht.",
	"The characters' ship moves more than 100 feet away from the enemy ship, at which point the enemy ship breaks off its pursuit and flees.": "Das Schiff der Charaktere entfernt sich mehr als 100 Fuß vom feindlichen Schiff, woraufhin das feindliche Schiff seine Verfolgung abbricht und flieht.",
	"The characters' ship is reduced to 0 hit points. If this occurs, the characters fail the training exercise, and the simulation ends.": "Das Schiff der Charaktere wird auf 0 Trefferpunkte reduziert. In diesem Fall scheitern die Charaktere bei der Trainingsübung und die Simulation endet.",
	"Provided the characters don't lose their ship in the training exercise, they can make their return journey once their ship-to-ship battle ends:": "Sofern die Charaktere ihr Schiff bei der Übung nicht verlieren, können sie nach dem Ende des Kampfes von Schiff zu Schiff die Rückreise antreten:",
	"Your ship slows, marking the unexpected presence of something else in the vicinity. It takes just a moment to spot another hammerhead ship in the distance. The other ship is severely damaged and adrift. Every few seconds, bands of electricity ripple out from the center of its hull, dealing further damage to the ship.": "Ihr Schiff wird langsamer, was auf die unerwartete Anwesenheit von etwas anderem in der Nähe hinweist. Es dauert nur einen Moment, bis Sie in der Ferne ein weiteres Hammerhead-Schiff entdecken. Das andere Schiff ist schwer beschädigt und treibend. Alle paar Sekunden breiten sich elektrische Ströme in der Mitte des Rumpfes aus und fügen dem Schiff weiteren Schaden zu.",
	"If the characters approach the other hammerhead ship, they spot the cadets from the other team on its deck. No check is needed to tell they're in trouble. Miken is among them and waves for help.": "Wenn sich die Charaktere dem anderen Hammerhead-Schiff nähern, entdecken sie die Kadetten der anderen Mannschaft auf dessen Deck. Es ist kein Check nötig, um zu erkennen, dass sie in Schwierigkeiten sind. Miken ist unter ihnen und winkt um Hilfe.",
	"The characters can choose to leave the other team to their fate with the goal of beating them to the finish line, or they can approach the other ship and evacuate its crew before that ship is destroyed.": "Die Charaktere können sich dafür entscheiden, das andere Team seinem Schicksal zu überlassen, mit dem Ziel, es bis zur Ziellinie zu schlagen, oder sie können sich dem anderen Schiff nähern und dessen Besatzung evakuieren, bevor das Schiff zerstört wird.",
	"After the characters abandon or evacuate their fellow cadets, the simulation ends. Continue with part 3.": "Nachdem die Charaktere ihre Mitkadetten im Stich gelassen oder evakuiert haben, endet die Simulation. Fahren Sie mit Teil 3 fort.",
	"The simulation chambers at Spelljammer Academy have been sabotaged, causing Saerthe's illusions to erupt with a backlash of energy. This backlash caused the {@i spelljamming helm} aboard Miken's simulated hammerhead ship to malfunction at the end of part 2.": "Die Simulationskammern der Spelljammer Academy wurden sabotiert, wodurch Saerthe's Illusionen durch einen Energiestoß zum Ausbruch kamen. Dieser Rückstoß führte am Ende von Teil 2 zu einer Fehlfunktion des {@i spelljamming helm} an Bord von Mikens simuliertem Hammerhead-Schiff.",
	"The characters won't learn the full story in this adventure, but the sabotage is related to the recent rash of thefts at the academy and the attack on Mirt. The saboteurs' targets are the academy's instructors—but cadets are prone to get caught in the crossfire.": "Die Charaktere werden in diesem Abenteuer nicht die ganze Geschichte erfahren, aber die Sabotage steht im Zusammenhang mit den jüngsten Diebstählen an der Akademie und dem Angriff auf Mirt. Die Saboteure haben es auf die Ausbilder der Akademie abgesehen, aber die Kadetten geraten leicht ins Kreuzfeuer.",
	"Read or paraphrase the following to start this final encounter:": "Lesen oder paraphrasieren Sie den folgenden Text zu Beginn dieser letzten Begegnung:",
	"The illusion around you ends in a wave of silvery blue light, and you stand within the simulation chamber where your training exercise began. Magical energy ripples like a turbulent cloud around you, reaching out to touch the rune-scribed walls, then exploding outward as bolts of lightning, sending Saerthe, Tarto, and others flying to the ground.": "Die Illusion um dich herum endet in einer Welle aus silbrig-blauem Licht, und du stehst in der Simulationskammer, in der deine Trainingsübung begann. Magische Energie kräuselt sich wie eine turbulente Wolke um dich herum, berührt die mit Runen beschrifteten Wände und explodiert dann in Form von Blitzen, die Saerthe, Tarto und andere zu Boden schleudern.",
	"Each character must make a DC 13 Dexterity saving throw, taking 13 ({@dice 3d8}) lightning damage on a failed save, or half as much damage on a successful one.": "Jeder Charakter muss einen Rettungswurf von DC 13 in Geschicklichkeit absolvieren und erleidet bei einem misslungenen Rettungswurf 13 ({@dice 3d8}) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Most of the magical backlash caused by the sabotage was directed at Saerthe Abizin and Boatswain Tarto, where the two were supervising the training exercises. Both are badly injured.": "Der größte Teil der durch die Sabotage verursachten magischen Rückwirkung galt Saerthe Abizin und Bootsmann Tarto, wo die beiden die Trainingsübungen überwachten. Beide sind schwer verletzt.",
	"In addition to tending to their own wounds, the characters can head to the other simulation chamber where Miken's group of cadets was being tested. If the characters spoke with and encouraged Miken in {@area part 1|055|x}, or if they inspired Miken's fellow cadets to open up to them, they discover that Miken's actions saved his fellow teammates from the worst of the magical backlash. If the characters were unsuccessful in their overtures or made no effort to interact with Miken or his fellow cadets, two of those cadets are critically wounded. Unless they receive magical healing, they die in three rounds. Alternatively, a character who succeeds on a DC 13 Wisdom ({@skill Medicine}) check is able to stabilize them—provided they do so within three rounds.": "Die Charaktere können nicht nur ihre eigenen Wunden versorgen, sondern sich auch in die andere Simulationskammer begeben, in der Mikens Gruppe von Kadetten getestet wurde. Wenn die Charaktere in {@area part 1|055|x} mit Miken gesprochen und ihn ermutigt haben oder wenn sie Mikens Mitkadetten dazu gebracht haben, sich ihnen zu öffnen, entdecken sie, dass Mikens Handeln seine Mitkadetten vor dem Schlimmsten der magischen Rückwirkung bewahrt hat. Wenn die Charaktere mit ihren Annäherungsversuchen erfolglos waren oder keine Anstrengungen unternommen haben, mit Miken oder seinen Mitkadetten zu interagieren, werden zwei dieser Kadetten schwer verwundet. Wenn sie keine magische Heilung erhalten, sterben sie in drei Runden. Alternativ kann ein Charakter, der einen Weisheitstest DC 13 ({@skill Medicine}) besteht, sie stabilisieren - vorausgesetzt, er schafft es innerhalb von drei Runden.",
	"Characters can help the training officers examine the simulation chambers for signs of sabotage. A character who succeeds on a DC 12 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check notices an odd-shaped metallic plate crudely jammed into the walls of one of the chambers. A search of the other chamber reveals an identical object, with each bearing a jagged sigil carved into it. A {@spell detect magic} spell reveals powerful magic emanating from both objects. (If the characters don't find either plate, Mister Blip discovers one of them.)": "Charaktere können den Ausbildungsoffizieren helfen, die Simulationskammern auf Anzeichen von Sabotage zu untersuchen. Ein Charakter, der einen Intelligenz- ({@skill Investigation}) oder Weisheitscheck DC 12 ({@skill Perception}) besteht, bemerkt eine seltsam geformte Metallplatte, die grob in die Wände einer der Kammern geklemmt ist. Bei der Durchsuchung der anderen Kammer wird ein identisches Objekt entdeckt, in das jeweils ein gezacktes Siegel eingeritzt ist. Ein {@spell detect magic}-Zauber offenbart mächtige Magie, die von beiden Objekten ausgeht. (Wenn die Charaktere keine der beiden Platten finden, entdeckt Mister Blip eine von ihnen).",
	"Once Saerthe Abizin or Boatswain Tarto are informed, they examine the plate and deduce it to be the cause of the sabotage. In addition, examination of the sigil reveals something to the officers, which the characters can overhear:": "Sobald Saerthe Abizin oder Bootsmann Tarto informiert sind, untersuchen sie die Platte und schließen daraus, dass sie die Ursache für die Sabotage ist. Außerdem verrät die Untersuchung des Siegels den Offizieren etwas, das die Figuren belauschen können:",
	"Boatswain Tarto scowls, chomping down on her cigar. She points to the sigil as she looks to Saerthe Abizin.": "Bootsmann Tarto schaut finster drein und kaut auf ihrer Zigarre herum. Sie zeigt auf das Siegel, während sie zu Saerthe Abizin schaut.",
	"\"That look familiar to you?\"": "\"Kommt Ihnen das bekannt vor?\"",
	"Saerthe's quicksilver eyes scan the object coldly. \"Vocath. I should have suspected. It appears that the mercane's grudge against Mirt has become a vendetta. The Old Wolf must be told.\"": "Saerthe's Quecksilberaugen mustern das Objekt kalt. \"Vocath. Ich hätte es mir denken können. Es scheint, dass der Groll des Söldners gegen Mirt zu einem Rachefeldzug geworden ist. Der Alte Wolf muss informiert werden.\"",
	"If any characters ask about Vocath, both officers crisply inform them that the matter is none of their business. (The characters will have a chance to learn more in subsequent adventures.)": "Wenn Charaktere nach Vocath fragen, teilen ihnen die beiden Offiziere unmissverständlich mit, dass die Angelegenheit sie nichts angeht. (Die Charaktere werden in späteren Abenteuern Gelegenheit haben, mehr zu erfahren).",
	"Although the training exercises were sabotaged, all the cadets completed enough of the session to receive their scores. The characters earn points in the training exercise as outlined in {@area appendix A|08c|x}.": "Obwohl die Trainingsübungen sabotiert wurden, haben alle Kadetten genug von der Übung absolviert, um ihre Punkte zu erhalten. Die Charaktere erhalten Punkte in der Trainingsübung wie in {@area appendix A|08c|x} beschrieben.",
	"If the characters earn 6 points or more, they successfully complete the exercise. For winning the competition against the other squad, each character is awarded 100 gp.": "Wenn die Charaktere 6 Punkte oder mehr erreichen, haben sie die Übung erfolgreich abgeschlossen. Für den Sieg im Wettbewerb gegen die andere Gruppe erhält jeder Charakter 100 Goldstücke.",
	"If the characters earn fewer than 6 points, they fail the training exercise. Boatswain Tarto commends them for their efforts regardless (especially if they stopped to help the other squad even in their failed effort) and tells them they'll have a chance to repeat the exercise. (Unknown to the characters, though, the urgent mission presented in the next adventure will take priority.)": "Wenn die Charaktere weniger als 6 Punkte erreichen, scheitern sie bei der Trainingsübung. Bootsmann Tarto lobt sie trotzdem für ihre Bemühungen (vor allem, wenn sie angehalten haben, um dem anderen Trupp zu helfen, auch wenn sie gescheitert sind) und sagt ihnen, dass sie eine Chance haben werden, die Übung zu wiederholen. (Die Charaktere wissen jedoch nicht, dass die dringende Mission des nächsten Abenteuers Vorrang haben wird).",
	"The characters advance to 3rd level upon completing this adventure.": "Die Charaktere steigen nach Abschluss dieses Abenteuers auf Stufe 3 auf.",
	"{@vehicle Hammerhead ship|SjA|Hammerhead ships} are popular craft, especially among pirates and merchants carrying heavy cargo. They can float on water and sail across it, but they aren't built to land on the ground (their keels would cause them to tip to one side). Standard weapons on a hammerhead ship include fore and aft mangonels, a ballista, and a reinforced bow for ramming.": "{@vehicle Hammerhead ship|SjA|Hammerhead ships} sind beliebte Schiffe, vor allem bei Piraten und Händlern, die schwere Fracht transportieren. Sie können auf dem Wasser schwimmen und darüber segeln, aber sie sind nicht dafür gebaut, auf dem Boden zu landen (ihre Kiele würden sie auf eine Seite kippen lassen). Zu den Standardwaffen eines Hammerkopfschiffs gehören Vorder- und Achtermangone, eine Balliste und ein verstärkter Bug zum Rammen.",
	"Use the following to keep track of scoring during the training exercise in {@area part 2|057|x} of the adventure.": "Verwenden Sie die folgende Tabelle, um die Punktzahl während der Trainingsübung in {@area part 2|057|x} des Abenteuers festzuhalten.",
	"{@b ☐ Plotting a course of the first attempt}: 1 point": "{@b ☐ Plotting a course of the first attempt}: 1 Punkt",
	"{@b ☐ Mitigating the damage of the electrical storm on the first attempt}: 1 point": "{@b ☐ Mitigating the damage of the electrical storm on the first attempt}: 1 Punkt",
	"{@b ☐ Entering the asteroid cluster without damaging the ship}: 1 point": "{@b ☐ Entering the asteroid cluster without damaging the ship}: 1 Punkt",
	"{@b ☐ Exiting the asteroid cluster without damaging the ship}: 1 point": "{@b ☐ Exiting the asteroid cluster without damaging the ship}: 1 Punkt",
	"{@b ☐ Defeating or outrunning the enemy ship}: 4 points": "{@b ☐ Defeating or outrunning the enemy ship}: 4 Punkte",
	"{@b ☐ Stopping to assist the other cadet squad}: 2 points": "{@b ☐ Stopping to assist the other cadet squad}: 2 Punkte",
	"{@b Points Required for Success}: 6 or more": "{@b Points Required for Success}: 6 oder mehr",
	"Among the oldest types of spelljamming vessels, {@vehicle squid ship|SjA|squid ships} are popular with privateers and are often used as patrol ships. Standard weapons on a squid ship include a forward-mounted mangonel, two aft-mounted ballistae, and a reinforced bow for ramming. The tentacles that extend from the bow account for nearly half the ship's keel length.": "Die {@vehicle squid ship|SjA|squid ships} gehören zu den ältesten Typen von Zauberschiffen und sind bei Freibeuterinnen und Freibeuter beliebt und werden oft als Patrouillenschiffe eingesetzt. Zu den Standardwaffen eines Tintenfischschiffs gehören eine vorne montierte Mangonel, zwei achtern montierte Ballisten und ein verstärkter Bug zum Rammen. Die Tentakel, die aus dem Bug ragen, machen fast die Hälfte der Kiellänge des Schiffes aus.",
	"Squid ships can float and sail on water, and can land on ground.": "Tintenfischschiffe können auf dem Wasser schwimmen und segeln und können auf dem Boden landen.",
	"This adventure, designed for {@b three to seven 3rd-level characters}, is the third in a series of four adventures. The adventure begins at Spelljammer Academy, which is located on the planet Toril (the world of the Forgotten Realms setting). From there, the characters enter Wildspace and travel to the distant planet H'Catha (the outermost world in the Wildspace system known as Realmspace) to retrieve an adamantine meteorite.": "Dieses Abenteuer, das für {@b three to seven 3rd-level characters} konzipiert ist, ist das dritte in einer Reihe von vier Abenteuern. Das Abenteuer beginnt in der Spelljammer-Akademie, die sich auf dem Planeten Toril (der Welt des Settings der Vergessenen Reiche) befindet. Von dort aus betreten die Charaktere den Wildraum und reisen zum entfernten Planeten H'Catha (die äußerste Welt im Wildraumsystem, bekannt als Realmspace), um einen adamantinen Meteoriten zu bergen.",
	"At some events, these adventures might use a code to be identified more easily. The code for this adventure is {@b SJA-03}.": "Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-03}.",
	"As basic training at Spelljammer Academy comes to its conclusion, the characters are required to complete their first mission aboard a spelljamming ship. As luck would have it, orders have come down for them to embark on a retrieval mission. While confidence in the cadets' abilities is high, the recent discovery of a spy in their midst has the academy's faculty on high alert. For this reason, a staff member is coming along to supervise and make sure nothing prevents the character-recruits from completing their mission. That staff member is Petty Officer Winston Ryeback. The spy is a recruit named Miken Haverstance, who waits until the opportune moment in the adventure to strike. Until that time, he acts no differently than any other young recruit.": "Zum Abschluss der Grundausbildung an der Spelljammer Academy müssen die Charaktere ihre erste Mission an Bord eines Spelljammer-Schiffes absolvieren. Wie es der Zufall will, haben sie den Befehl erhalten, sich auf eine Rückholmission zu begeben. Während das Vertrauen in die Fähigkeiten der Kadetten groß ist, versetzt die kürzliche Entdeckung eines Spions in ihrer Mitte die Fakultät der Akademie in höchste Alarmbereitschaft. Aus diesem Grund kommt ein Mitglied des Lehrkörpers mit, um die Rekruten zu beaufsichtigen und sicherzustellen, dass nichts sie daran hindert, ihre Mission zu erfüllen. Dieses Personalmitglied ist Petty Officer Winston Ryeback. Der Spion ist ein Rekrut namens Miken Haverstance, der auf den richtigen Moment im Abenteuer wartet, um zuzuschlagen. Bis zu diesem Zeitpunkt handelt er nicht anders als jeder andere junge Rekrut.",
	"{@area Part 1: Tyrant Trap!|096|x} The recruits are taken to a tyrant ship that has been divested of its original complement of beholders. Once aboard, the recruits must install a {@i spelljamming helm} on the tyrant ship's Command Deck, where a nefarious trap awaits them.": "{@area Part 1: Tyrant Trap!|096|x} Die Rekruten werden auf ein Tyrannenschiff gebracht, das seiner ursprünglichen Besatzung von Betrachtern beraubt wurde. An Bord müssen die Rekruten einen {@i spelljamming helm} auf dem Kommandodeck des Tyrannenschiffs installieren, wo eine schändliche Falle auf sie wartet.",
	"{@area Part 2: Like Clockwork!|0a8|x} The recruits begin their trek across Wildspace, only to discover that their new ship has stowaways. A fight erupts between the recruits and some clockwork horrors hiding under some wreckage.": "{@area Part 2: Like Clockwork!|0a8|x} Die Rekruten beginnen ihre Reise durch den Wildraum und müssen feststellen, dass ihr neues Schiff blinde Passagiere hat. Es kommt zu einem Kampf zwischen den Rekruten und einigen Uhrwerkschrecken, die sich unter einem Wrack verstecken.",
	"{@area Part 3: Fire in the Galley!|0b1|x} The recruits must save the ship from a fire on the tyrant ship's Cargo Deck. Magma mephits hint at the presence of a potential saboteur, though further investigation may turn up conflicting evidence.": "{@area Part 3: Fire in the Galley!|0b1|x} Die Rekruten müssen das Schiff vor einem Feuer auf dem Frachtdeck des Tyrannenschiffs retten. Magma-Mephits deuten auf die Anwesenheit eines potenziellen Saboteurs hin, doch weitere Untersuchungen könnten widersprüchliche Beweise zutage fördern.",
	"{@i Spelljammer Academy: Realmspace Sortie}! follows directly after the events of {@adventure Spelljammer Academy: Trial by Fire|SjA|1}. In this adventure, the characters are given their first assignment: retrieving a meteorite of precious adamantine from H'Catha, a distant, disc-shaped world. The characters, having undergone training exercises, have been charged with commandeering a vacant tyrant ship for their first real mission. Others are either fresh recruits or freelancers hired by the faculty.": "{@i Spelljammer Academy: Realmspace Sortie}! schließt direkt an die Ereignisse von {@adventure Spelljammer Academy: Trial by Fire|SjA|1} an. In diesem Abenteuer erhalten die Charaktere ihren ersten Auftrag: die Bergung eines Meteoriten aus wertvollem Adamant von H'Catha, einer fernen, scheibenförmigen Welt. Die Charaktere, die eine Ausbildung durchlaufen haben, wurden beauftragt, ein leerstehendes Tyrannenschiff für ihre erste richtige Mission zu requirieren. Bei den anderen handelt es sich entweder um frische Rekruten oder um Freiberufler, die von der Fakultät angeheuert wurden.",
	"The characters are roused from their slumber and given a mission: travel to the planet H'Catha and retrieve a meteor comprised of adamantine.": "Die Figuren werden aus ihrem Schlummer geweckt und erhalten einen Auftrag: Sie sollen zum Planeten H'Catha reisen und einen Meteor aus Adamantin bergen.",
	"Read or paraphrase the following to begin the adventure:": "Lesen oder umschreiben Sie den folgenden Text, um das Abenteuer zu beginnen:",
	"The day began early at four bells as you were awakened by Boatswain Tarto in a most discourteous fashion. Dodging thrown garbage cans, you geared up, ate a hasty breakfast, and were immediately commanded to the deck of a hammerhead ship called the {@i Flighty Foundling}. As soon as you board the ship, it rises into the air toward Wildspace.": "Der Tag begann früh um vier Uhr, als du von Bootsmann Tarto auf höchst unhöfliche Weise geweckt wurdest. Nach dem Ausweichen vor geworfenen Mülltonnen machten Sie sich fertig, aßen ein hastiges Frühstück und wurden sofort an das Deck eines Hammerhead-Schiffs namens {@i Flighty Foundling} beordert. Sobald Sie das Schiff betreten haben, erhebt es sich in die Luft in Richtung Wildspace.",
	"\"An adamantine meteor has struck the Spire on H'Catha,\" says Tarto, \"and you lot are going to recover it. The bad news is that H'Catha is populated solely by beholders and their kin. The good news is that an empty tyrant ship drifts above Toril, waiting for you to crew it, though you'll need to install a {@i spelljamming helm} on the Command Deck to make the ship fly. Traveling aboard this beholder vessel, you should be able to reach the Spire without attracting the unwanted attention of other tyrant ships patrolling H'cathan space.": "\"Ein adamantiner Meteor ist in der Spire auf H'Catha eingeschlagen\", sagt Tarto, \"und ihr werdet ihn bergen. Die schlechte Nachricht ist, dass H'Catha nur von Betrachtern und ihrer Sippe bevölkert ist. Die gute Nachricht ist, dass ein leeres Tyrannenschiff über Toril treibt und darauf wartet, von euch bemannt zu werden. Allerdings müsst ihr einen {@i spelljamming helm} auf dem Kommandodeck installieren, damit das Schiff fliegen kann. An Bord dieses Betrachterschiffes solltest du in der Lage sein, die Spire zu erreichen, ohne die unerwünschte Aufmerksamkeit anderer Tyrannenschiffe zu erregen, die im H'cathan-Raum patrouillieren.",
	"\"We'll drop you off with Petty Officer Winston Ryeback, who will ensure you don't go hungry. He'll command the deck hands Miken Haverstance, Krik'Lit, and Pffred. You'll need to identify who among you is in command of the mission, as well as who commands the ship. A word of warning: the tyrant ship is made of stone, so don't try and land it in water. You'll sink like a rock.\"": "\"Wir setzen dich bei Petty Officer Winston Ryeback ab, der dafür sorgen wird, dass du nicht hungern musst. Er wird die Decksleute Miken Haverstance, Krik'Lit und Pffred befehligen. Ihr müsst herausfinden, wer von euch das Kommando über die Mission hat und wer das Schiff befehligt. Ein Wort der Warnung: Das Tyrannenschiff ist aus Stein, also versucht nicht, es im Wasser zu landen. Ihr würdet sinken wie ein Stein.\"",
	"The {@i Flighty Foundling} docks alongside the tyrant ship, which looks like a gigantic, stone-carved beholder floating in orbit above Toril. You're dropped unceremoniously into the tyrant ship's Cargo Deck, along with a crate of supplies, an navigational map, and a shiny new {@i spelljammer helm}. Petty Officer Ryeback pulls up the rear wearing a backpack laden with cooking implements. Pots clang and clatter as he turns and waves goodbye to the {@i Flighty Foundling}, which has already set a course back to the academy.": "Das {@i Flighty Foundling} dockt neben dem Tyrannenschiff an, das wie ein gigantischer, in Stein gehauener Betrachter aussieht, der im Orbit über Toril schwebt. Du wirst kurzerhand auf dem Frachtdeck des Tyrannenschiffs abgesetzt, zusammen mit einer Kiste mit Vorräten, einer Navigationskarte und einem glänzenden neuen {@i spelljammer helm}. Petty Officer Ryeback bildet das Schlusslicht und trägt einen Rucksack voller Kochutensilien. Töpfe klirren und klappern, als er sich umdreht und der {@i Flighty Foundling} zum Abschied winkt, die bereits Kurs zurück zur Akademie genommen hat.",
	"The tyrant ship has the following features:": "Das Tyrannenschiff hat folgende Eigenschaften:",
	"Unless otherwise noted, the ceilings in the chambers within this vessel are 20 feet high. Since the entire ship was constructed using disintegration rays, the surfaces of the floors, walls, and ceilings are smooth and featureless. Climbing a vertical surfaces is difficult without climbing gear or magic, requiring a successful DC 25 Strength ({@skill Athletics}) check.": "Wenn nicht anders angegeben, sind die Decken in den Kammern dieses Schiffes 20 Fuß hoch. Da das gesamte Schiff mit Hilfe von Desintegrationsstrahlen gebaut wurde, sind die Oberflächen der Böden, Wände und Decken glatt und strukturlos. Das Erklimmen einer vertikalen Fläche ist ohne Kletterausrüstung oder Magie schwierig und erfordert eine erfolgreiche DC 25 Stärke ({@skill Athletics})-Überprüfung.",
	"The only light is what the characters bring with them.": "Das einzige Licht ist das, was die Figuren mitbringen.",
	"The gravity plane for the tyrant ship runs midway through its roughly spherical mass. This means that where you're standing in any given room can change depending on which deck you happen to be on. For example, the floor of the Hollow Deck is the bowl-shaped surface nearest the Command Deck.": "Die Dimension der Schwerkraft des Tyrannenschiffs verläuft in der Mitte seiner etwa kugelförmigen Masse. Das bedeutet, dass sich die Position in einem Raum ändern kann, je nachdem, auf welchem Deck man sich gerade befindet. Der Boden des Hohldecks ist zum Beispiel die schüsselförmige Fläche, die dem Kommandodeck am nächsten liegt.",
	"More information regarding the tyrant ship can be found on the map below. Additionally, a second map of the ship is provided as {@area player handout 1|0cb|x}, with tips for navigating its interior and situating the {@i spelljamming helm}.": "Weitere Informationen über das Tyrannenschiff finden Sie auf der untenstehenden Karte. Zusätzlich gibt es eine zweite Karte des Schiffes als {@area player handout 1|0cb|x} mit Tipps zum Navigieren im Inneren und zur Positionierung des {@i spelljamming helm}.",
	"Petty Officer Winston Ryeback takes command of Miken, Krik'Lit, and Pffred and puts them to work unpacking gear (see \"{@area Equipment List|09e|x}\" below), taking inventory, and setting up a makeshift galley in one of the Cargo Deck's chambers.": "Petty Officer Winston Ryeback übernimmt das Kommando über Miken, Krik'Lit und Pffred und lässt sie die Ausrüstung auspacken (siehe \"{@area Equipment List|09e|x}\" unten), Inventur machen und eine provisorische Kombüse in einer der Kammern des Frachtdecks einrichten.",
	"Petty Officer Ryeback keeps a weather eye on the characters and serves mostly in an advisory role throughout the mission. Feel free to use him as a means of providing hints and guidance. If the characters get over their heads in a fight, Petty Officer Ryeback can back them up at range, using his musket. He uses the {@creature giff|MPMM} stat block (see \"{@area Creature Statistics|0bc|x}\" later in the adventure), though his Longsword attacks are made with a giant cleaver that deals the same amount of damage.": "Petty Officer Ryeback behält die Charaktere im Auge und hat während der Mission hauptsächlich eine beratende Funktion. Sie können ihn gerne für Hinweise und Ratschläge nutzen. Wenn die Charaktere in einem Kampf überfordert sind, kann Petty Officer Ryeback sie mit seiner Muskete auf Distanz unterstützen. Er verwendet den {@creature giff|MPMM}-Statusblock (siehe \"{@area Creature Statistics|0bc|x}\" weiter unten im Abenteuer), obwohl seine Angriffe mit dem Langschwert mit einem riesigen Hackbeil ausgeführt werden, das denselben Schaden verursacht.",
	"Petty Officer Ryeback (RIE-bak) is a muscular {@creature giff|MPMM} in charge of the food served at the Academy (and on the rare occasion, he crews a ship). Like anyone else who runs a respectable galley, he's a staunch believer in the four basic food groups: beans, bacon, whiskey, and lard. He's raucous and brash and gives bear hugs so good you think he might break a rib (but in a good way). His gray skin is usually coated with light sheen of sweat; kitchens are hot!": "Petty Officer Ryeback (RIE-bak) ist ein muskulöser {@creature giff|MPMM} Mann, der für das Essen an der Akademie verantwortlich ist (und bei der seltenen Gelegenheit auch ein Schiff bemannt). Wie jeder, der eine respektable Kombüse leitet, glaubt er fest an die vier Grundnahrungsmittel: Bohnen, Speck, Whiskey und Schmalz. Er ist rau und frech und umarmt die Bären so fest, dass man glaubt, er könnte sich eine Rippe brechen (aber auf eine gute Art). Seine graue Haut ist normalerweise mit einem leichten Schweißfilm überzogen; in der Küche ist es heiß!",
	"The following equipment is transferred from the {@i Flighty Foundling} to the tyrant ship:": "Die folgende Ausrüstung wird vom {@i Flighty Foundling} auf das Tyrannenschiff übertragen:",
	"{@item Climber's Kit|PHB|Climber's kits} (1 per character)": "{@item Climber's Kit|PHB|Climber's kits} (1 pro Zeichen)",
	"{@item Hammer|PHB|Hammers} (1 per character)": "{@item Hammer|PHB|Hammers} (1 pro Zeichen)",
	"5 100-foot lengths of hempen rope": "5 100-Fuß-Längen Hanfseil",
	"Portable cooking surface": "Tragbare Kochfläche",
	"2 {@item Barrel|PHB|barrels} of water": "2 {@item Barrel|PHB|barrels} von Wasser",
	"5 {@item Tankard|PHB|flasks} of cooking oil": "5 {@item Tankard|PHB|flasks} von Speiseöl",
	"2 {@item Chest|PHB|chests} containing fresh foodstuffs": "2 {@item Chest|PHB|chests} mit frischen Lebensmitteln",
	"{@item Chest|PHB} containing 150 {@item Rations (1 day)|PHB|days rations}": "{@item Chest|PHB} mit 150 {@item Rations (1 day)|PHB|days rations}",
	"5 lanterns with {@spell continual flame} spells cast on them": "5 Laternen, die mit {@spell continual flame} Zaubersprüchen belegt sind",
	"1/2 cord of precut firewood": "1/2 Klafter vorgeschnittenes Brennholz",
	"10 {@item Potion of Healing||potions of healing} (each one in a metal flask)": "10 {@item Potion of Healing||potions of healing} (jeweils in einem Metallkolben)",
	"{@item Sending Stones||Sending stone} (Boatswain Tarto has its mate)": "{@item Sending Stones||Sending stone} (Bootsmann Tarto hat seinen Maat)",
	"Petty Officer Winston Ryeback instructs the characters to place the {@i spelljamming helm} on the tyrant ship's Command Deck (even though the helm can function anywhere on the ship). Getting the helm to the Command Deck will take a bit of work, given that the tyrant ship's access shafts are designed for hovering beholders.": "Petty Officer Winston Ryeback weist die Charaktere an, das {@i spelljamming helm} auf dem Kommandodeck des Tyrannenschiffs zu platzieren (auch wenn das Steuer überall auf dem Schiff funktionieren kann). Um das Steuer auf das Kommandodeck zu bringen, ist ein wenig Arbeit nötig, da die Zugangsschächte des Tyrannenschiffs für schwebende Betrachter ausgelegt sind.",
	"Characters can use the climbing kits, pitons, and ropes to create an anchored rope ladder that allows them to easily traverse an access shaft. Assuming they follow this course of action, no ability checks are required to climb the shaft. It simply takes time and effort. Roll {@dice 2d4 + 2} to determine how many hours it takes. Halve the time if the characters devise a clever way to accomplish the work more quickly.": "Charaktere können die Klettersets, Haken und Seile verwenden, um eine verankerte Strickleiter zu bauen, die es ihnen ermöglicht, einen Zugangsschacht leicht zu durchqueren. Angenommen, sie folgen dieser Vorgehensweise, sind keine Fähigkeitsproben erforderlich, um den Schacht zu erklimmen. Es kostet lediglich Zeit und Mühe. Würfle {@dice 2d4 + 2}, um zu bestimmen, wie viele Stunden es dauert. Halbiere die Zeit, wenn die Charaktere einen cleveren Weg finden, die Arbeit schneller zu erledigen.",
	"Regardless of how the characters get the {@i spelljamming helm} to the Command Deck, a nefarious trap awaits them upon their arrival there. This trap (described below) was left behind by the tyrant ship's beholder crew before they abandoned the vessel.": "Unabhängig davon, wie die Charaktere die {@i spelljamming helm} zum Kommandodeck gelangen, erwartet sie bei ihrer Ankunft dort eine schändliche Falle. Diese (unten beschriebene) Falle wurde von der Besatzung des Tyrannenschiffs zurückgelassen, bevor sie das Schiff verließ.",
	"An {@creature apprentice wizard|MPMM}, Miken (MICK-unn) constantly worries about whether he has the right skills to graduate from the Academy. When his nose isn't buried in a technical manual, he's scribbling mathematical and arcane equations in a battered pocket notebook he always keeps on him. Miken has light-olive skin, dark-brown eyes, and short, disheveled black hair framing a round face. He wears the same uniform as the other cadets.": "An {@creature apprentice wizard|MPMM}, Miken (MICK-unn) macht sich ständig Gedanken darüber, ob er die richtigen Fähigkeiten hat, um die Akademie zu absolvieren. Wenn er nicht gerade seine Nase in einem technischen Handbuch vergräbt, kritzelt er mathematische und arkane Gleichungen in ein abgenutztes Taschenbuch, das er immer bei sich trägt. Miken hat eine hell-olive Haut, dunkelbraune Augen und kurzes, zerzaustes schwarzes Haar, das ein rundes Gesicht umrahmt. Er trägt die gleiche Uniform wie die anderen Kadetten.",
	"The first time a creature enters any of the chambers on the Command Deck, a trap activates, causing the ship to rapidly spin end over end for 1 minute. When the ship starts to spin, have each character roll initiative.": "Wenn eine Kreatur zum ersten Mal eine der Kammern auf dem Kommandodeck betritt, wird eine Falle ausgelöst, die das Schiff 1 Minute lang schnell ins Trudeln bringt. Wenn sich das Schiff zu drehen beginnt, muss jeder Charakter die Initiative würfeln.",
	"On initiative count 20, each character aboard the spinning ship must make a DC 15 Dexterity saving throw. On a failed save, the character takes 7 ({@dice 2d6}) bludgeoning damage and is knocked {@condition prone}. On a successful save, the character takes half as much damage and isn't knocked {@condition prone}.": "Bei Initiativzählung 20 muss jeder Charakter an Bord des sich drehenden Schiffes einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet der Charakter 7 ({@dice 2d6}) Wuchtschaden und wird umgeworfen {@condition prone}. Bei einem erfolgreichen Schutzwurf erleidet der Charakter halb so viel Schaden und wird nicht umgeworfen {@condition prone}.",
	"Characters can contend with the trap in various ways, including the following:": "Die Charaktere können sich auf verschiedene Weise gegen die Falle wehren, unter anderem auf folgende Weise:",
	"As an action, a character can make a DC 15 Strength ({@skill Athletics}) check to try to brace themself to keep from getting tossed about. If the check is a failure, no benefit is gained, and the action is wasted. If the check is successful, the character has advantage on their next Dexterity saving throw against the trap and takes no damage if the saving throw is successful.": "Als Aktion kann ein Charakter einen DC 15 Stärke- ({@skill Athletics}) Check machen, um zu versuchen, sich abzustützen, um nicht herumgeschleudert zu werden. Wenn die Probe misslingt, wird kein Vorteil erzielt, und die Aktion ist vergeudet. Wenn die Probe erfolgreich ist, hat der Charakter einen Vorteil bei seinem nächsten Rettungswurf gegen die Falle und erleidet keinen Schaden, wenn der Rettungswurf erfolgreich ist.",
	"A character on the Command Deck can take an action to fiddle with arcane control panels embedded in the walls, pressing buttons and hoping for a good result. In this case, have the character roll a {@dice d10}; on a 10, the trap deactivates. Alternatively, the character can use the action to study the controls and make a DC 20 Intelligence ({@skill Arcana}) check. If the check is successful, the character figures out how to shut down the trap and can use their next action to do so (automatic success).": "Ein Charakter auf dem Kommandodeck kann eine Aktion durchführen, um an arkanen Schalttafeln in den Wänden herumzufummeln, Knöpfe zu drücken und auf ein gutes Ergebnis zu hoffen. In diesem Fall muss der Charakter einen {@dice d10} würfeln; bei einer 10 wird die Falle deaktiviert. Alternativ kann der Charakter die Aktion nutzen, um die Bedienelemente zu studieren und einen DC 20 Intelligenztest ({@skill Arcana}) zu machen. Ist die Prüfung erfolgreich, findet der Charakter heraus, wie er die Falle ausschalten kann und kann seine nächste Aktion dafür nutzen (automatischer Erfolg).",
	"A character who can hover is unaffected by the trap, so long as no hard surfaces are in the character's space. A character who is under the effect of a {@spell feather fall} spell can be knocked {@condition prone} by the trap but takes no damage from it.": "Ein Charakter, der schweben kann, wird von der Falle nicht beeinflusst, solange sich keine harten Oberflächen im Raum des Charakters befinden. Ein Charakter, der unter der Wirkung eines {@spell feather fall} Zaubers steht, kann von der Falle {@condition prone} umgestoßen werden, erleidet aber keinen Schaden.",
	"As an action, a character can make a DC 15 Dexterity ({@skill Acrobatics}) check to try to roll with the spinning ship while avoiding collisions with hard surfaces. If the check is a failure, no benefit is gained, and the action is wasted. If the check is successful, the character has advantage on their next Dexterity saving throw against the trap and takes no damage if the saving throw is successful.": "Als Aktion kann ein Charakter eine DC 15 Geschicklichkeitsprüfung ({@skill Acrobatics}) ablegen, um zu versuchen, mit dem sich drehenden Schiff zu rollen und dabei Kollisionen mit harten Oberflächen zu vermeiden. Gelingt die Probe nicht, wird kein Vorteil erzielt und die Aktion ist vergeudet. Wenn die Probe erfolgreich ist, hat der Charakter einen Vorteil bei seinem nächsten Rettungswurf gegen die Falle und erleidet keinen Schaden, wenn der Rettungswurf erfolgreich ist.",
	"As soon as the ship starts to spin, Petty Officer Winston Ryeback activates magic tattoo on his arm that allows him to cast the {@spell feather fall} spell once. The tattoo then vanishes. If Miken, Krik'Lit, and Pffred are still with him, the spell affects them as well. If they're not with him, assume that when the spin cycle ends, they are all {@condition unconscious} but stable at 0 hit points. They can each be fed a {@item potion of healing} from the equipment brought on board.": "Sobald sich das Schiff zu drehen beginnt, aktiviert Petty Officer Winston Ryeback eine magische Tätowierung auf seinem Arm, die es ihm ermöglicht, den {@spell feather fall}-Zauber einmal zu wirken. Die Tätowierung verschwindet dann. Wenn Miken, Krik'Lit und Pffred noch bei ihm sind, wirkt der Zauber auch auf sie. Wenn sie nicht bei ihm sind, nimm an, dass sie alle {@condition unconscious}, aber stabil bei 0 Trefferpunkten sind, wenn der Schleudergang endet. Sie können jeweils mit {@item potion of healing} aus der mitgebrachten Ausrüstung versorgt werden.",
	"Krik'Lit": "Krik'Lit",
	"A thri-kreen, Krik'Lit is quiet and brooding—often preferring solitude over the company of her fellows. Her glossy black chitin is mottled with patches of white, and her eyes are a bright, vivid green.": "Als Thri-Kreen ist Krik'Lit ruhig und grüblerisch - oft zieht sie die Einsamkeit der Gesellschaft ihrer Artgenossen vor. Ihr glänzend schwarzes Chitin ist mit weißen Flecken gesprenkelt, und ihre Augen sind von einem hellen, leuchtenden Grün.",
	"{@b Quote}: \"I'm here to do my job, not to make friends.\"": "{@b Quote}: \"Ich bin hier, um meine Arbeit zu machen, nicht um Freunde zu finden.\"",
	"Pffred": "Pffred",
	"You'll be hard-pressed to find a more excellent whistler than the pale-green plasmoid Pffred. His jaunty tunes can be heard on nearly every deck. Pffred is also one of the few crew members who appreciates Petty Officer Ryeback's cooking.": "Sie werden kaum einen besseren Pfeifer finden als den blassgrünen Plasmoid Pffred. Seine fröhlichen Melodien kann man auf fast jedem Deck hören. Pffred ist auch eines der wenigen Besatzungsmitglieder, die die Kochkünste von Petty Officer Ryeback zu schätzen wissen.",
	"{@b Quote}: \"There's nothing like seeing full sails, stars in the sky, and a clean deck—especially if you have friends with you!\"": "{@b Quote}: \"Es gibt nichts Schöneres als volle Segel, Sterne am Himmel und ein sauberes Deck zu sehen - vor allem, wenn man Freunde dabei hat!\"",
	"Once the characters have disabled or survived the spin cycle trap, they can place the {@i spelljamming helm} in any of the Command Deck's chambers. A spellcasting character can then attune to the helm. If no character can attune to the helm, Miken Haverstance volunteers to serve as the ship's spelljammer. Otherwise, Miken keeps quiet and sticks with Petty Officer Ryeback.": "Sobald die Charaktere die Schleuderfalle ausgeschaltet oder überlebt haben, können sie den {@i spelljamming helm} in eine der Kammern des Kommandodecks legen. Ein zaubernder Charakter kann sich dann auf das Ruder einstimmen. Wenn sich kein Charakter auf das Steuer einstellen kann, meldet sich Miken Haverstance freiwillig, um als Zauberjammer des Schiffes zu dienen. Andernfalls schweigt Miken und hält sich an Petty Officer Ryeback.",
	"This encounter begins when the characters investigate strange sounds coming from the tyrant ship's Hollow Deck. The sounds begin after the ship is well underway and millions of miles from home.": "Diese Begegnung beginnt, als die Charaktere seltsame Geräusche untersuchen, die aus dem Hollow Deck des Tyrannenschiffs kommen. Die Geräusche fangen an, nachdem das Schiff gut unterwegs und Millionen von Meilen von der Heimat entfernt ist.",
	"Any character on the Command Deck who has a passive Wisdom ({@skill Perception}) score of 13 or higher hears the clank of metal on stone coming from the hatch in the middle of the floor of deck. A character who is within 5 feet of the hatch hears the sound automatically.": "Jeder Charakter auf dem Kommandodeck, der einen passiven Weisheitswert ({@skill Perception}) von 13 oder höher hat, hört das Klirren von Metall auf Stein, das von der Luke in der Mitte des Decks kommt. Ein Charakter, der sich im Umkreis von 5 Fuß um die Luke befindet, hört das Geräusch automatisch.",
	"Any character who passes through the hatch experiences mild vertigo—the result of passing through the tyrant ship's gravity plane.": "Jeder Charakter, der die Luke passiert, erlebt einen leichten Schwindel - das Ergebnis des Durchquerens der Gravitationsdimension des Tyrannenschiffs.",
	"Describe the Hollow Deck as follows:": "Beschreiben Sie das Hollow Deck wie folgt:",
	"This deck is one large, bowl-shaped chamber containing several large piles of mechanical parts, with many more parts strewn across the floor. Several partially disassembled autognomes are among the wreckage, and picking them apart are three insectile creatures made of gleaming metal.": "Dieses Deck ist eine große, schüsselförmige Kammer, in der sich mehrere große Stapel mechanischer Teile befinden, und viele weitere Teile sind auf dem Boden verstreut. In den Trümmern befinden sich mehrere teilweise zerlegte Autognome, die von drei insektoiden Kreaturen aus glänzendem Metall auseinandergepflückt werden.",
	"Three {@creature clockwork horror|MCV1SC|clockwork horrors} are methodically salvaging pieces and parts from dead autognomes to construct a fourth clockwork horror, which is only half assembled. Once these creatures notice the characters, read or paraphrase the following:": "Drei {@creature clockwork horror|MCV1SC|clockwork horrors} sind dabei, methodisch Teile von toten Autognomen zu bergen, um ein viertes Uhrwerk-Horror zu konstruieren, das nur halb zusammengebaut ist. Sobald diese Kreaturen die Charaktere bemerken, lesen oder paraphrasieren Sie das Folgende:",
	"The insectile automatons menace you with rotating saws that extend from their forelimbs. They appear to speak to each other using clicking noises that seem oddly familiar.": "Die insektoiden Automaten bedrohen Sie mit rotierenden Sägen, die aus ihren Vorderbeinen herausragen. Sie scheinen miteinander zu sprechen, indem sie Klickgeräusche von sich geben, die seltsam vertraut wirken.",
	"The clockwork horrors are speaking Thri-kreen to one another, so thri-kreen characters understand what they say as they attack. The creatures mockingly praise the characters for bringing a {@i spelljammer helm} onto the tyrant ship, so the horrors can take command of the vessel once the characters are all dead.": "Die Uhrwerkschrecken sprechen untereinander Thri-kreen, so dass thri-kreen Charaktere verstehen, was sie sagen, wenn sie angreifen. Die Kreaturen loben die Charaktere spöttisch dafür, dass sie einen {@i spelljammer helm} auf das Tyrannenschiff gebracht haben, so dass die Schrecken das Kommando über das Schiff übernehmen können, wenn die Charaktere alle tot sind.",
	"Once the clockwork horrors have been defeated, the characters can search the wreckage scattered throughout the Hollow Deck. Any character who does so can make a DC 11 Wisdom ({@skill Perception}) check. On a successful check, the character finds a survivor buried under one of the debris piles: an autognome named Wizpop (see the accompanying sidebar).": "Sobald die Uhrwerkschrecken besiegt sind, können die Charaktere die im Hohlen Deck verstreuten Wrackteile durchsuchen. Jeder Charakter, der dies tut, kann eine DC 11 Weisheitsprüfung ({@skill Perception}) ablegen. Bei einem erfolgreichen Check findet der Charakter einen Überlebenden, der unter einem der Trümmerhaufen begraben ist: ein Autognom namens Wizpop (siehe die nebenstehende Seitenleiste).",
	"Wizpop": "Wizpop",
	"Wizpop and six other autognomes served the beholders that crewed the tyrant ship. After the beholders abandoned the ship, the autognomes were attacked by clockwork horrors. Wizpop (whose name is etched in Gnomish on a little brass plaque bolted to their chest) suffered vocal cord damage as well as other structural damage. The autognome has 6 hit points remaining, can't speak, and makes occasional whirring, hissing, and popping noises. Wizpop stops making these strange noises and regains the ability to speak once all their hit points are restored.": "Wizpop und sechs weitere Autognome dienten den Betrachtern, die das Tyrannenschiff besetzten. Nachdem die Betrachter das Schiff verlassen hatten, wurden die Autognomen von Uhrwerkschrecken angegriffen. Wizpop (dessen Name in Gnomisch auf einer kleinen Messingplakette an seiner Brust eingraviert ist) erlitt einen Stimmbandschaden und andere strukturelle Schäden. Das Autognom hat nur noch 6 Trefferpunkte, kann nicht sprechen und macht gelegentlich surrende, zischende und knallende Geräusche. Wizpop hört auf, diese seltsamen Geräusche zu machen, und kann wieder sprechen, sobald alle Trefferpunkte wiederhergestellt sind.",
	"A character can try to repair Wizpop using spare autognome parts and tinker's tools. To find the right parts, a character must spend 10 minutes searching through debris on the Hollow Deck and succeed on a DC 15 Intelligence ({@skill Arcana}) check. Once the parts are found, a character who is proficient with tinker's tools can use the parts and the tools to make repairs. At the end of each hour of repairs, Wizpop regains {@dice 1d6} hit points.": "Ein Charakter kann versuchen, Wizpop mit Autognom-Ersatzteilen und Bastelwerkzeug zu reparieren. Um die richtigen Teile zu finden, muss ein Charakter 10 Minuten lang die Trümmer des Hohlen Decks durchsuchen und einen Intelligenztest (DC 15) ({@skill Arcana}) bestehen. Sobald die Teile gefunden sind, kann ein Charakter, der sich mit Bastelwerkzeugen auskennt, die Teile und Werkzeuge für Reparaturen verwenden. Am Ende jeder Stunde der Reparatur erhält Wizpop {@dice 1d6} Trefferpunkte zurück.",
	"Wizpop will dotingly follow friendly characters while trying to stay out of harm's way.": "Wizpop folgt freundlichen Figuren und versucht dabei, sich nicht in Gefahr zu begeben.",
	"\" Hsssssshhh....pop..whirrr.. shsss...pop!\" [shudders in fear]\"": "\" Hsssssshhh....pop..whirrr.. shsss...pop!\" (erschaudert vor Angst)\"",
	"Lying next to Wizpop is a small iron coffer, latched but not locked, that contains five pearls (100 gp each) and a case that contains a {@item spell scroll} of {@spell rope trick}.": "Neben Wizpop liegt eine kleine, verriegelte, aber nicht verschlossene Eisentruhe, die fünf Perlen (je 100 gp) und ein Etui mit {@item spell scroll} von {@spell rope trick} enthält.",
	"Once the characters have had enough fun on the Hollow Deck, proceed to Part 3 of this adventure.": "Wenn die Charaktere genug Spaß auf dem Hohlen Deck gehabt haben, geht es weiter mit Teil 3 dieses Abenteuers.",
	"A fire has erupted on the Cargo Deck where Petty Officer Ryeback has set up his galley. Smoke from the fire spreads from the Cargo Deck to the Hollow Deck, but it doesn't cross the ship's gravity plane and can't be detected on the Command Deck or Meditation Deck.": "Auf dem Frachtdeck, wo Petty Officer Ryeback seine Kombüse eingerichtet hat, ist ein Feuer ausgebrochen. Der Rauch des Feuers breitet sich vom Frachtdeck bis zum Hollow Deck aus, durchquert aber nicht die Schwerkraft des Schiffes und kann weder auf dem Kommandodeck noch auf dem Meditationsdeck entdeckt werden.",
	"None of the characters should be on the Cargo Deck when this scene begins.": "Keiner der Charaktere sollte sich auf dem Frachtdeck befinden, wenn diese Szene beginnt.",
	"Everything has settled into relative peace and quiet. Then, without warning, Miken climbs out of the access shaft you've been using to move between decks. His hair is disheveled, and his clothes reek of smoke. He's breathing hard from his climb and appears to be having difficulty speaking between labored gasps of air.": "Alles ist relativ friedlich und ruhig. Dann, ohne Vorwarnung, klettert Miken aus dem Zugangsschacht, den ihr benutzt habt, um zwischen den Decks zu wechseln. Sein Haar ist zerzaust, und seine Kleidung riecht nach Rauch. Er atmet schwer vom Klettern und scheint Schwierigkeiten zu haben, zwischen mühsamen Luftschnappern zu sprechen.",
	"Though winded and fatigued, Miken is unharmed. When one or more characters approach him, he croaks out, \"Fire... in the galley... out of control. Must... save others.\"": "Obwohl er erschöpft und müde ist, ist Miken unversehrt. Wenn eine oder mehrere Personen ihn ansprechen, krächzt er: \"Feuer... in der Kombüse... außer Kontrolle. Muss... andere retten.\"",
	"Miken follows the characters as they head to the Cargo Deck to combat the fire, as does Wizpop if the characters found and repaired the autognome. The characters arrive to find the Cargo Deck filled with thick smoke. Rules for the smoke are as follows:": "Miken folgt den Charakteren auf dem Weg zum Frachtdeck, um das Feuer zu bekämpfen, ebenso wie Wizpop, wenn die Charaktere das Autognom gefunden und repariert haben. Als die Charaktere ankommen, ist das Ladedeck mit dichtem Rauch gefüllt. Die Regeln für den Rauch lauten wie folgt:",
	"Any creature that needs to breathe must make a DC 10 Constitution saving throw whenever it starts its turn on the Cargo Deck. The saving throw is made with advantage if the creature's nose and mouth is covered with damp cloth. If the saving throw is a failure, the creature gains 1 level of {@condition exhaustion}.": "Jede Kreatur, die atmen muss, muss einen Rettungswurf der Konstitution von DC 10 ablegen, wenn sie ihren Zug auf dem Frachtdeck beginnt. Der Rettungswurf wird mit Vorteil ausgeführt, wenn Nase und Mund der Kreatur mit einem feuchten Tuch bedeckt sind. Wenn der Rettungswurf misslingt, erhält die Kreatur 1 Stufe von {@condition exhaustion}.",
	"Visibility on the Cargo Deck is reduced to 10 feet. Creatures and objects beyond that range are {@book heavily obscured|PHB|8|Vision and Light}.": "Die Sichtweite auf dem Frachtdeck ist auf 10 Fuß reduziert. Kreaturen und Objekte außerhalb dieses Bereichs sind {@book heavily obscured|PHB|8|Vision and Light}.",
	"The chamber containing the galley is the source of the fire, which Miken set using two {@item Spell Scroll||spell scrolls} ({@spell glyph of warding} cast at 4th level and {@spell conjure minor elementals}). The {@spell glyph of warding} was triggered when Petty Officer Ryeback activated his portable cooking surface. The fire spread with the help of four magma mephits. The giff Petty Officer managed to slay one of the mephits before succumbing to fire damage and smoke inhalation.": "Die Kammer mit der Kombüse ist die Quelle des Feuers, das Miken mit zwei {@item Spell Scroll||spell scrolls} ({@spell glyph of warding} gewirkt auf Stufe 4 und {@spell conjure minor elementals}) gelegt hat. Der {@spell glyph of warding} wurde ausgelöst, als Petty Officer Ryeback seine tragbare Kochstelle aktivierte. Das Feuer breitete sich mit Hilfe von vier Magma-Mephits aus. Der Giff Petty Officer schaffte es, einen der Mephits zu erschlagen, bevor er dem Feuerschaden und der Rauchvergiftung erlag.",
	"When the characters reach Petty Officer Ryeback's dead body, three {@creature Magma Mephit||magma mephits} attack them. Due to their elemental nature, the mephits aren't as hindered by the smoke. They can see clearly out to 20 feet, and creatures and objects beyond that range are only {@book lightly obscured|PHB|8|Vision and Light}.": "Wenn die Charaktere die Leiche von Petty Officer Ryeback erreichen, werden sie von drei {@creature Magma Mephit||magma mephits} angegriffen. Aufgrund ihrer elementaren Natur werden die Mephits nicht so sehr durch den Rauch behindert. Sie können bis zu 20 Fuß weit sehen, und Kreaturen und Objekte außerhalb dieser Reichweite sind nur {@book lightly obscured|PHB|8|Vision and Light}.",
	"As the characters defeat the last of the mephits, Krik'Lit and Pffred get the fire under control by expending half the group's water supply. Each of them has 3 levels of {@condition exhaustion} from smoke inhalation.": "Während die Charaktere die letzten Mephits besiegen, bringen Krik'Lit und Pffred das Feuer unter Kontrolle, indem sie die Hälfte des Wasservorrats der Gruppe verbrauchen. Jeder von ihnen hat 3 Stufen von {@condition exhaustion} durch Rauchinhalation.",
	"While Krik'Lit and Pffred focus on putting out the fire, Miken passes out water-soaked cloths that everyone can wrap around their noses and mouths, giving them advantage on saving throws to resist the effect of smoke inhalation.": "Während Krik'Lit und Pffred sich darauf konzentrieren, das Feuer zu löschen, verteilt Miken wassergetränkte Tücher, die sich jeder um Nase und Mund wickeln kann und die ihm einen Vorteil bei Rettungswürfen gegen die Wirkung der Rauchinhalation verschaffen.",
	"If Wizpop is present, the traumatized autognome watches the scene unfold but takes no actions unless it is given a direct order from a character. Smoke inhalation isn't a problem for Wizpop, who doesn't breathe.": "Wenn Wizpop anwesend ist, beobachtet das traumatisierte Autognom die Szene, ergreift aber keine Maßnahmen, es sei denn, es erhält einen direkten Befehl von einem Charakter. Das Einatmen von Rauch ist für Wizpop kein Problem, da er nicht atmet.",
	"The smoke begins to clear once the fire is extinguished, allowing characters to survey the damage without having to worry about smoke inhalation. The {@item Potion of Healing||potions of healing} and the {@item Sending Stones||sending stone} survived the fire and can be easily retrieved, as can the chest of rations.": "Sobald das Feuer gelöscht ist, beginnt sich der Rauch zu verziehen, so dass die Charaktere den Schaden begutachten können, ohne eine Rauchinhalation befürchten zu müssen. Die {@item Potion of Healing||potions of healing} und die {@item Sending Stones||sending stone} haben das Feuer überlebt und können leicht wiedergefunden werden, ebenso wie die Truhe mit den Rationen.",
	"The following equipment was consumed by the fire or expended putting out the flames:": "Die folgenden Ausrüstungsgegenstände wurden durch das Feuer verbrannt oder beim Löschen der Flammen verbraucht:",
	"5 flasks of cooking oil": "5 Fläschchen mit Speiseöl",
	"Any character who searches the Cargo Deck for clues can make a DC 13 Intelligence ({@skill Investigation}) check. If the check is a failure, the character knows only that the fire started near Petty Officer Ryeback's portable cooking surface. If the check succeeds, the character ascertains the following:": "Jeder Charakter, der auf dem Ladedeck nach Hinweisen sucht, kann eine Intelligenzprüfung DC 13 ({@skill Investigation}) ablegen. Wenn die Prüfung fehlschlägt, weiß der Charakter nur, dass das Feuer in der Nähe der tragbaren Kochstelle von Petty Officer Ryeback ausgebrochen ist. Wenn die Prüfung erfolgreich ist, erfährt der Charakter Folgendes:",
	"Although the fire originated from Petty Officer Ryeback's portable cooking surface, the surface is incapable of producing an explosion big enough to cause such a conflagration, nor could it summon the magma mephits.": "Obwohl das Feuer von der tragbaren Kochfläche von Petty Officer Ryeback ausging, ist die Fläche nicht in der Lage, eine Explosion zu erzeugen, die groß genug ist, um eine solche Feuersbrunst auszulösen, und auch die Magmamephiten konnten nicht herbeigerufen werden.",
	"The fire was likely started by a magic spell—perhaps a spell cast on or near Petty Officer Ryeback's portable cooking surface. The mephits were either summoned by the same spell or by another spell.": "Das Feuer wurde wahrscheinlich durch einen Zauber ausgelöst - vielleicht durch einen Zauber, der auf oder in der Nähe der tragbaren Kochstelle von Petty Officer Ryeback gewirkt wurde. Die Mephits wurden entweder durch denselben Zauber oder durch einen anderen Zauber herbeigerufen.",
	"Krik'Lit and Pffred have no clue how the fire started. They remember hearing an explosion in the galley, followed by Petty Officer Ryeback screaming in pain and barking orders at them. Krik'Lit and Pffred did as they were told and opened the barrels of water while Petty Officer Ryeback battled the mephits.": "Krik'Lit und Pffred haben keine Ahnung, wie das Feuer ausgebrochen ist. Sie erinnern sich, dass sie eine Explosion in der Kombüse hörten, gefolgt von Petty Officer Ryeback, der vor Schmerzen schrie und ihnen Befehle zubrüllte. Krik'Lit und Pffred taten, was ihnen gesagt wurde, und öffneten die Wasserfässer, während Unteroffizier Ryeback gegen die Mephiten kämpfte.",
	"Miken denies knowing who or what started the fire, but he's the only NPC cadet who has any magical talent, making him the most likely suspect. A {@spell detect thoughts} spell or similar magic can reveal his guilt. A character can try to force a confession from Miken, doing so with a successful DC 13 Charisma ({@skill Intimidation}) check. If the truth comes out, Miken explains that he was recruited by a mercane to set a trap for Petty Officer Ryeback. The mercane gave Miken two {@item Spell Scroll||spell scrolls} to set the trap. Miken expected Petty Office Ryeback would be hurt, but not killed. Although he doesn't know the mercane's name, Miken reveals that he was promised enough money to set him and his equally young fiancé up for life. Miken surrenders to the characters at this point, throwing himself on their mercy.": "Miken streitet ab, zu wissen, wer oder was das Feuer gelegt hat, aber er ist der einzige NSC-Kadett, der magisch begabt ist, was ihn am ehesten verdächtig macht. Ein {@spell detect thoughts}-Zauber oder ähnliche Magie kann seine Schuld aufdecken. Ein Charakter kann versuchen, Miken mit einer erfolgreichen DC 13 Charisma ({@skill Intimidation})-Prüfung ein Geständnis abzuringen. Wenn die Wahrheit ans Licht kommt, erklärt Miken, dass er von einem Söldner rekrutiert wurde, um Petty Officer Ryeback eine Falle zu stellen. Der Söldner gab Miken zwei {@item Spell Scroll||spell scrolls}, um die Falle zu stellen. Miken rechnete damit, dass Petty Officer Ryeback verletzt, aber nicht getötet werden würde. Obwohl er den Namen des Söldners nicht kennt, verrät Miken, dass ihm genug Geld versprochen wurde, um ihn und seine ebenfalls junge Verlobte auf Lebenszeit zu versorgen. An diesem Punkt ergibt sich Miken den Charakteren, indem er sich ihrer Gnade hingibt.",
	"The characters have a few decisions to make:": "Die Figuren haben einige Entscheidungen zu treffen:",
	"Do they turn back or press on?": "Kehren sie um oder gehen sie weiter?",
	"What do they do with Miken (assuming they know he's the traitor)?": "Was machen sie mit Miken (vorausgesetzt, sie wissen, dass er der Verräter ist)?",
	"What do they do with the body of Petty Officer Ryeback?": "Was machen sie mit der Leiche von Petty Officer Ryeback?",
	"Do they use the {@item Sending Stones||sending stone} to contact Boatswain Tarto with news of Miken's treachery and Petty Officer Ryeback's death?": "Nutzen sie die {@item Sending Stones||sending stone}, um Bootsmann Tarto die Nachricht von Mikens Verrat und Petty Officer Ryebacks Tod zu überbringen?",
	"If the characters use the {@item Sending Stones||sending stone} to contact Tarto, she commands them to wait for backup. If the characters heed this command, Tarto arrives a day later aboard the {@i Flighty Foundling}.": "Wenn die Charaktere die {@item Sending Stones||sending stone} benutzen, um Tarto zu kontaktieren, befiehlt sie ihnen, auf Verstärkung zu warten. Wenn die Charaktere diesen Befehl befolgen, trifft Tarto einen Tag später an Bord der {@i Flighty Foundling} ein.",
	"The Spelljammer Academy adventure series concludes in {@i Behold... H'Catha}!": "Die Abenteuerserie der Spelljammer Academy findet ihren Abschluss in {@i Behold... H'Catha}!",
	"Realmspace is a system made up of eight worlds orbiting a yellow sun, as shown on the accompanying map. The distances on the map and in the Realmspace table assume the use of a ship equipped with a {@i spelljamming helm} (see \"How Spelljamming Works\" in chapter 2 of {@i Astral Adventurer's Guide}).": "Der Realmspace ist ein System, das aus acht Welten besteht, die eine gelbe Sonne umkreisen, wie auf der nebenstehenden Karte dargestellt. Die Entfernungen auf der Karte und in der Realmspace-Tabelle gehen von einem Schiff aus, das mit einem {@i spelljamming helm} ausgestattet ist (siehe \"Wie funktioniert Spelljamming\" in Kapitel 2 von {@i Astral Adventurer's Guide}).",
	"All the worlds of Realmspace have creatures and plants of one sort or another living on them. Toril is the most Earthlike, while the outer worlds (Glyth, Garden, and H'catha) are on the other end of the spectrum.": "Auf allen Welten des Realmspace leben Lebewesen und Pflanzen der einen oder anderen Art. Toril ist die erdähnlichste, während die äußeren Welten (Glyth, Garden und H'catha) am anderen Ende des Spektrums liegen.",
	"Anadia": "Anadia",
	"Spherical earth body": "Sphärischer Erdkörper",
	"3,150 million miles (31½ days travel)": "3,150 Millionen Meilen (31½ Tage Reisezeit)",
	"Coliar": "Kolibri",
	"Spherical air body": "Sphärischer Luftkörper",
	"3,100 million miles (31 day travel)": "3,100 Millionen Meilen (31 Tage Reisezeit)",
	"Toril": "Toril",
	"Spherical earth body orbited by one moon (Selune) and an asteroid cluster (Tears of Selune)": "Kugelförmiger Erdkörper, der von einem Mond (Selune) und einem Asteroidenhaufen (Tears of Selune) umkreist wird",
	"3,000 million miles (30 days travel)": "3.000 Millionen Meilen (30 Tage Reisezeit)",
	"Karpri": "Karpri",
	"Spherical water body": "Sphärischer Wasserkörper",
	"2,900 million miles (29 days travel)": "2,900 Millionen Meilen (29 Reisetage)",
	"Chandos": "Chandos",
	"2,800 million miles (28 days travel)": "2,800 Millionen Meilen (28 Tage Reisezeit)",
	"Glyth": "Glyth",
	"Spherical, ringed earth body orbited by three moons": "Kugelförmiger, ringförmiger Erdkörper, der von drei Monden umkreist wird",
	"2,200 million miles (22 days travel)": "2,200 Millionen Meilen (22 Reisetage)",
	"Garden": "Garten",
	"Cluster of seven earth bodies held together by a colossal plant, orbited by eleven moons": "Cluster aus sieben Erdkörpern, die von einer kolossalen Pflanze zusammengehalten werden und von elf Monden umkreist werden",
	"2,000 million miles (20 days travel)": "2.000 Millionen Meilen (20 Reisetage)",
	"H'catha": "H'katha",
	"Disk-shaped water body orbited by two moons": "Scheibenförmiger Wasserkörper, der von zwei Monden umkreist wird",
	"1,600 million miles (16 days travel)": "1,600 Millionen Meilen (16 Tage Reisezeit)",
	"The following locations are depicted on the map of Realmspace.": "Die folgenden Orte sind auf der Karte von Realmspace abgebildet.",
	"The surface of Anadia is an expanse of badlands and dry washes except at its poles, where the land flattens out into gently rolling, fertile hills dotted with forests and patches of grassland. Communities of halflings occupy the polar areas, while the barren wastes are populated by monstrous predators and scavengers.": "Die Oberfläche Anadias besteht aus Ödland und trockenen Wüsten, außer an den Polen, wo sich das Land zu sanften, fruchtbaren Hügeln abflacht, die mit Wäldern und Grasland übersät sind. Gemeinschaften von Halblingen bewohnen die Polargebiete, während die kargen Wüsten von monströsen Raubtieren und Aasfressern bevölkert werden.",
	"This gas giant has a multitude of earth and water islands swirling around in its turbulent winds. These islands are occupied mostly by aarakocra, lizardfolk, and dragons. The lizardfolk, in particular, are accustomed to trading with spacefaring folk.": "Dieser Gasriese hat eine Vielzahl von Erd- und Wasserinseln, die in seinen turbulenten Winden herumwirbeln. Diese Inseln werden hauptsächlich von Aarakocra, Echsenmenschen und Drachen bewohnt. Vor allem das Echsenvolk ist an den Handel mit Raumfahrern gewöhnt.",
	"Toril, the locale of the Forgotten Realms setting, is the most populous world in Realmspace and home to some of the most powerful individuals in this system. It has regular and prosperous ties with the various nations and factions of Wildspace.": "Toril, der Schauplatz der Vergessenen Reiche, ist die bevölkerungsreichste Welt im Realmspace und die Heimat einiger der mächtigsten Personen in diesem System. Es unterhält regelmäßige und wohlhabende Beziehungen zu den verschiedenen Nationen und Fraktionen des Wildraums.",
	"Toril's single large moon, Selune, has a breathable atmosphere and is occupied by isolated groups of inhabitants. Toril's space-dwelling communities generally congregate in a cluster of asteroids that trails behind Selune in the same orbit. This cluster, called the Tears of Selune, has numerous settlements. The Rock of Bral (described in the {@i Astral Adventurer's Guide}) could be one of the many asteroids that form the cluster.": "Torils einziger großer Mond, Selune, hat eine atembare Atmosphäre und wird von vereinzelten Gruppen von Bewohnern bewohnt. Die Weltraumbewohner Torils versammeln sich im Allgemeinen in einer Gruppe von Asteroiden, die Selune in derselben Umlaufbahn hinterherzieht. In diesem Cluster, der als die Tränen von Selune bezeichnet wird, gibt es zahlreiche Siedlungen. Der Felsen von Bral (beschrieben in {@i Astral Adventurer's Guide}) könnte einer der vielen Asteroiden sein, die diese Ansammlung bilden.",
	"This water world has icecaps at its poles and vegetation-choked waters in its equatorial region. In between, on either side of the equatorial zone, are bands of featureless ocean—nothing but water as far as the eye can see. Most of the planet's indigenous creatures are aquatic and dwell in the tropical sargasso, since the planet has no land masses that can support life.": "Diese Wasserwelt hat Eiskappen an den Polen und vegetationsarme Gewässer in der Äquatorialzone. Dazwischen, auf beiden Seiten der Äquatorialzone, befinden sich Bänder mit unbewohnten Ozeanen - nichts als Wasser, so weit das Auge reicht. Die meisten einheimischen Lebewesen des Planeten sind Wasserbewohner und leben im tropischen Sargasso, da es auf dem Planeten keine Landmassen gibt, die Leben tragen könnten.",
	"Chandos is a large water world with thousands of floating islands that often collide with one another, making these locations less than ideal for permanent settlements. Beneath the islands, in the depths of Chandos, live all sorts of bioluminescent aquatic creatures.": "Chandos ist eine große Wasserwelt mit Tausenden von schwimmenden Inseln, die oft miteinander kollidieren, was diese Orte nicht gerade ideal für dauerhafte Siedlungen macht. Unter den Inseln, in den Tiefen von Chandos, leben alle Arten von biolumineszenten Wasserlebewesen.",
	"Spelljamming ships known as nautiloids (described in the {@i Astral Adventurer's Guide}) patrol the space within 100 million miles of Glyth and hide behind the planet's three moons. This is not surprising because {@creature Mind Flayer||mind flayers} are the undisputed masters of Glyth. The planet's air smells like it came from a charnel house, but it is not poisonous. The surface of the planet is a desolate wasteland, but beneath the crust is a labyrinth of subterranean caves inhabited by mind flayer colonies.": "Die als Nautiloiden bekannten Zauberstörerschiffe (beschrieben in {@i Astral Adventurer's Guide}) patrouillieren im Umkreis von 100 Millionen Meilen um Glyth und verstecken sich hinter den drei Monden des Planeten. Das ist nicht überraschend, denn {@creature Mind Flayer||mind flayers} sind die unbestrittenen Herren von Glyth. Die Luft auf dem Planeten riecht wie aus einem Leichenhaus, ist aber nicht giftig. Die Oberfläche des Planeten ist eine trostlose Einöde, aber unter der Kruste befindet sich ein Labyrinth unterirdischer Höhlen, die von Mind Flayer-Kolonien bewohnt werden.",
	"Garden is a cluster of seven planetoids inside a common air envelope, each of them linked to the others by the roots of an unimaginably large plant sometimes referred to as Yggdrasil's Child. Wildspace travelers sometimes come to Garden to restock their food, water, and air.": "Garden ist eine Ansammlung von sieben Planetoiden innerhalb einer gemeinsamen Lufthülle, von denen jeder mit den anderen durch die Wurzeln einer unvorstellbar großen Pflanze verbunden ist, die manchmal als Yggdrasils Kind bezeichnet wird. Wildraumreisende kommen manchmal nach Garden, um ihre Vorräte an Nahrung, Wasser und Luft aufzufüllen.",
	"Garden is a refuge for spacefaring pirates, who hide their spelljamming ships in the maze of passageways that run between Yggdrasil's Child and the planetoids, and might do the same in the craters and canyons on any of Garden's eleven moons.": "Garden ist ein Zufluchtsort für raumfahrende Piraten, die ihre Zauberschiffe im Labyrinth der Gänge zwischen Yggdrasil's Child und den Planetoiden verstecken und das Gleiche in den Kratern und Canyons auf jedem der elf Monde von Garden tun könnten.",
	"H'catha is a disk of water floating in space, with a single large mountain called the Spindle jutting from its center. The water disk tapers at the edge to form a rim. The Spindle is 200 miles across at its base, and tapers to a peak 1,000 miles above the surface of the water. The caverns inside the Spindle are home to five warring subspecies of beholders.": "H'catha ist eine im Raum schwebende Wasserscheibe, aus deren Zentrum ein einzelner großer Berg, die Spindel, herausragt. Die Wasserscheibe verjüngt sich am Rand und bildet einen Rand. Die Spindel hat an ihrer Basis einen Durchmesser von 200 Meilen und verjüngt sich zu einer Spitze, die sich 1.000 Meilen über der Wasseroberfläche befindet. Die Höhlen im Inneren der Spindel sind die Heimat von fünf sich bekriegenden Unterarten von Betrachtern.",
	"Recommend you construct an anchored rope ladder in one of the access shafts for moving between levels.": "Empfehlen Sie den Bau einer verankerten Strickleiter in einem der Zugangsschächte, um zwischen den Ebenen zu wechseln.",
	"Mind the Shift!": "Achten Sie auf die Verschiebung!",
	"We're not sure what these are for... resting? With beholders, who knows?": "Wir sind uns nicht sicher, wozu die da sind... zum Ausruhen? Mit Betrachtern, wer weiß?",
	"This adventure, designed for {@b three to seven 4th-level characters}, is the last in a series of four adventures. The adventure takes place in Realmspace, a Wildspace system described in the series' third installment, {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2}": "Dieses Abenteuer für {@b three to seven 4th-level characters} ist das letzte in einer Serie von vier Abenteuern. Das Abenteuer spielt im Realmspace, einem Wildraum-System, das im dritten Teil der Serie, {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2}",
	"At some events, these adventures might use a code to be identified more easily. The code for this adventure is {@b SJA-04}.": "Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-04}.",
	"Tasked with retrieving a meteorite from the planet H'Catha, the characters and their fellow Spelljammer Academy cadets boarded a derelict tyrant ship (a stone vessel built by beholders). After installing a {@i spelljamming helm} aboard the ship, the characters ran into some trouble.": "Mit dem Auftrag, einen Meteoriten vom Planeten H'Catha zu bergen, gingen die Charaktere und ihre Mitkadetten von der Spelljammer Academy an Bord eines verlassenen Tyrannenschiffs (ein von Betrachtern gebautes Steinschiff). Nachdem sie ein {@i spelljamming helm} an Bord des Schiffes installiert hatten, gerieten sie in Schwierigkeiten.",
	"A fire aboard the tyrant ship killed the characters' supervisor, Petty Officer Ryeback. An investigation revealed Cadet Miken Haverstance to be the saboteur. After his capture and interrogation, Miken told the characters that he'd been hired by a mercane (a blue-skinned giant), who holds a grudge against one of Spelljammer Academy's founders, Mirt the Merciless. The mercane's name is Vocath, although neither Miken nor the characters are aware of this fact.": "Bei einem Brand an Bord des Tyrannenschiffs kam der Vorgesetzte der Figuren, Petty Officer Ryeback, ums Leben. Eine Untersuchung ergab, dass der Kadett Miken Haverstance der Saboteur war. Nach seiner Gefangennahme und Vernehmung erzählte Miken den Charakteren, dass er von einem Söldner (einem blauhäutigen Riesen) angeheuert wurde, der einen Groll gegen einen der Gründer der Spelljammer Academy, Mirt den Unbarmherzigen, hegt. Der Name des Söldners ist Vocath, aber weder Miken noch die Charaktere sind sich dessen bewusst.",
	"Despite setbacks, the characters are authorized to resume their mission to H'Catha. The skies above H'Catha are patrolled by beholder tyrant ships. The characters' goal is straightforward: slip past the planet's defenses, find the meteorite, and bring it back to Spelljammer Academy.": "Trotz Rückschlägen sind die Charaktere berechtigt, ihre Mission nach H'Catha fortzusetzen. Der Himmel über H'Catha wird von Tyrannenschiffen der Beholder bewacht. Das Ziel der Charaktere ist klar: Sie müssen die Verteidigungsanlagen des Planeten überwinden, den Meteoriten finden und ihn zur Spelljammer Academy zurückbringen.",
	"This adventure is split into three parts:": "Dieses Abenteuer ist in drei Teile gegliedert:",
	"{@area Part 1: The Spindle.|0d3|x} While exploring the Spindle (a mountain that rises from the center of the disk-shaped world H'Catha), the characters encounter beholder-like creatures and might have to fight them to claim the meteorite.": "{@area Part 1: The Spindle.|0d3|x} Bei der Erkundung der Spindel (ein Berg, der sich aus dem Zentrum der scheibenförmigen Welt H'Catha erhebt) treffen die Charaktere auf betrachterähnliche Kreaturen und müssen möglicherweise gegen sie kämpfen, um den Meteoriten zu bekommen.",
	"{@area Part 2: Journey Interrupted.|0e4|x} As the characters travel back to Toril, they cross paths with an asteroid and run into a githyanki agent of Vocath looking to retrieve Miken.": "{@area Part 2: Journey Interrupted.|0e4|x} Auf der Rückreise nach Toril kreuzen sich die Wege der Charaktere mit einem Asteroiden und einem githyankischen Agenten von Vocath, der Miken zurückholen will.",
	"{@area Part 3: Homecoming.|0ef|x} The characters return to the Spelljammer Academy, and soon after arrival, face a strike force sent by Vocath. Their graduation is tinged with loss, and an ominous future awaits.": "{@area Part 3: Homecoming.|0ef|x} Die Charaktere kehren an die Spelljammer-Akademie zurück und sehen sich kurz nach ihrer Ankunft einer von Vocath entsandten Streitmacht gegenüber. Ihr Abschluss ist mit Verlusten behaftet und eine unheilvolle Zukunft steht bevor.",
	"This adventure picks up where {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2} leaves off. If one or more characters died in that adventure, assume their replacements are fresh cadets from the hammerhead ship {@i Flighty Foundling}. The characters have a rendezvous with the {@i Flighty Foundling} before resuming their voyage to H'Catha, as described in part 1.": "Dieses Abenteuer setzt dort an, wo {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2} aufgehört hat. Falls ein oder mehrere Charaktere in diesem Abenteuer gestorben sind, wird angenommen, dass ihre Nachfolger frische Kadetten vom Hammerhead-Schiff {@i Flighty Foundling} sind. Die Charaktere haben ein Rendezvous mit dem {@i Flighty Foundling}, bevor sie ihre Reise nach H'Catha fortsetzen, wie in Teil 1 beschrieben.",
	"In this part of the adventure, the characters arrive at the planet H'Catha and search for the adamantine meteorite at the base of a soaring mountain called the Spindle. In a cave, they encounter others who also appreciate the meteorite's value.": "In diesem Teil des Abenteuers kommen die Charaktere auf dem Planeten H'Catha an und suchen am Fuße eines hohen Berges, der Spindel, nach einem Meteoriten aus Adamant. In einer Höhle treffen sie auf andere, die den Wert des Meteoriten ebenfalls zu schätzen wissen.",
	"After securing the tyrant ship and capturing the cadet saboteur Miken, the characters wait for the hammerhead ship {@i Flighty Foundling} to double back and take Miken into custody.": "Nachdem sie das Tyrannenschiff gesichert und den Kadetten-Saboteur Miken gefangen genommen haben, warten die Charaktere auf das Hammerhead-Schiff {@i Flighty Foundling}, das zurückkehrt und Miken in Gewahrsam nimmt.",
	"Two Spelljammer Academy faculty members are aboard the {@i Flighty Foundling}: {@adventure Boatswain Tarto|SjA|3|Boatswain Tarto (Spelljammer Corps Training Officer)} and {@adventure Saerthe Abizin|SjA|3|Saerthe Abizjn (Spelljammer Training Officer)} (see the accompanying sidebars). They have decided to accompany the characters to H'Catha to ensure no further mishaps occur aboard the tyrant ship. Saerthe assumes the role of captain and spelljammer, while Tarto takes the characters under her wing and oversees the mission.": "Zwei Mitglieder des Lehrkörpers der Spelljammer Academy befinden sich an Bord der {@i Flighty Foundling}: {@adventure Boatswain Tarto|SjA|3|Boatswain Tarto (Spelljammer Corps Training Officer)} und {@adventure Saerthe Abizin|SjA|3|Saerthe Abizjn (Spelljammer Training Officer)} (siehe die nebenstehenden Seitenleisten). Sie haben beschlossen, die Charaktere nach H'Catha zu begleiten, um sicherzustellen, dass an Bord des Tyrannenschiffs keine weiteren Pannen auftreten. Saerthe übernimmt die Rolle des Kapitäns und des Zauberjägers, während Tarto die Charaktere unter ihre Fittiche nimmt und die Mission beaufsichtigt.",
	"Wizpop, the autognome stowaway whom the characters encountered in the previous adventure, boards the {@i Flighty Foundling} and returns to Spelljammer Academy with Krik'Lit, Pffred, and the other cadets.": "Wizpop, der blinde Passagier, dem die Charaktere im vorherigen Abenteuer begegnet sind, geht an Bord des {@i Flighty Foundling} und kehrt mit Krik'Lit, Pffred und den anderen Kadetten zur Spelljammer-Akademie zurück.",
	"The {@i Flighty Foundling} returns to Toril with the other cadets and the autognome Wizpop, but your destiny lies elsewhere! You must remain aboard the tyrant ship, but you won't be traveling to H'catha by yourselves: faculty members Saerthe Abizin and Boatswain Tarto have taken command of the mission and brought more supplies with them. Tarto grimaces and gnaws on her cigar as she assigns you to dull tasks. Meanwhile, Saerthe takes control of the tyrant ship's newly installed {@i spelljamming helm}.": "Der {@i Flighty Foundling} kehrt mit den anderen Kadetten und dem Autognom Wizpop nach Toril zurück, aber euer Schicksal liegt woanders! Ihr müsst an Bord des Tyrannenschiffs bleiben, aber ihr werdet nicht allein nach H'catha reisen: Die Fakultätsmitglieder Saerthe Abizin und Bootsmann Tarto haben das Kommando über die Mission übernommen und weitere Vorräte mitgebracht. Tarto zieht eine Grimasse und nagt an ihrer Zigarre, während sie euch mit langweiligen Aufgaben betraut. Währenddessen übernimmt Saerthe die Kontrolle über das neu installierte {@i spelljamming helm} Tyrannenschiff.",
	"The trek to H'Catha takes many days, and the planet's description doesn't do it justice. H'Catha is a watery disk thousands of miles wide, with a towering mountain called the Spindle at its center. Saerthe maneuvers the tyrant ship so that it hovers a few feet above the surface of the water at the Spindle's edge.": "Die Reise nach H'Catha dauert viele Tage, und die Beschreibung des Planeten wird ihm nicht gerecht. H'Catha ist eine tausende von Meilen breite Wasserscheibe mit einem hoch aufragenden Berg namens Spindel in ihrem Zentrum. Saerthe manövriert das Tyrannenschiff so, dass es ein paar Meter über der Wasseroberfläche am Rande der Spindel schwebt.",
	"Boatswain Tarto flicks away the stub of her smoldering cigar as she orders you to unfurl a rope ladder.": "Bootsmann Tarto schnippt den Stummel ihrer glimmenden Zigarre weg, während sie Ihnen befiehlt, eine Strickleiter auszufahren.",
	"\"Here's the deal, see. You have one {@i sending stone}, and I have the other. When you find the meteorite, contact me and let me know, then await further instructions.\"": "\"Hier ist der Deal, sehen Sie. Sie haben einen {@i sending stone}, und ich habe den anderen. Wenn Sie den Meteoriten finden, melden Sie sich bei mir und warten auf weitere Anweisungen.\"",
	"Tarto tosses you a satchel. \"This here is a {@i bag of holding}. You can use it to contain the meteorite. The impact site is nearby. If the meteorite isn't there, search the nearby caves. Saerthe and I will stay here and guard the ship.\"": "Tarto wirft dir einen Ranzen zu. \"Das hier ist ein {@i bag of holding}. Du kannst ihn benutzen, um den Meteoriten einzuschließen. Die Einschlagstelle ist ganz in der Nähe. Wenn der Meteorit nicht da ist, durchsucht die nahe gelegenen Höhlen. Saerthe und ich werden hier bleiben und das Schiff bewachen.\"",
	"Keep track of who has the other {@item Sending Stones||sending stone} and the {@item bag of holding}. Once the characters climb down the rope ladder and exit the tyrant ship, they can see their surroundings more clearly: they are standing on the rocky shore of the Spindle, a mountain bigger than any they've seen before. The sun is a distant speck, and daylight on H'Catha is no brighter than a starry night on Toril. Review the {@area \"H'Catha Features\"|0d7|x} section, then continue with the {@area \"Finding the Meteorite\"|0da|x} section.": "Behalte im Auge, wer die anderen {@item Sending Stones||sending stone} und die {@item bag of holding} hat. Sobald die Charaktere die Strickleiter hinuntergeklettert sind und das Tyrannenschiff verlassen haben, können sie ihre Umgebung deutlicher sehen: Sie stehen am felsigen Ufer der Spindel, einem Berg, der größer ist als alle, die sie bisher gesehen haben. Die Sonne ist ein entfernter Fleck, und das Tageslicht auf H'Catha ist nicht heller als eine sternenklare Nacht auf Toril. Lies den Abschnitt {@area \"H'Catha Features\"|0d7|x} und fahre dann mit dem Abschnitt {@area \"Finding the Meteorite\"|0da|x} fort.",
	"H'Catha has the following features:": "H'Catha hat die folgenden Merkmale:",
	"H'Catha is a disk-shaped water world with a single large mountain called the Spindle jutting from its center. The disk tapers at the edge to form a rim. The Spindle is 200 miles across at its base and tapers to a peak 1,000 miles above sea level.": "H'Catha ist eine scheibenförmige Wasserwelt, aus deren Zentrum ein einzelner großer Berg, die Spindel, herausragt. Die Scheibe verjüngt sich zum Rand hin und bildet eine Kante. Die Spindel hat an ihrer Basis einen Durchmesser von 200 Meilen und verjüngt sich zu einem Gipfel, der 1.000 Meilen über dem Meeresspiegel liegt.",
	"The shores of the Spindle are dimly lit. The distant sun provides little warmth or illumination.": "Die Ufer der Spindel sind nur schwach beleuchtet. Die ferne Sonne spendet kaum Wärme oder Licht.",
	"Rocky ground worn smooth by eons of gentle waves extends about 500 feet from the water's edge to the Spindle's sheer cliffs. Standing on the shore, characters can see numerous caves in the Spindle's base.": "Der felsige Boden, der von Äonen sanfter Wellen glatt geschliffen wurde, erstreckt sich etwa 500 Fuß vom Ufer bis zu den steilen Klippen der Spindel. Wenn man am Ufer steht, kann man zahlreiche Höhlen im Sockel der Spindel erkennen.",
	"Nothing stirs in the shallow water. In the distance, sea birds call to each other, swooping and diving for food in the deeper waters.": "Im seichten Wasser rührt sich nichts. In der Ferne rufen sich Seevögel zu, die in den tieferen Gewässern nach Nahrung stoßen und tauchen.",
	"Characters who search the shore for the meteorite don't find it, but it doesn't take them long to find where the meteorite crashed:": "Die Personen, die an der Küste nach dem Meteoriten suchen, finden ihn nicht, aber es dauert nicht lange, bis sie die Stelle finden, an der der Meteorit abgestürzt ist:",
	"In the dim light of the distant sun, you see a blemish on the face of the Spindle where something must've struck it at great speed, shattering the rock and leaving a huge indentation. Whatever struck the mountainside tumbled down toward the shore, leaving a furrow of melted rock.": "Im schwachen Licht der fernen Sonne siehst du einen Fleck auf der Oberfläche der Spindel, wo etwas mit großer Geschwindigkeit aufgeschlagen sein muss, den Felsen zertrümmert und eine riesige Vertiefung hinterlassen hat. Was auch immer den Berghang getroffen hat, stürzte zum Ufer hinunter und hinterließ eine Furche aus geschmolzenem Gestein.",
	"Characters can easily ascertain where the meteorite came to rest after tumbling down the mountainside. However, the meteorite is nowhere to be seen. Characters who search the area find a single set of tracks leading from the place where the meteorite came to rest to a 15-foot-wide, 20-foot-high cave mouth at the base of the Spindle, about 250 feet away. Any character who examines the tracks and succeeds on a DC 10 Wisdom ({@skill Survival}) check identifies them as belonging to a Large Giant of some kind, possibly an {@creature ogre}.": "Die Charaktere können leicht feststellen, wo der Meteorit zum Liegen kam, nachdem er den Berghang hinuntergestürzt war. Der Meteorit ist jedoch nirgends zu sehen. Charaktere, die das Gebiet durchsuchen, finden eine einzige Spur, die von der Stelle, an der der Meteorit zur Ruhe kam, zu einem 15 Fuß breiten und 20 Fuß hohen Höhleneingang am Fuße der Spindel führt, etwa 250 Fuß entfernt. Jeder Charakter, der die Spuren untersucht und eine DC 10 Weisheitsprüfung ({@skill Survival}) besteht, identifiziert sie als die eines Großen Riesen, möglicherweise eines {@creature ogre}.",
	"If the characters follow the tracks into the cave, read:": "Wenn die Figuren den Spuren in die Höhle folgen, lies:",
	"The fifteen-foot-wide passage opens into a large, rough chamber with a sunken floor. A misshapen, vaguely oblong lump of metal sits in the middle of the chamber. A sliver of light streaming down on it from a hole in the cavern's ceiling gives it a dark-blue sheen. Hovering near the meteorite are two identical creatures, each one a slimy green orb with a large central eye and four writhing eyestalks. Gathered around them are half a dozen smaller creatures of similar shape, each no bigger than a grapefruit. Sitting on a five-foot-high shelf overlooking the chamber is a massive, yellow-skinned ogre with one cyclopean eye. The ogre yawns and blinks slowly, appearing rather tired.": "Der fünfzehn Fuß breite Gang öffnet sich in eine große, raue Kammer mit einem abgesenkten Boden. In der Mitte der Kammer befindet sich ein unförmiger, vage länglicher Metallklumpen. Ein Lichtstrahl, der aus einem Loch in der Decke der Höhle auf ihn fällt, verleiht ihm einen dunkelblauen Schimmer. In der Nähe des Meteoriten schweben zwei identische Kreaturen, jeweils eine schleimige grüne Kugel mit einem großen zentralen Auge und vier sich windenden Augenstielen. Um sie herum sind ein halbes Dutzend kleinerer Kreaturen von ähnlicher Form versammelt, jede nicht größer als eine Grapefruit. Auf einem fünf Fuß hohen Regal über der Kammer sitzt ein massiver, gelbhäutiger Oger mit einem Zyklopenauge. Der Unhold gähnt und blinzelt langsam, er wirkt ziemlich müde.",
	"The cavern is depicted in the Spindle Cavern map (see below). The characters arrive via the northwest tunnel, which ends at a 5-foot-high ledge overlooking the cavern.": "Die Höhle ist auf der Karte der Spindelhöhle abgebildet (siehe unten). Die Charaktere erreichen die Höhle durch den nordwestlichen Tunnel, der an einem 5 Fuß hohen Vorsprung endet, der die Höhle überblickt.",
	"The cavern has the following features:": "Die Kaverne weist folgende Merkmale auf:",
	"The cavern has multiple exits that lead deeper into the vast network of tunnels and caves that riddle the Spindle.": "Die Höhle hat mehrere Ausgänge, die tiefer in das riesige Netz von Tunneln und Höhlen führen, das die Spindel durchzieht.",
	"The cavern is dimly lit by the precious little sunlight streams through cracks in the ceiling.": "Die Höhle ist durch das wenige Sonnenlicht, das durch Risse in der Decke dringt, nur schwach beleuchtet.",
	"The meteorite looks like it was dropped in the middle of the floor. The 500-pound hunk of blackened metal takes on a dark-blue sheen when its surface is illuminated. The meteorite is 2 feet long, 18 inches wide, and 18 inches tall. It can fit inside the characters' {@item bag of holding}.": "Der Meteorit sieht aus, als ob er mitten auf den Boden gefallen wäre. Der 500 Pfund schwere Brocken aus geschwärztem Metall nimmt einen dunkelblauen Schimmer an, wenn seine Oberfläche beleuchtet wird. Der Meteorit ist 2 Fuß lang, 18 Zoll breit und 18 Zoll hoch. Er passt in den Raum der Charaktere {@item bag of holding}.",
	"Two {@creature Spectator||spectators} and six {@creature Gazer|MPMM|gazers} gather around the meteorite. The spectators can't decide which of them should guard the meteorite, and they are anxious for someone to help resolve their dispute. The gazers were drawn to the cavern by the spectators' argument but lack the intelligence to be of assistance. The cyclopean {@creature ogre} is a simple-minded brute who found the meteorite and brought it here. The ogre serves a powerful beholder named Kurrzot who, fortunately, lives much deeper in the mountain and doesn't appear in this adventure.": "Zwei {@creature Spectator||spectators} und sechs {@creature Gazer|MPMM|gazers} versammeln sich um den Meteoriten. Die Zuschauer können sich nicht entscheiden, wer von ihnen den Meteoriten bewachen soll, und sie suchen dringend jemanden, der ihnen hilft, ihren Streit zu schlichten. Die Gaffer wurden durch den Streit der Zuschauer in die Höhle gelockt, sind aber nicht intelligent genug, um ihnen zu helfen. Der Zyklop {@creature ogre} ist ein einfältiger Rohling, der den Meteoriten gefunden und hierher gebracht hat. Der Oger dient einem mächtigen Betrachter namens Kurrzot, der zum Glück viel tiefer im Berg lebt und in diesem Abenteuer nicht auftaucht.",
	"It doesn't take the beholderkin long to realize that intruders have arrived. After a brief telepathic conference, the spectators use their telepathy to jointly reach out to the characters:": "Es dauert nicht lange, bis die Betrachterkin erkennen, dass Eindringlinge eingetroffen sind. Nach einer kurzen telepathischen Konferenz nutzen die Zuschauer ihre Telepathie, um gemeinsam mit den Figuren in Kontakt zu treten:",
	"An alien voice in your head says, \"Mysterious outsiders! I am Spectator Greelob. This is Spectator Orlob. Each of us claims the right to guard this strange meteorite, but only one of us may do so.\"": "Eine fremde Stimme in deinem Kopf sagt: \"Mysteriöse Außenseiter! Ich bin Spectator Greelob. Dies ist Spektator Orlob. Jeder von uns beansprucht das Recht, diesen seltsamen Meteoriten zu bewachen, aber nur einer von uns darf das tun.\"",
	"A similar yet different telepathic voice adds, \"We call upon you to mediate our dispute at once!\"": "Eine ähnliche, aber andere telepathische Stimme fügt hinzu: \"Wir fordern Sie auf, unseren Streit sofort zu schlichten!\"",
	"By asking appropriate questions, characters can learn the following information:": "Durch das Stellen geeigneter Fragen können die Personen die folgenden Informationen erfahren:",
	"Greelob and Orlob feel compelled to guard the meteorite because it seems like a worthwhile treasure to protect. However, neither spectator tolerates the other's help. (They each want sole guardianship of the meteorite.)": "Greelob und Orlob fühlen sich gezwungen, den Meteoriten zu bewachen, weil er ihnen wie ein schützenswerter Schatz erscheint. Allerdings duldet keiner der beiden Zuschauer die Hilfe des anderen. (Jeder will die alleinige Vormundschaft über den Meteoriten.)",
	"Neither Greelob nor Orlob were told to guard the meteorite.": "Weder Greelob noch Orlob wurden beauftragt, den Meteoriten zu bewachen.",
	"The cavern is the cyclopean ogre's lair. The spectators just happened by after hearing the ogre drop the meteorite on the floor. Greelob arrived first, followed by Orlob and the gazers.": "Die Höhle ist das Versteck des zyklopischen Unholds. Die Zuschauer kamen zufällig vorbei, nachdem sie gehört hatten, wie der Unhold den Meteoriten auf den Boden fallen ließ. Greelob kam zuerst an, gefolgt von Orlob und den Zuschauern.",
	"The spectators want the characters to choose a guardian for the meteorite, but simply making a choice isn't enough to satisfy either spectator: the characters' proposal must include a reasonable explanation. The explanation can be as simple as, \"Greelob arrived first, so Greelob should guard the meteorite.\" Alternatively, the characters can claim that neither spectator should guard the meteorite, since it clearly belongs to the ogre, or that the ogre should choose the guardian. Whichever characters make the proposal must then make a DC 13 Charisma ({@skill Persuasion}) check. If one or more characters succeed on the check, the spectators settle their dispute in the way the characters suggest. If no character succeeds on the check, the spectators refuse to accept the characters' proposal, although characters can make a different one.": "Die Zuschauer wollen, dass die Figuren einen Wächter für den Meteoriten wählen, aber eine einfache Wahl reicht nicht aus, um die Zuschauer zufrieden zu stellen: Der Vorschlag der Figuren muss eine vernünftige Erklärung enthalten. Die Erklärung kann so einfach sein wie: \"Greelob war zuerst da, also sollte Greelob den Meteoriten bewachen.\" Alternativ können die Charaktere behaupten, dass keiner der Zuschauer den Meteoriten bewachen sollte, da er eindeutig dem Oger gehört, oder dass der Oger den Wächter wählen sollte. Welcher Charakter auch immer den Vorschlag macht, muss dann eine DC 13 Charisma ({@skill Persuasion}) Prüfung ablegen. Gelingt einem oder mehreren Charakteren der Check, schlichten die Zuschauer ihren Streit auf die von den Charakteren vorgeschlagene Weise. Gelingt keinem der Charaktere der Check, lehnen die Zuschauer den Vorschlag der Charaktere ab, obwohl die Charaktere einen anderen Vorschlag machen können.",
	"If one spectator ends up guarding the meteorite, the other spectator takes the gazers and leaves via one of the other tunnels, disappearing into the mountain's depths. The ogre stays behind. If the ogre ends up as the meteorite's guardian, both spectators leave and take the gazers with them. The ogre, who is very tired, falls asleep shortly thereafter, allowing the characters to take the meteorite without any fuss.": "Wenn ein Zuschauer den Meteoriten bewacht, nimmt der andere Zuschauer die Gaffer und verlässt das Spiel durch einen der anderen Tunnel, um in den Tiefen des Berges zu verschwinden. Der Unhold bleibt zurück. Wenn der Unhold der Wächter des Meteoriten ist, gehen beide Zuschauer und nehmen die Zuschauer mit. Der Unhold, der sehr müde ist, schläft kurz darauf ein, so dass die Charaktere den Meteoriten ohne viel Aufhebens an sich nehmen können.",
	"The spectators won't allow the characters to claim the meteorite under their watch. If combat erupts, the spectators defend the meteorite, the gazers scatter and flee in terror, and the cyclopean ogre wearily defends itself and its lair.": "Die Zuschauer werden nicht zulassen, dass die Charaktere den Meteoriten unter ihrer Aufsicht einnehmen. Wenn ein Kampf ausbricht, verteidigen die Zuschauer den Meteoriten, die Zuschauer zerstreuen sich und fliehen vor Angst, und der Zyklopen-Oger verteidigt sich und seine Höhle mühsam.",
	"Once they've bagged the meteorite, the characters can use their {@item Sending Stones||sending stone} to contact Boatswain Tarto, or they can simply head back to the tyrant ship. If they use the stone, Tarto replies as follows:": "Sobald sie den Meteoriten erbeutet haben, können die Charaktere ihre {@item Sending Stones||sending stone} benutzen, um Bootsmann Tarto zu kontaktieren, oder sie können einfach zum Tyrannenschiff zurückkehren. Wenn sie den Stein benutzen, antwortet Tarto wie folgt:",
	"\"Get back to the ship. This planet gives me the creeps.\"": "\"Geh zurück zum Schiff. Dieser Planet macht mir eine Gänsehaut.\"",
	"The characters have no encounters on their way back to the tyrant ship. Once they climb the rope ladder and get back aboard, Boatswain Tarto takes back the characters' {@i sending stone} as well as the {@item bag of holding}.": "Die Charaktere haben keine Begegnungen auf ihrem Weg zurück zum Tyrannenschiff. Sobald sie die Strickleiter erklommen haben und wieder an Bord sind, nimmt Bootsmann Tarto die {@i sending stone} der Charaktere sowie die {@item bag of holding} zurück.",
	"With Saerthe at the {@i spelljamming helm}, the tyrant ship flies away from H'Catha, slipping past other tyrant ships on patrol. Saerthe then sets a course for Toril.": "Mit Saerthe am {@i spelljamming helm} fliegt das Tyrannenschiff von H'Catha weg und schlüpft an anderen Tyrannenschiffen vorbei, die auf Patrouille sind. Saerthe setzt dann Kurs auf Toril.",
	"Lighting a cigar, Boatswain Tarto tells the characters, \"Now comes the easy part.\"": "Bootsmann Tarto zündet sich eine Zigarre an und sagt: \"Jetzt kommt der leichte Teil\".",
	"In this part of the adventure, the characters must deal with Qitru, a githyanki working for the mercane Vocath. Qitru's mission is to retrieve Miken, the traitorous cadet. The githyanki doesn't know Miken is no longer aboard the tyrant ship, so negotiations could get interesting.": "In diesem Teil des Abenteuers müssen sich die Charaktere mit Qitru auseinandersetzen, einem Githyanki, der für den Söldner Vocath arbeitet. Qitru hat den Auftrag, Miken, den verräterischen Kadetten, zurückzuholen. Der Githyanki weiß nicht, dass Miken nicht mehr an Bord des Tyrannenschiffs ist, also könnten die Verhandlungen interessant werden.",
	"The characters' tyrant ship encounters an asteroid a few days' travel from H'Catha. Proximity to the asteroid causes the ship to reduce speed. Read the following:": "Das Tyrannenschiff der Charaktere stößt einige Tagesreisen von H'Catha entfernt auf einen Asteroiden. Die Nähe des Asteroiden veranlasst das Schiff, seine Geschwindigkeit zu verringern. Lesen Sie das Folgende:",
	"It has been a few uneventful days, except for the revelation that Saerthe is an excellent dragonchess player. Tarto continues your training to keep your edge and stave off boredom. You've now memorized each card in the Wildspace creature silhouettes deck she brought along.": "Es waren ein paar ereignislose Tage, abgesehen von der Enthüllung, dass Saerthe ein ausgezeichneter Drachenschachspieler ist. Tarto trainiert weiter mit dir, damit du am Ball bleibst und dir nicht langweilig wird. Du kennst jetzt jede Karte aus dem Wildraum-Kreaturensilhouetten-Deck, das sie mitgebracht hat.",
	"You're gathered on the Command Deck at mealtime when Saerthe says, \"Feels like an asteroid coming up on us.\" As the ship slows down, Saerthe remarks, \"I'm sure I'm right but go get a visual to confirm.\" Tarto hands you back the {@i sending stone}. \"Just in case. Now go stretch them legs.\"": "Ihr seid zur Essenszeit auf dem Kommandodeck versammelt, als Saerthe sagt: \"Es fühlt sich an, als käme ein Asteroid auf uns zu.\" Als das Schiff langsamer wird, bemerkt Saerthe: \"Ich bin mir sicher, dass ich recht habe, aber holt euch ein Bild, um es zu bestätigen.\" Tarto gibt euch die {@i sending stone} zurück. \"Nur für den Fall. Und jetzt geh dir die Beine vertreten.\"",
	"The characters need to head down to the Hollow Deck of the tyrant ship to get a good view of what's slowed them down. As they climb down the rope ladders, they pass through the tyrant ship's gravity plane before getting a good vantage point at the edge of one of the large openings on the deck. From this vantage point, they see the following:": "Die Charaktere müssen sich auf das Hohldeck des Tyrannenschiffs begeben, um einen guten Blick auf das zu bekommen, was sie aufgehalten hat. Während sie die Strickleitern hinunterklettern, durchqueren sie die Dimension des Tyrannenschiffs, bevor sie einen guten Aussichtspunkt am Rande einer der großen Öffnungen auf dem Deck erreichen. Von diesem Aussichtspunkt aus können sie Folgendes sehen:",
	"A rocky debris field floats just outside your ship's air envelope. About half a mile away, a pock-marked asteroid rotates slowly. The asteroid is at least three times larger than your vessel.": "Ein felsiges Trümmerfeld schwebt direkt außerhalb der Lufthülle Ihres Schiffes. Etwa eine halbe Meile entfernt rotiert ein pockennarbiger Asteroid langsam. Der Asteroid ist mindestens dreimal so groß wie Ihr Schiff.",
	"Attempting to hide behind the asteroid is a damselfly ship crewed by githyanki. Characters who succeed on a DC 18 Wisdom ({@skill Perception}) check can see a brief glint suggestive of a metallic vessel moments before it disappears behind the asteroid.": "Hinter dem Asteroiden versteckt sich ein von Githyanki besetztes Damselfly-Schiff. Charaktere, die eine Weisheitsprüfung DC 18 ({@skill Perception}) bestehen, können einen kurzen Schimmer sehen, der auf ein metallisches Schiff hindeutet, kurz bevor es hinter dem Asteroiden verschwindet.",
	"If the characters send a message back to Tarto, she has a hunch that the hidden ship is a pirate vessel, since pirates are known to haunt this region of Wildspace.": "Wenn die Charaktere eine Nachricht an Tarto schicken, hat sie die Vermutung, dass es sich bei dem versteckten Schiff um ein Piratenschiff handelt, da Piraten dafür bekannt sind, diese Region des Wildraums zu bevölkern.",
	"Read or paraphrase the following:": "Lesen oder umschreiben Sie den folgenden Text:",
	"You see a strange distortion in space moments before a winged, sharklike creature appears in front of you. It has blue skin, four wings, and a hornlike protrusion on its head. An armored figure rides on its back. The rider says, \"Hail to you. I've come to retrieve something that is of interest to my employer. Please produce the human named Miken Haverstance, and all will be well.\"": "Sie sehen eine seltsame Verzerrung im Raum, bevor ein geflügeltes, haifischähnliches Wesen vor Ihnen erscheint. Es hat eine blaue Haut, vier Flügel und einen hornartigen Fortsatz auf dem Kopf. Eine gepanzerte Gestalt reitet auf seinem Rücken. Der Reiter sagt: \"Ich grüße dich. Ich bin gekommen, um etwas zu holen, das für meinen Auftraggeber von Interesse ist. Bitte gebt mir den Menschen Miken Haverstance, und alles wird gut.\"",
	"Qitru, a {@creature githyanki warrior}, rides a {@creature star lancer|MCV1SC}. The star lancer used Invisibility Cloak to approach the tyrant ship unseen.": "Qitru, ein {@creature githyanki warrior}, reitet einen {@creature star lancer|MCV1SC}. Der Star Lancer hat den Unsichtbarkeitsmantel benutzt, um sich dem Tyrannenschiff ungesehen zu nähern.",
	"Qitru is the first officer aboard the damselfly ship lurking behind the asteroid. The damselfly is one of several ships dispatched throughout Realmspace to intercept the characters and retrieve Miken. Qitru and her githyanki shipmates were told that Miken is traveling aboard a tyrant ship with several other cadets. Qitru's ship was positioned in the right place at the right time to intercept the tyrant ship on its way from H'Catha to Toril.": "Qitru ist der erste Offizier an Bord des Damselfly-Schiffs, das hinter dem Asteroiden lauert. Die Damselfly ist eines von mehreren Schiffen, die in den Realmspace geschickt wurden, um die Charaktere abzufangen und Miken zurückzuholen. Qitru und ihre githyankischen Schiffskameraden erfuhren, dass Miken mit mehreren anderen Kadetten an Bord eines Tyrannenschiffs reist. Qitru's Schiff war zur richtigen Zeit am richtigen Ort, um das Tyrannenschiff auf seinem Weg von H'Catha nach Toril abzufangen.",
	"Qitru doesn't know the tyrant ship's combat capabilities, so she's not willing to risk her entire crew to retrieve Miken. If the characters tell Qitru that Miken is not aboard the tyrant ship, Qitru assumes they are either lying to protect Miken. She asks, \"Why risk your lives to protect a traitor?\" She then demands that they produce Miken at once. If the characters refuse or reassert the fact that Miken is not aboard, Qitru and the star lancer attack.": "Qitru kennt die Kampffähigkeiten des Tyrannenschiffs nicht und ist daher nicht bereit, ihre gesamte Mannschaft zu riskieren, um Miken zu retten. Wenn die Charaktere Qitru sagen, dass Miken nicht an Bord des Tyrannenschiffs ist, nimmt Qitru an, dass sie entweder lügen, um Miken zu schützen. Sie fragt: \"Warum riskiert ihr euer Leben, um einen Verräter zu schützen?\" Dann verlangt sie, dass sie Miken sofort ausliefern. Weigern sich die Charaktere oder beteuern sie erneut, dass Miken nicht an Bord ist, greifen Qitru und die Sternenlanze an.",
	"If combat ensues, Qitru and the star lancer close to melee range. When Qitru or the star lancer has fewer than 20 hit points remaining, Qitru orders the star lancer to retreat. On its next turn, the star lancer uses Invisibility Cloak and flies back toward the asteroid. If the star lancer dies before it can escape, Qitru casts misty step on her next turn, teleports next to a character, and attacks with her greatsword.": "Wenn es zum Kampf kommt, gehen Qitru und der Sternentänzer in Nahkampfreichweite. Wenn Qitru oder der Star Lancer weniger als 20 Trefferpunkte übrig haben, befiehlt Qitru dem Star Lancer, sich zurückzuziehen. In seinem nächsten Zug setzt der Sternentransporter seine Unsichtbarkeitsverkleidung ein und fliegt zurück zum Asteroiden. Wenn der Star Lancer stirbt, bevor er fliehen kann, setzt Qitru in ihrem nächsten Zug Nebelschritt ein, teleportiert sich neben einen Charakter und greift mit ihrem Großschwert an.",
	"If a character uses the {@item Sending Stones||sending stone} to request help from Boatswain Tarto, she says, \"I'll be right there!\" and heads to the Hollow Deck. Tarto is armed with a musket (+7 to hit) that deals {@dice 1d12 + 3} piercing damage on a hit.": "Wenn ein Charakter die {@item Sending Stones||sending stone} benutzt, um die Bootsfrau Tarto um Hilfe zu bitten, sagt sie: \"Ich bin gleich da!\" und begibt sich zum Hohlen Deck. Tarto ist mit einer Muskete (+7 auf Treffer) bewaffnet, die bei einem Treffer {@dice 1d12 + 3} Stichschaden verursacht.",
	"If Qitru is captured, the characters can interrogate her. Under interrogation, she reveals the following information:": "Wenn Qitru gefangen genommen wird, können die Charaktere sie verhören. Im Verhör gibt sie die folgenden Informationen preis:",
	"Qitru and her crew work for a mercane named Vocath.": "Qitru und ihre Mannschaft arbeiten für einen Söldner namens Vocath.",
	"Vocath has several vessels looking for the tyrant ship.": "Vocath hat mehrere Schiffe, die nach dem Tyrannenschiff suchen.",
	"The damselfly ship hiding behind the asteroid has a four giff and four githyanki aboard it.": "Das sich hinter dem Asteroiden versteckende Damselfly-Schiff hat vier Giffs und vier Githyanki an Bord.",
	"Characters who search Qitru or observe her closely notice a strange sigil tattooed on the back of her right hand. A {@spell detect magic} spell reveals an aura of transmutation magic around the tattoo. The tattoo is Vocath's sigil, worn by those who are closest to the mercane.": "Charaktere, die Qitru durchsuchen oder sie genau beobachten, bemerken ein seltsames Siegel, das auf dem Rücken ihrer rechten Hand tätowiert ist. Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um die Tätowierung. Die Tätowierung ist Vocaths Siegel, das von denen getragen wird, die der Söldnerin am nächsten stehen.",
	"Saerthe guides the tyrant ship out of the debris field and continues toward Toril. The ship picks up speed once it gets a mile away from the asteroid. Saerthe's priority is to get back to Toril and make sure Spelljammer Academy knows that Vocath has operatives searching for Miken. \"Hopefully, we'll get to him before they do,\" Saerthe remarks.": "Saerthe steuert das Tyrannenschiff aus dem Trümmerfeld heraus und weiter in Richtung Toril. Das Schiff nimmt an Geschwindigkeit zu, sobald es eine Meile von dem Asteroiden entfernt ist. Saerthes Priorität ist es, zurück nach Toril zu kommen und sicherzustellen, dass die Spelljammer Academy weiß, dass Vocaths Agenten nach Miken suchen. \"Hoffentlich finden wir ihn, bevor sie ihn finden\", sagt Saerthe.",
	"The damselfly ship has a crew of four {@creature giff shipmate|SjA|giff shipmates} and four {@creature Githyanki Warrior||githyanki warriors} (not including Qitru). As the tyrant ship moves away from the asteroid, the damselfly's canny giff captain, Mustaf Shultz, instructs the ship's spelljammer, a githyanki named Nalvoor, to follow the tyrant ship to Toril while keeping a safe distance.": "Das Schiff der Kleinlibelle hat eine Besatzung von vier {@creature giff shipmate|SjA|giff shipmates} und vier {@creature Githyanki Warrior||githyanki warriors} (Qitru nicht mitgerechnet). Während sich das Tyrannenschiff von dem Asteroiden entfernt, weist der schlaue Giff-Kapitän Mustaf Shultz den Zauberjammer des Schiffs, einen Githyanki namens Nalvoor, an, dem Tyrannenschiff nach Toril zu folgen und dabei einen Sicherheitsabstand einzuhalten.",
	"The characters encounter the damselfly ship again in the next part of the adventure.": "Im nächsten Teil des Abenteuers treffen die Charaktere erneut auf das Schiff der Rabenelfe.",
	"Ten days after their encounter near the asteroid, the characters return to Toril:": "Zehn Tage nach ihrer Begegnung in der Nähe des Asteroiden kehren die Personen nach Toril zurück:",
	"Shortly after Saerthe parks the tyrant ship in orbit around Toril, the hammerhead ship {@i Flighty Foundling} arrives to give you, Saerthe, and Boatswain Tarto a lift back to the academy. Seasoned staff are left behind to take care of the tyrant ship.": "Kurz nachdem Saerthe das Tyrannenschiff in der Umlaufbahn um Toril geparkt hat, trifft das Hammerhead-Schiff {@i Flighty Foundling} ein, um dich, Saerthe und Bootsmann Tarto zurück zur Akademie zu bringen. Das erfahrene Personal wird zurückgelassen, um sich um das Tyrannenschiff zu kümmern.",
	"After returning to Spelljammer Academy on the island of Nimbral, Tarto tells you to get some rest while she and Saerthe brief the senior staff. Tarto orders you to stay away from Miken and report for maintenance work in the morning.": "Nach der Rückkehr in die Spelljammer-Akademie auf der Insel Nimbral bittet Tarto Sie, sich auszuruhen, während sie und Saerthe die leitenden Mitarbeiter unterrichten. Tarto befiehlt dir, dich von Miken fernzuhalten und morgen früh zu den Wartungsarbeiten zu erscheinen.",
	"The characters aren't allowed to attend the senior staff briefing or see Miken, who is confined to his quarters. Two {@creature Veteran||veterans} stand guard outside Miken's room, the door to which has an {@spell arcane lock} spell cast on it.": "Die Charaktere dürfen weder an der Besprechung mit dem Führungsstab teilnehmen noch Miken sehen, der in seinem Quartier eingeschlossen ist. Zwei {@creature Veteran||veterans} stehen vor Mikens Zimmer Wache, dessen Tür mit einem {@spell arcane lock}-Zauber belegt ist.",
	"When the characters report for duty the next morning, they're assigned to maintenance work on the {@i Flighty Foundling}: scrubbing decks and making minor repairs. The {@i Flighty Foundling} is moored on the side of the Spelljammer Academy's structure, about 400 feet above the Sea Dock, roughly at the level of the Gymnasium (see {@area handout 1|118|x}).": "Wenn sich die Charaktere am nächsten Morgen zum Dienst melden, werden sie zu Wartungsarbeiten auf der {@i Flighty Foundling} eingeteilt: Decks schrubben und kleinere Reparaturen durchführen. Die {@i Flighty Foundling} liegt an der Seite des Gebäudes der Spelljammer Academy, etwa 400 Fuß über dem Sea Dock, ungefähr auf der Höhe der Turnhalle (siehe {@area handout 1|118|x}).",
	"The characters' work is interrupted by a strike force that is determined to retrieve Miken and commandeer the {@i Flighty Foundling}.": "Die Arbeit der Charaktere wird von einer Kampftruppe unterbrochen, die Miken zurückholen und den {@i Flighty Foundling} in ihre Gewalt bringen will.",
	"Read the following:": "Lesen Sie das Folgende:",
	"As you're deep in your tasks, a shadow of another ship passes over the deck of the {@i Flighty Foundling}. The ship looks like it's preparing to dock on the level directly above you. The ship looks like a giant metal insect, its hull gleaming in the sunlight.": "Während du in deine Aufgaben vertieft bist, zieht ein Schatten eines anderen Schiffes über das Deck der {@i Flighty Foundling}. Das Schiff sieht aus, als würde es sich darauf vorbereiten, auf der Ebene direkt über dir anzudocken. Das Schiff sieht aus wie ein riesiges Metallinsekt, dessen Rumpf im Sonnenlicht schimmert.",
	"Ropes drop from the vessel and land on the main deck of the {@i Flighty Foundling}, near the sterncastle. Two brawny, hippo-headed Humanoids dressed for combat zip down the lines on steel loops. They land on the deck with a resounding thud. One of them points at you, snorts, and says, \"Get off our ship.\"": "Seile fallen vom Schiff und landen auf dem Hauptdeck der {@i Flighty Foundling}, in der Nähe des Achterschiffs. Zwei stämmige, nilpferdköpfige Humanoide in Kampfmontur seilen sich an Stahlschlaufen an den Leinen ab. Sie landen mit einem lauten Knall auf dem Deck. Einer von ihnen zeigt auf dich, schnaubt und sagt: \"Runter von unserem Schiff.\"",
	"As soon as the giff land on the {@i Flighty Foundling}, the damselfly ship swings around to the other side of the academy's tower, heading to make its second deposit—the team to extract Miken. The damselfly ship then departs.": "Sobald der Giff auf dem {@i Flighty Foundling} gelandet ist, schwenkt das Libellenschiff auf die andere Seite des Akademieturms und macht sich auf den Weg zu seinem zweiten Einsatz - dem Team zur Entnahme von Miken. Das Libellenschiff fährt dann ab.",
	"The two {@creature giff shipmate|SjA|giff shipmates} have orders to secure the {@i Flighty Foundling} while an extraction team retrieves Miken, dead or alive. The giff give the characters a chance to flee the vessel. If the characters stand their ground, the giff hurl grenades at them before closing to melee range.": "Die beiden {@creature giff shipmate|SjA|giff shipmates} haben den Auftrag, das {@i Flighty Foundling} zu sichern, während ein Extraktionsteam Miken, tot oder lebendig, holt. Die Giff geben den Charakteren eine Chance, vom Schiff zu fliehen. Wenn die Charaktere standhaft bleiben, werfen die Giff Granaten auf sie, bevor sie in Nahkampfreichweite kommen.",
	"If captured and interrogated, the giff reveal that they take their orders from Mustaf Shultz, the giff captain of the damselfly ship, who takes his orders from Vocath the mercane. Shultz and his fellow giff are mercenaries, and Vocath pays them well for their loyalty.": "Wenn sie gefangen genommen und verhört werden, verraten die Giff, dass sie ihre Befehle von Mustaf Shultz, dem Giff-Kapitän des Damselfly-Schiffs, erhalten, der seine Befehle von Vocath, dem Söldner, erhält. Shultz und seine Giff-Kollegen sind Söldner, und Vocath bezahlt sie gut für ihre Loyalität.",
	"For this encounter, use the hammerhead ship deck map below. Boatswain Tarto and the characters are on the forecastle when the giff land on the main deck near the sterncastle.": "Verwenden Sie für diese Begegnung die untenstehende Karte des Hammerhead-Schiffsdecks. Bootsmann Tarto und die Charaktere befinden sich auf dem Vorschiff, als die Giffs auf dem Hauptdeck in der Nähe des Achterschiffs landen.",
	"The ballista on the forecastle takes 1 action to load, 1 action to aim, and 1 action to fire. A ballista bolt (+6 to hit) deals 16 ({@dice 3d10}) piercing damage on a hit. The hammerhead ship's mangonels are undergoing maintenance and have no ammunition available.": "Die Balliste auf dem Vorschiff benötigt 1 Aktion zum Laden, 1 Aktion zum Zielen und 1 Aktion zum Feuern. Ein Ballistenbolzen (+6 auf Treffer) verursacht bei einem Treffer 16 ({@dice 3d10}) Stich-Schaden. Die Mangonen des Hammerhai-Schiffs werden gerade gewartet und haben keine Munition zur Verfügung.",
	"A creature that is pushed over the edge of the ship must succeed on a DC 10 Dexterity saving throw to grab hold of the side of the ship. On a failure, the creature plunges down to the water 400 feet below, taking 70 ({@dice 20d6}) bludgeoning damage.": "Eine Kreatur, die über den Rand des Schiffes gestoßen wird, muss einen Rettungswurf von DC 10 in Geschicklichkeit bestehen, um sich an der Seite des Schiffes festzuhalten. Bei einem Fehlschlag stürzt die Kreatur 400 Fuß tief ins Wasser und erleidet 70 ({@dice 20d6}) Wuchtschaden.",
	"Right as their fight with the giff concludes, the characters hear an explosion coming from the other side of the academy, in the direction of the cadet quarters. They now have a choice: head toward what is clearly another attack (continue with \"Freeing Miken\" below) or remain aboard the {@i Flighty Foundling} (skip ahead to \"{@area Staying Put|102|x}\").": "Gerade als ihr Kampf mit dem Giff zu Ende ist, hören die Charaktere eine Explosion, die von der anderen Seite der Akademie, in Richtung der Kadettenquartiere, kommt. Sie haben nun die Wahl: Sie können sich auf einen weiteren Angriff vorbereiten (fahren Sie mit \"Miken befreien\" fort) oder an Bord der {@i Flighty Foundling} bleiben (fahren Sie mit \"{@area Staying Put|102|x}\" fort).",
	"If the characters leave the ship and race toward the cadet quarters, they hear sounds of musket fire as they get closer to Miken's quarters. (See the inset map in the Spelljammer Academy map, {@area handout 1|118|x}.) They soon come upon the extraction crew:": "Wenn die Charaktere das Schiff verlassen und zu den Kadettenquartieren rennen, hören sie Musketengeräusche, wenn sie sich Mikens Quartier nähern. (Siehe die eingefügte Karte in der Karte der Spelljammer Academy, {@area handout 1|118|x}.) Bald stoßen sie auf die Extraktionsmannschaft:",
	"You reach the bottom of the stairs and see a corridor filled with smoke. A half dozen dead bodies litter the hallway floor. Coming toward you, obscured by the smoke, are two gaunt figures in armor. One clutches a greatsword, while the other holds a struggling, badly wounded Miken Haverstance.": "Sie erreichen das untere Ende der Treppe und sehen einen Korridor voller Rauch. Ein halbes Dutzend Leichen liegen auf dem Boden des Ganges. Zwei hagere Gestalten in Rüstungen kommen auf dich zu, die vom Rauch verdeckt sind. Die eine umklammert ein Großschwert, während die andere einen kämpfenden, schwer verwundeten Miken Haverstance hält.",
	"The hallway in the cadet quarters is 10 feet wide and 60 feet to the bend at the south. The bodies on the floor belong to two dead sailors, two dead guards, and two dead members of the extraction force—one giff and one githyanki. Two rooms lie east of the characters: a laundry room about 20 feet from the stairs, and another dormitory 20 feet beyond that.": "Der Korridor im Kadettenquartier ist 10 Fuß breit und geht 60 Fuß weit nach Süden. Die Leichen auf dem Boden gehören zu zwei toten Matrosen, zwei toten Wachen und zwei toten Mitgliedern der Extraktionseinheit - ein Giff und ein Githyanki. Zwei Räume liegen östlich der Figuren: eine Waschküche etwa 20 Fuß von der Treppe entfernt und ein weiterer Schlafraum 20 Fuß dahinter.",
	"The hallway has the following features:": "Der Flur ist wie folgt ausgestattet:",
	"One of the dead giff's grenades was primed but not released when the giff died at the bend in the corridor. At the end of each turn in combat, roll a {@dice d6}. On a 6, the grenade rolls from the giff's hand and goes off. Each creature within a 20-foot-radius area of the bend in the south end of the corridor must make a DC 17 Dexterity saving throw, taking 17 ({@dice 5d6}) force damage on a failed save, or half as much damage on a successful one.": "Eine der Granaten des toten Giffs war gezündet, aber nicht ausgelöst, als der Giff an der Biegung des Korridors starb. Am Ende jeder Kampfrunde würfeln Sie einen {@dice d6}. Bei einer 6 rollt die Granate aus der Hand des Giffs und explodiert. Jede Kreatur im Umkreis von 20 Fuß um die Biegung am südlichen Ende des Korridors muss einen Rettungswurf von DC 17 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 17 ({@dice 5d6}) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"This area is brightly lit by {@spell continual flame} spells cast on wall sconces.": "Dieser Bereich ist durch {@spell continual flame} Zauber, die auf Wandlampen gewirkt werden, hell erleuchtet.",
	"The smoke is from a smoke bomb dropped by the giff when the extraction force moved to break Miken out of his makeshift brig. The smoke makes the hallway lightly obscured.": "Der Rauch stammt von einer Rauchbombe, die der Giff abgeworfen hat, als die Extraktionseinheit Miken aus seiner behelfsmäßigen Brigg befreien wollte. Durch den Rauch ist der Korridor leicht verdunkelt.",
	"Two wounded {@creature Githyanki Warrior||githyanki warriors} (each with 30 hit points remaining) have Miken (an {@creature apprentice wizard|MPMM} with 2 hit points remaining and at-will spells only) in custody. The githyanki are heading toward the {@i Flighty Foundling} when the characters intercept them. The githyanki don't bother engaging in dialogue. One of them {@action grapple||grapples} Miken while the other one attacks.": "Zwei verwundete {@creature Githyanki Warrior||githyanki warriors} (jeder mit 30 verbleibenden Trefferpunkten) haben Miken (ein {@creature apprentice wizard|MPMM} mit 2 verbleibenden Trefferpunkten und nur Willenszaubern) in Gewahrsam. Die Githyanki bewegen sich auf die {@i Flighty Foundling} zu, als die Charaktere sie abfangen. Die Githyanki machen sich nicht die Mühe, sich auf einen Dialog einzulassen. Einer von ihnen {@action grapple||grapples} Miken, während der andere angreift.",
	"If one githyanki falls in battle, the other githyanki uses its next action to try to slay Miken and take his head. One hit is enough to drop Miken to 0 hit points, and a follow-up swing with a greatsword is enough to decapitate him. If the characters defeat the githyanki before Miken can be killed, Miken crumples to the ground and weeps like a baby. He neither helps nor harms the characters.": "Wenn ein Githyanki im Kampf fällt, versucht der andere Githyanki mit seiner nächsten Aktion, Miken zu töten und seinen Kopf zu nehmen. Ein Treffer genügt, um Miken auf 0 Trefferpunkte fallen zu lassen, und ein weiterer Schlag mit dem Großschwert genügt, um ihn zu enthaupten. Wenn die Charaktere die Githyanki besiegen, bevor Miken getötet werden kann, sackt Miken zu Boden und weint wie ein Baby. Er hilft den Charakteren weder, noch schadet er ihnen.",
	"If the characters are in danger of being defeated by the githyanki, help comes from an unlikely source.": "Wenn die Charaktere in Gefahr sind, von den Githyanki besiegt zu werden, kommt die Hilfe von einer unwahrscheinlichen Quelle.",
	"The dormitory near the laundry room is the new temporary quarters for Wizpop, the autognome rescued by the characters in the previous adventure. Wizpop has been hiding in his room ever since the fighting broke out. Once he spies the characters, he gets the courage to make his presence known to them. Read the following:": "Der Schlafsaal in der Nähe der Waschküche ist das neue provisorische Quartier von Wizpop, dem Autognom, der von den Charakteren des vorherigen Abenteuers gerettet wurde. Wizpop hat sich in seinem Zimmer versteckt, seit die Kämpfe ausgebrochen sind. Als er die Charaktere erspäht, fasst er den Mut, sich bei ihnen zu melden. Lies das Folgende:",
	"From the room nearby, a tinny voice quietly says, \"Over here. I can help!\"": "Aus dem Nebenzimmer sagt eine blecherne Stimme leise: \"Hier drüben. Ich kann helfen!\"",
	"Wizpop is a noncombatant but has found his courage and wants to help in this dire situation. The characters might have him go to get additional help or cause a distraction. If he goes to find help, a few rounds later he returns with two guards (use the {@creature veteran} stat block) to aid in the fight.": "Wizpop ist ein Nichtkämpfer, hat aber seinen Mut gefunden und will in dieser schlimmen Situation helfen. Die Charaktere können ihn auffordern, zusätzliche Hilfe zu holen oder eine Ablenkung zu verursachen. Geht er los, um Hilfe zu holen, kehrt er ein paar Runden später mit zwei Wachen zurück (benutze den {@creature veteran} Stat-Block), um im Kampf zu helfen.",
	"If the characters chose to remain aboard the {@i Flighty Foundling}, the two wounded survivors of Vocath's extraction force come to them with Miken in tow:": "Wenn sich die Charaktere dafür entscheiden, an Bord der {@i Flighty Foundling} zu bleiben, kommen die beiden verwundeten Überlebenden von Vocaths Extraktionseinheit mit Miken im Schlepptau zu ihnen:",
	"Two gaunt figures in blood-spattered armor emerge from the academy onto the platform where your ship is moored. One clutches a greatsword, while the other holds a struggling, badly wounded Miken Haverstance.": "Zwei hagere Gestalten in blutbespritzten Rüstungen treten aus der Akademie auf die Plattform, an der Ihr Schiff anlegt. Die eine umklammert ein Großschwert, während die andere einen kämpfenden, schwer verwundeten Miken Haverstance hält.",
	"The two {@creature Githyanki Warrior||githyanki warriors} (each with 30 hit points remaining) have Miken (an {@creature apprentice wizard|MPMM} with 2 hit points remaining and at-will spells only) in custody. One of them grapples Miken while the other one uses {@spell misty step} to board the ship and attack.": "Die beiden {@creature Githyanki Warrior||githyanki warriors} (jeder mit 30 verbleibenden Trefferpunkten) haben Miken (ein {@creature apprentice wizard|MPMM} mit 2 verbleibenden Trefferpunkten und nur Zaubern nach Belieben) in ihrer Gewalt. Einer von ihnen packt Miken, während der andere {@spell misty step} benutzt, um das Schiff zu entern und anzugreifen.",
	"If the githyanki defeat or drive off the characters, one of them begins the process of attuning to the {@i spelljamming helm}. The githyanki doesn't finish the process—Mirt shows up with some aides to defeat the githyanki before too long. If one or more characters are dying, Mirt shows up in time for those characters to be saved by his aides.": "Wenn die Githyanki die Charaktere besiegen oder vertreiben, beginnt einer von ihnen den Prozess der Einstimmung auf den {@i spelljamming helm}. Die Githyanki beenden den Prozess nicht - Mirt taucht mit einigen Helfern auf, um die Githyanki in Kürze zu besiegen. Wenn ein oder mehrere Charaktere sterben, taucht Mirt rechtzeitig auf, damit diese Charaktere von seinen Helfern gerettet werden können.",
	"The following sections tie up a few loose ends.": "In den folgenden Abschnitten werden einige offene Fragen geklärt.",
	"Characters who defeat the githyanki and examine them closely notice a strange sigil tattooed on the back of each githyanki's right hand. A {@spell detect magic} spell reveals an aura of transmutation magic around the tattoo. The tattoo is Vocath's sigil, worn by those who are closest to the mercane. If the tattoos are brought to the attention of Saerthe or Tarto, they mention it to Mirt a few hours later. Mirt knows exactly what the symbol means, and eventually the characters are told as well. It is the mark of Vocath's personal retinue; only the mercane's most trusted operatives earn it.": "Charaktere, die die Githyanki besiegen und sie genau untersuchen, bemerken ein seltsames Siegel, das auf dem Rücken der rechten Hand eines jeden Githyanki tätowiert ist. Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um die Tätowierung. Die Tätowierung ist Vocaths Siegel und wird von denen getragen, die dem Söldner am nächsten stehen. Wenn Saerthe oder Tarto auf die Tätowierung aufmerksam gemacht werden, erwähnen sie sie einige Stunden später gegenüber Mirt. Mirt weiß genau, was das Symbol bedeutet, und schließlich erfahren es auch die Charaktere. Es ist das Zeichen von Vocaths persönlichem Gefolge; nur die vertrauenswürdigsten Agenten des Söldners verdienen es.",
	"If he survives the attack, Miken is sentenced to five years of hard labor, to be served at a penal colony on a small island off the Sword Coast. He plans to turn over a new leaf and hopes to see the characters again once he's a free man.": "Wenn er den Angriff überlebt, wird Miken zu fünf Jahren Zwangsarbeit verurteilt, die er in einer Strafkolonie auf einer kleinen Insel vor der Schwertküste absitzen muss. Er will ein neues Kapitel aufschlagen und hofft, die Figuren wiederzusehen, sobald er ein freier Mann ist.",
	"After dropping off the extraction force, the damselfly ship is chased away by another spelljamming vessel. The pursuing vessel, which is crewed by academy cadets on a training exercise, is slower than the fleeing damselfly ship. At your discretion, the damselfly ship might reappear in some later adventure, with Mustaf Shultz in command and the githyanki Nalvoor at the helm.": "Nach dem Absetzen des Rettungstrupps wird das Jungfernschiff von einem anderen Spelljamming-Schiff verjagt. Das verfolgende Schiff, dessen Besatzung aus Akademieschülern besteht, die sich auf einer Trainingsübung befinden, ist langsamer als das fliehende Jungfernschiff. Es liegt in Ihrem Ermessen, ob das Jungfernschiff in einem späteren Abenteuer wieder auftaucht, mit Mustaf Shultz als Kommandant und dem Githyanki Nalvoor am Ruder.",
	"Two weeks after the attack, Graduation Day finally arrives. During the graduation ceremony, each character is brought forward and recognized for their deeds with great fanfare. Toward the end of the ceremony, Mirt closes out with a few words memorializing those that were recently lost and promises to keep Spelljammer Academy open and safe.": "Zwei Wochen nach dem Angriff ist endlich der Tag der Abschlussfeier gekommen. Während der Abschlusszeremonie wird jeder Charakter nach vorne gebracht und mit großer Fanfare für seine Taten ausgezeichnet. Gegen Ende der Zeremonie spricht Mirt ein paar Worte zum Gedenken an die kürzlich Verstorbenen und verspricht, die Spelljammer Academy offen und sicher zu halten.",
	"Each character can choose to remain at the Spelljammer Academy as a newly minted sailor in the ranks of the Spelljammers or the Spelljammer Corps. Conversely, the characters can enroll in a placement program whereby they are assigned to a ship under the command of a captain who is friendly toward Mirt and Spelljammer Academy. The characters are then dispatched to a coastal city and told to await the ship's arrival.": "Jeder Charakter kann sich dafür entscheiden, an der Spelljammer Academy als frischgebackener Matrose in den Reihen der Spelljammer oder des Spelljammer Corps zu bleiben. Umgekehrt können sich die Charaktere für ein Vermittlungsprogramm anmelden, bei dem sie einem Schiff unter dem Kommando eines Kapitäns zugewiesen werden, der Mirt und der Spelljammer Academy freundlich gesinnt ist. Die Charaktere werden dann in eine Küstenstadt geschickt und sollen dort auf die Ankunft des Schiffes warten.",
	"As a reward for their heroism, each character can choose one item from the following list as a graduation gift:": "Als Belohnung für ihr Heldentum kann sich jeder Charakter einen Gegenstand aus der folgenden Liste als Abschlussgeschenk aussuchen:",
	"Your time at Spelljammer Academy is over. The promise of a new adventure awaits in Neverwinter, a city to the north. Boatswain Tarto gnaws on her cigar as she bids you farewell. \"Don't forget to write,\" she says with a grin.": "Deine Zeit an der Spelljammer Academy ist vorbei. Das Versprechen eines neuen Abenteuers wartet in Niewinter, einer Stadt im Norden. Bootsmann Tarto nagt an ihrer Zigarre, als sie sich von dir verabschiedet. \"Vergesst nicht zu schreiben\", sagt sie mit einem Grinsen.",
	"Far above you, in the space above Toril, a mothlike ship appears. Its purpose unknown, it waits, biding its time. ...": "Weit über dir, im Raum über Toril, taucht ein falterartiges Schiff auf. Sein Zweck ist unbekannt, es wartet und wartet auf seine Zeit. ...",
	"The characters advance to 5th level and are ready for {@i Light of Xaryxis}!": "Die Charaktere steigen in die 5. Stufe auf und sind bereit für {@i Light of Xaryxis}!",
	"To Be Continued!": "Fortsetzung folgt!",
	"The adventure doesn't stop here! The fate of the world is at stake, and the adventurers are well suited to take on the challenge of saving it! {@i Light of Xaryxis}, the adventure in {@adventure Spelljammer: Adventures in Space|SAiS}, picks up the action right where this story left off.": "Das Abenteuer hört hier nicht auf! Das Schicksal der Welt steht auf dem Spiel, und die Abenteurer sind gut geeignet, die Herausforderung anzunehmen, sie zu retten! {@i Light of Xaryxis}, das Abenteuer in {@adventure Spelljammer: Adventures in Space|SAiS}, setzt genau da an, wo diese Geschichte aufgehört hat.",
	"If you'd like to keep your adventure set in the Forgotten Realms or if you're running these adventures as a part of the D&D Adventurers League Forgotten Realms campaign, begin {@i Light of Xaryxis} in Neverwinter.": "Wenn du dein Abenteuer in den Vergessenen Reichen spielen möchtest oder wenn du diese Abenteuer als Teil einer Kampagne der D&D-Abenteurerliga Vergessene Reiche spielst, beginne {@i Light of Xaryxis} in Niewinter.",
	"These opulent chambers are home to the Bridge—the high-ranking officers who run Spelljammer Academy. In addition to the officers' quarters, this level contains a private banqueting chamber, a library of spellbooks, and a magical communication chamber known as an oracularium. Characters visit the Bridge Quarters in {@area part 3|031|x} of this adventure.": "Diese opulenten Gemächer beherbergen die Brücke - die hochrangigen Offiziere, die die Spelljammer Academy leiten. Neben den Offiziersquartieren befinden sich auf dieser Ebene ein privater Festsaal, eine Bibliothek mit Zauberbüchern und eine magische Kommunikationskammer, das so genannte Oracularium. Die Charaktere besuchen die Brückenquartiere in {@area part 3|031|x} dieses Abenteuers.",
	"{@vehicle Hammerhead ship|AAG|Hammerhead ships} are popular craft, especially among pirates and merchants carrying heavy cargo. They can float on water and sail across it, but they aren't built to land on the ground (their keels would cause them to tip to one side). Standard weapons on a hammerhead ship include fore and aft mangonels, a ballista, and a reinforced bow for ramming.": "{@vehicle Hammerhead ship|AAG|Hammerhead ships} sind beliebte Schiffe, vor allem bei Piraten und Händlern, die schwere Fracht transportieren. Sie können auf dem Wasser schwimmen und darüber segeln, aber sie sind nicht dafür gebaut, auf dem Boden zu landen (ihre Kiele würden sie auf eine Seite kippen lassen). Zu den Standardwaffen eines Hammerkopfschiffs gehören Vorder- und Achtermangonen, eine Balliste und ein verstärkter Bug zum Rammen.",
	"Among the oldest types of spelljamming vessels, {@vehicle squid ship|AAG|squid ships} are popular with privateers and are often used as patrol ships. Standard weapons on a squid ship include a forward-mounted mangonel, two aft-mounted ballistae, and a reinforced bow for ramming. The tentacles that extend from the bow account for nearly half the ship's keel length.": "Die {@vehicle squid ship|AAG|squid ships} gehören zu den ältesten Typen von Zauberschiffen und sind bei Freibeuterinnen und Freibeuter beliebt und werden oft als Patrouillenschiffe eingesetzt. Zu den Standardwaffen eines Tintenfischschiffs gehören eine vorne montierte Mangonel, zwei achtern montierte Ballisten und ein verstärkter Bug zum Rammen. Die Tentakel, die aus dem Bug ragen, machen fast die Hälfte der Kiellänge des Schiffes aus.",
	"The damselfly ship has a crew of four {@creature giff shipmate|BAM|giff shipmates} and four {@creature Githyanki Warrior||githyanki warriors} (not including Qitru). As the tyrant ship moves away from the asteroid, the damselfly's canny giff captain, Mustaf Shultz, instructs the ship's spelljammer, a githyanki named Nalvoor, to follow the tyrant ship to Toril while keeping a safe distance.": "Das Schiff der Kleinlibelle hat eine Besatzung von vier {@creature giff shipmate|BAM|giff shipmates} und vier {@creature Githyanki Warrior||githyanki warriors} (Qitru nicht mitgerechnet). Während sich das Tyrannenschiff von dem Asteroiden entfernt, weist der schlaue Giff-Kapitän Mustaf Shultz den Zauberjammer des Schiffs, einen Githyanki namens Nalvoor, an, dem Tyrannenschiff nach Toril zu folgen und dabei einen Sicherheitsabstand einzuhalten.",
	"The two {@creature giff shipmate|BAM|giff shipmates} have orders to secure the {@i Flighty Foundling} while an extraction team retrieves Miken, dead or alive. The giff give the characters a chance to flee the vessel. If the characters stand their ground, the giff hurl grenades at them before closing to melee range.": "Die beiden {@creature giff shipmate|BAM|giff shipmates} haben den Auftrag, das {@i Flighty Foundling} zu sichern, während ein Extraktionsteam Miken, tot oder lebendig, holt. Die Giff geben den Charakteren eine Chance, vom Schiff zu fliehen. Wenn die Charaktere standhaft bleiben, werfen die Giff Granaten auf sie, bevor sie in Nahkampfreichweite kommen.",
	"Upon arrival, each corps cadet is assigned a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} of their choice. Cadets can also spend their 50 gp requisition voucher to purchase additional equipment from any of the following sources:": "Bei der Ankunft erhält jeder Korpskadett einen {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} seiner Wahl. Die Kadetten können ihren 50-Gp-Beschaffungsgutschein auch ausgeben, um zusätzliche Ausrüstung aus einer der folgenden Quellen zu kaufen:",
	"The adventure doesn't stop here! The fate of the world is at stake, and the adventurers are well suited to take on the challenge of saving it! {@i Light of Xaryxis}, the adventure in {@adventure Spelljammer: Adventures in Space|LoX}, picks up the action right where this story left off.": "Das Abenteuer hört hier nicht auf! Das Schicksal der Welt steht auf dem Spiel, und die Abenteurer sind gut geeignet, die Herausforderung anzunehmen, sie zu retten! {@i Light of Xaryxis}, das Abenteuer in {@adventure Spelljammer: Adventures in Space|LoX}, setzt genau da an, wo diese Geschichte aufgehört hat.",
	"Visibility on the Cargo Deck is reduced to 10 feet. Creatures and objects beyond that range are {@quickref Vision and Light|PHB|2||heavily obscured}.": "Die Sichtweite auf dem Frachtdeck ist auf 10 Fuß reduziert. Kreaturen und Objekte außerhalb dieses Bereichs sind {@quickref Vision and Light|PHB|2||heavily obscured}.",
	"When the characters reach Petty Officer Ryeback's dead body, three {@creature Magma Mephit||magma mephits} attack them. Due to their elemental nature, the mephits aren't as hindered by the smoke. They can see clearly out to 20 feet, and creatures and objects beyond that range are only {@quickref Vision and Light|PHB|2||lightly obscured}.": "Wenn die Charaktere die Leiche von Petty Officer Ryeback erreichen, werden sie von drei {@creature Magma Mephit||magma mephits} angegriffen. Aufgrund ihrer elementaren Natur werden die Mephits nicht so sehr durch den Rauch behindert. Sie können bis zu 20 Fuß weit sehen, und Kreaturen und Objekte außerhalb dieses Bereichs sind nur {@quickref Vision and Light|PHB|2||lightly obscured}."
}