{
	"This adventure is designed for four to six ORC characters, levels 6 to 8, and is optimized for five characters with an average party level (APL) of 6. Characters outside this level range shouldn't participate in this adventure without heavy modification to the difficulty of the encounters. This adventure takes place in the Forgotten Realms near Turmish, in the western Orsraun Mountains just north of the Flooded Forest. To run this adventure, you need the fifth edition Player's Handbook, Dungeon Master's Guide, and Monster Manual. Stat Blocks. The Monster Manual contains stat blocks for most of the monsters and nonplayer characters (NPCs) found in this adventure. Whenever this adventure presents a new monster or NPC, you'll find its stat block near the encounter in which it appears, or in appendix A. When a creature's name appears in bold type, that's a visual cue pointing you to the creature's stat block in the Monster Manual.": "Dieses Abenteuer ist für vier bis sechs ORC-Charaktere der Stufen 6 bis 8 konzipiert und für fünf Charaktere mit einer durchschnittlichen Gruppenstufe (APL) von 6 optimiert. Charaktere außerhalb dieses Stufenbereichs sollten nicht an diesem Abenteuer teilnehmen, ohne den Schwierigkeitsgrad der Begegnungen stark zu verändern. Dieses Abenteuer spielt in den Vergessenen Reichen in der Nähe von Turmish, im westlichen Orsraun-Gebirge, direkt nördlich des Überschwemmungswaldes. Um dieses Abenteuer zu spielen, benötigen Sie das Spielerhandbuch der fünften Edition, das Kerkermeisterhandbuch und das Monsterhandbuch. Statussymbole. Das Monsterhandbuch enthält Werteblöcke für die meisten Monster und Nicht-Spieler-Charaktere (NSCs), die in diesem Abenteuer vorkommen. Wann immer in diesem Abenteuer ein neues Monster oder ein NSC auftaucht, finden Sie dessen Werteblock in der Nähe der Begegnung, in der es auftaucht, oder im Anhang A. Wenn der Name einer Kreatur fett gedruckt ist, ist dies ein visueller Hinweis auf den Statutenblock der Kreatur im Monsterhandbuch.",
	"The stories say that at one time your people dominated everything south of the mountains; that you had the greatest, most advanced underground stronghold ever known to orc-kind. Then the cataclysm happened. You don't recall what it was, but it scattered the unified tribes to the four winds, and as you fought to survive, all that you once knew, all that you once had, was lost. Centuries have passed, and only a few of the tribes have survived and assembled under the banner of one cause!": "Die Geschichten besagen, dass euer Volk einst alles südlich der Berge beherrschte; dass ihr die größte und fortschrittlichste unterirdische Festung hattet, die der Ork-Kultur je bekannt war. Dann geschah der Kataklysmus. Ihr wisst nicht mehr, was es war, aber es hat die vereinigten Stämme in alle Winde zerstreut, und während ihr um euer Überleben kämpftet, ging alles, was ihr einst kanntet, alles, was ihr einst hattet, verloren. Jahrhunderte sind vergangen, und nur wenige der Stämme haben überlebt und sich unter dem Banner einer Sache versammelt!",
	"This adventure is essentially a dungeon crawl beneath the mountains west of Turmish. Ideally, characters will begin the adventure at 6th level and advance to 9th level by the end of adventure. It's likely to take many days for the orc heroes to fully explore and clear out the underground complex. It's conceivable that they could return to a secure camp outside to take their rest each evening if they so choose.": "Dieses Abenteuer ist im Wesentlichen ein Dungeon Crawl unter den Bergen westlich von Turmish. Idealerweise beginnen die Charaktere das Abenteuer auf Stufe 6 und steigen bis zum Ende des Abenteuers auf Stufe 9 auf. Es wird wahrscheinlich viele Tage dauern, bis die Ork-Helden den unterirdischen Komplex vollständig erforscht und ausgeräumt haben. Es ist denkbar, dass sie jeden Abend in ein sicheres Lager außerhalb zurückkehren, um sich auszuruhen, wenn sie das möchten.",
	"Champions from the orcs' history are interred in this part of the complex. However, with nobody tending their halls over the years, undead creatures gravitated here and await the characters.": "In diesem Teil des Komplexes sind Meister aus der Geschichte der Orks begraben. Da sich jedoch im Laufe der Jahre niemand mehr um die Hallen gekümmert hat, haben sich hier untote Kreaturen eingenistet, die auf die Charaktere warten.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard. A pair of flameskulls have taken refuge here.": "In der Vergangenheit wurde dieser Bereich der Stadt für Feste und Zeremonien genutzt. Hier wurden die Geschichte der Vorfahren und die Gelübde von Verträgen aufbewahrt, ihre Hochzeiten abgehalten und diejenigen geehrt, die sie in hohem Ansehen hielten. Ein Paar Flammenmöwen hat sich hier niedergelassen.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms. Through a twist of fate, it is now controlled by a red slaad from Limbo that has set this area up as a breeding area.": "Dieser Bereich enthielt die persönlichen Gemächer des Overlox (des Ork-Herrschers) sowie den Thronsaal, die Ratskammer und verschiedene andere Räume. Durch eine Laune des Schicksals wird es nun von einer roten Slaad aus Limbo kontrolliert, die dieses Gebiet als Brutstätte eingerichtet hat.",
	"Orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct. It has since been taken over by kuo-toa refugees.": "Orks, die als \"Found Fortunate\" bekannt sind, waren für die Einführung zahlreicher infrastruktureller Neuerungen in der Stadt verantwortlich, darunter die Umwandlung dieser Höhlen in ein Aquädukt. Seitdem wurde die Stadt von Kuo-Toa-Flüchtlingen übernommen.",
	"Orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city. Adventurers may rediscover magical orb called the Eye of Gruumsh within.": "Orks, die als das Wachsame Auge bekannt sind, wurden mit der Bewachung der Stadt beauftragt. Sie kultivierten ihre Talente der Wahrnehmung und Achtsamkeit, um die Gemeinschaften der Stadt besser zu schützen. Abenteurer können die magische Kugel, das Auge von Gruumsh, wiederentdecken.",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Unfortunately, their musical demesne has become haunted.": "Die Song Trackers sind eine Gruppe von Orks, die für die Fähigkeit ihrer Krieger bekannt sind, einer Kreatur zu folgen, selbst wenn sie nur einen geflüsterten Ton zur Hand haben. Sie haben auch eine Geschichte, die Barden hervorbringt, die für ihre Stimmen berühmt sind. Leider wird ihr musikalisches Erbe von Geistern heimgesucht.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde. A heroic effort will be required to make a way through.": "Diese Höhlen waren einst Yurtrus der Weißen Hand und seinen Anhängern heilig. Hier, am Rande der Stadt, gedachten seine Anhänger der Helden, die eines Lebens nach dem Tod in Gruumshs Horde würdig waren. Es bedarf einer heroischen Anstrengung, um einen Weg hindurch zu finden.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since.": "Kurz vor dem Untergang beanspruchte {@creature Dirt-Under-Nails|RtG}, ein zwergischer Druide, dieses Gebiet als seine Heimat. Bei einem Ausflug ins Underdark stieß er auf einen seltsamen, intelligenten Pilz, der ihm ein Angebot machte, das er nicht ablehnen konnte. Der Druide wurde von den Sporen des Pilzes infiziert, kehrte nach Hause zurück und lebt seither hier.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. Also called the Red Falls, this area gets that name from the stream that flows through it. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Dieser höhlenartige Bereich war einst ein unterirdischer Garten, der als Quelle für Pflanzen diente, die sowohl für medizinische als auch für diätetische Zwecke verwendet wurden. Das Gebiet wird auch \"Red Falls\" genannt und hat seinen Namen von dem Bach, der es durchfließt. Das felsige Sediment auf dem Grund des Baches verleiht dem Wasser in Verbindung mit dem Licht von oben eine rötliche Färbung.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands in this area, which originally housed the hospice caring for those who once lived here. Unfortunately, a host of undead as well as a diabolical fiend is housed here now.": "Ein kleiner Schrein für Luthic, die orkische Göttin der Medizin, steht noch immer in diesem Bereich, der ursprünglich das Hospiz beherbergte, in dem die Menschen, die einst hier lebten, gepflegt wurden. Leider beherbergt es heute eine Schar von Untoten und einen teuflischen Unhold.",
	"A community of orcs known as the Fang Trust looked after the city's worgs here. The Great Claw resides within, and it isn't likely to be tamed.": "Eine Gemeinschaft von Orks, bekannt als der Fang Trust, kümmerte sich hier um die Wurmlinge der Stadt. Die Große Klaue residiert hier, und es ist unwahrscheinlich, dass sie gezähmt werden kann.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. Wizards and sorcerers performed experiments and created orc magic here as well, and so members of that tribe will be eager to reclaim this area. Hopefully they remember something of what was once taught.": "Die Federkielbewahrer waren die Gelehrten der Stadt, die die Geschichte aufzeichneten und jungen Bürgern das Lesen und Schreiben beibrachten. Auch Zauberer und Hexenmeister führten hier Experimente durch und schufen Ork-Magie, und so werden Mitglieder dieses Stammes darauf erpicht sein, dieses Gebiet zurückzuerobern. Hoffentlich erinnern sie sich an etwas von dem, was einst gelehrt wurde.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This should occur before they even begin wandering around the dungeon, and can happen as part of a ‘sending-off' ritual held by the elders that set them on this task. You will need this information to effectively utilize the reality warping ability of the balhannoth that makes its lair in this area.": "Bei der Vorbereitung dieses Abenteuers solltet ihr die Spieler nach den Hoffnungen und Träumen ihrer Charaktere für diese Expedition fragen. Dies sollte geschehen, bevor sie überhaupt anfangen, durch den Kerker zu wandern, und kann als Teil eines \"Entsendungs\"-Rituals geschehen, das von den Ältesten abgehalten wird, die sie auf diese Aufgabe angesetzt haben. Ihr braucht diese Informationen, um die realitätsverändernde Fähigkeit des Balhannoth, der in diesem Gebiet sein Lager aufgeschlagen hat, effektiv zu nutzen.",
	"Orcs live in constant awe of their gods, and their behavior is rooted in that mentality. They believe that they can see the influence of the gods everywhere in the world around them, and the priests of a tribe are entrusted with the responsibility of identifying these signs and omens—both good and bad—and deciding how the tribe should react to them.": "Orks leben in ständiger Ehrfurcht vor ihren Göttern, und ihr Verhalten ist in dieser Mentalität verwurzelt. Sie glauben, dass sie den Einfluss der Götter überall in der Welt um sie herum sehen können, und die Priester eines Stammes sind mit der Aufgabe betraut, diese Zeichen und Omen - sowohl gute als auch schlechte - zu erkennen und zu entscheiden, wie der Stamm darauf reagieren sollte.",
	"Orcs believe that any seemingly unimportant discovery or event—a bear's claw marks on a tree, a flock of crows, or a sudden gust of wind—might be a communication from the gods. If the tribe has encountered a similar omen before, the priests understand how to interpret it, but if a sign from the gods has no clear explanation, the priests might have to meditate for hours or days to get a vision of its meaning.": "Die Orks glauben, dass jede scheinbar unwichtige Entdeckung oder jedes scheinbar unwichtige Ereignis - die Krallenspuren eines Bären an einem Baum, ein Schwarm Krähen oder ein plötzlicher Windstoß - ein Zeichen der Götter sein könnte. Wenn dem Stamm schon einmal ein ähnliches Omen begegnet ist, wissen die Priester, wie es zu deuten ist, aber wenn ein Zeichen der Götter keine klare Erklärung hat, müssen die Priester unter Umständen stunden- oder tagelang meditieren, um eine Vision der Bedeutung zu erhalten.",
	"Every group of orcs has particular superstitions and recognizes certain omens. These tenets vary from tribe to tribe, and are often based in events that the tribe has experienced. Each tribe detailed herein also has particular omens and superstitions to which they adhere. As your players build their orc characters, have them choose from one of the tribes detailed in this adventure and then provide them with a listing or have them take notes on their particular tribes' omens and superstitions. Feel free to award inspiration any time these are appropriately roleplayed as you play through this adventure.": "Jede Gruppe von Orks hat einen bestimmten Aberglauben und erkennt bestimmte Omen an. Diese Lehren variieren von Stamm zu Stamm und beruhen oft auf Ereignissen, die der Stamm erlebt hat. Jeder hier beschriebene Stamm hat ebenfalls bestimmte Omen und Aberglauben, denen er anhängt. Wenn Ihre Spieler ihre Ork-Charaktere erstellen, lassen Sie sie einen der Stämme wählen, die in diesem Abenteuer beschrieben werden, und geben Sie ihnen dann eine Liste oder lassen Sie sie Notizen über die Omen und den Aberglauben ihres jeweiligen Stammes machen. Fühlen Sie sich frei, jedes Mal, wenn diese im Verlauf des Abenteuers in geeigneter Weise im Rollenspiel eingesetzt werden, Inspiration zu gewähren.",
	"When faced with glory, fortune, or faith, choose all three and accept no substitutes.": "Wenn du vor der Wahl zwischen Ruhm, Reichtum oder Glauben stehst, wähle alle drei und akzeptiere keinen Ersatz.",
	"Elf wizard at night, scout's delight. Elf wizard at dawn, danger comes.": "Elfenzauberer in der Nacht, Freude des Spähers. Elfenzauberer in der Dämmerung, Gefahr kommt.",
	"The howling owlbear channels the primal drives of our ancestors. Heed its call and honor the hunt.": "Der heulende Eulenbär kanalisiert die Urtriebe unserer Vorfahren. Höre auf seinen Ruf und ehre die Jagd.",
	"The Boneyard has the following features:": "Der Boneyard hat die folgenden Merkmale:",
	"There is no light in the Boneyard except where noted.": "Im Boneyard gibt es kein Licht, es sei denn, es wird darauf hingewiesen.",
	"The ceiling in each space is ten feet above the floor, and covered in orc sigils for Ganash, Yurtriel, and Klannk (see area 5). A few of Ilneval's (see area 3) sigils are present, but have been scratched out.": "Die Decke in jedem Raum befindet sich zehn Fuß über dem Boden und ist mit Ork-Sigillen für Ganash, Yurtriel und Klannk (siehe Bereich 5) bedeckt. Einige der Siegel von Ilneval (siehe Bereich 3) sind vorhanden, aber ausgekratzt worden.",
	"The doors are stone and quite heavy; over the years they have become stuck in their frames and require a successful DC 16 Strength ({@skill Athletics}) check to force open. They aren't locked.": "Die Türen sind aus Stein und ziemlich schwer; im Laufe der Jahre haben sie sich in ihren Rahmen verhakt und erfordern einen erfolgreichen DC 16 Stärke ({@skill Athletics}) Test, um sie gewaltsam zu öffnen. Sie sind nicht verschlossen.",
	"The Boneyard has a scent like burning bones. Occasionally, a creature may also detect the scent of rotting flesh.": "Der Boneyard hat einen Geruch wie brennende Knochen. Gelegentlich kann eine Kreatur auch den Geruch von verrottendem Fleisch wahrnehmen.",
	"A number of undead creatures dwell here, and a careful group of characters may hear them shuffling and groaning in the rooms ahead.": "Hier hausen einige untote Kreaturen, und eine vorsichtige Gruppe von Charakteren kann sie in den Räumen davor schlurfen und stöhnen hören.",
	"The following locations are keyed to map 1.": "Die folgenden Orte sind auf Karte 1 vermerkt.",
	"The passage continues north, back into the recesses of the complex. Once the characters draw within 5 feet of the plain stone door, a magic mouth manifests, and in gravelly Orc states, \"When faced with glory, fortune, or faith, choose all three and accept no substitutes.\" The door itself is unlocked, and the message doesn't repeat.": "Der Gang führt weiter nach Norden, zurück in die Nischen des Komplexes. Sobald die Charaktere sich der schlichten Steintür bis auf 5 Fuß nähern, erscheint ein magischer Mund und sagt in kiesigem Ork: \"Wenn du vor der Wahl zwischen Ruhm, Glück oder Glauben stehst, wähle alle drei und akzeptiere keinen Ersatz.\" Die Tür selbst wird entriegelt, und die Nachricht wird nicht wiederholt.",
	"Three orcish champions are entombed within this section of the complex, and this hallway memorializes their achievements. Each alcove in this hallway sports trophies from earlier remarkable victories.": "Drei orkische Champions sind in diesem Teil des Komplexes begraben, und dieser Gang erinnert an ihre Leistungen. In jeder Nische dieses Ganges befinden sich Trophäen früherer bemerkenswerter Siege.",
	"Each alcove's treasures emit dim light in a 5-foot radius.": "Die Schätze in jeder Nische strahlen in einem Radius von 1,5 Metern ein schwaches Licht aus.",
	"The bust of the icy countenance of Ganash, Tusk of the North scowls from the wall. A thin layer of frost covers the trophies kept here, which include human-crafted arrows, a silvered elven warhammer, and a variety of gnomish polyhedral objects covered in numbers ranging from 1 to 20.": "Die Büste des eisigen Antlitzes von Ganash, Stoßzahn des Nordens, blickt von der Wand herab. Eine dünne Frostschicht bedeckt die Trophäen, die hier aufbewahrt werden, darunter von Menschen gefertigte Pfeile, ein versilberter elfischer Kriegshammer und eine Vielzahl gnomischer polyedrischer Gegenstände mit Zahlen von 1 bis 20.",
	"A bust of Yurtriel, the Primal Scream, stands on a small pedestal. Creatures that draw close hear a muted howling coming from her mouth. She wears a necklace made of carved igneous stones and opals. It is worth 225 gp.": "Eine Büste von Yurtriel, dem Urschrei, steht auf einem kleinen Sockel. Kreaturen, die sich ihr nähern, hören ein gedämpftes Heulen aus ihrem Mund. Sie trägt eine Halskette aus gemeißelten Eruptivsteinen und Opalen. Sie ist 225 gp wert.",
	"A bust of Klannk, Defiler of Wizards, stands atop a pile of tattered spellbooks. The books have been defaced and are unusable, and the bust looks immensely pleased with itself. The bust's septum is pierced with a pearl ring; the pearl bears the orc sigils for \"consume\" and \"remove magic\" upon it. If the pearl is consumed, you gain the effect of the {@spell dispel magic} spell (+7 to ability checks). It tastes like salty bones.": "Eine Büste von Klannk, dem Schänder der Zauberer, steht auf einem Stapel zerfledderter Zauberbücher. Die Bücher sind verunstaltet und unbrauchbar, und die Büste sieht sehr zufrieden mit sich selbst aus. Das Septum der Büste ist von einem Perlenring durchstochen; die Perle trägt die Orksiegel für \"verzehren\" und \"Magie entfernen\". Wenn die Perle verzehrt wird, erhältst du den Effekt des Zaubers {@spell dispel magic} (+7 auf Fähigkeitsprüfungen). Sie schmeckt wie salzige Knochen.",
	"If the characters see these treasures and don't take them, they are subjected to bestow curse (DC 17) for the duration of their stay in these dungeons. If they take at least one, but not all, of the treasures, the DC is 15. If the characters take all the treasures, they each instead gain one blessing of your choice, chosen from chapter 7 of the Dungeon Master's Guide; this blessing expires ten minutes after is granted and a character may only benefit from a single blessing in this manner.": "Wenn die Charaktere diese Schätze sehen und nicht an sich nehmen, sind sie für die Dauer ihres Aufenthalts in diesen Kerkern dem Fluch der Verleihung (DC 17) ausgesetzt. Wenn sie mindestens einen, aber nicht alle Schätze mitnehmen, beträgt der DC 15. Wenn die Charaktere alle Schätze nehmen, erhalten sie stattdessen jeweils einen Segen deiner Wahl aus Kapitel 7 des Dungeon Master's Guide; dieser Segen läuft zehn Minuten nach seiner Verleihung ab und ein Charakter kann nur einen einzigen Segen auf diese Weise erhalten.",
	"Upon entering this space, a low howl of rage sounds from the western alcove. One round after the characters arrive, and for the two rounds following, a {@creature wight} crawls from a space below the broken altar to challenge any living creatures present on initiative count 20.": "Beim Betreten dieses Raumes ertönt aus der westlichen Nische ein leises Heulen der Wut. Eine Runde nach der Ankunft der Charaktere und in den beiden darauffolgenden Runden krabbelt ein {@creature wight} aus dem Raum unter dem zerbrochenen Altar und fordert alle anwesenden Lebewesen auf Initiative Zählung 20 heraus.",
	"The characters may be hard-pressed to fight here due to the number of foes. They should be encouraged to use the terrain to their advantage. If the characters are in view of the statue and use interesting tactics, consider granting them advantage on their attacks or saving throws as Ilneval shows favor on their efforts.": "Die Charaktere könnten hier aufgrund der Anzahl der Feinde in Bedrängnis geraten. Sie sollten ermutigt werden, das Terrain zu ihrem Vorteil zu nutzen. Wenn die Charaktere in Sichtweite der Statue sind und eine interessante Taktik anwenden, sollten sie einen Vorteil auf ihre Angriffe oder Rettungswürfe erhalten, da Ilneval ihre Bemühungen positiv bewertet.",
	"Once consecrated to Ilneval, the altar has been broken. The space beneath is hollowed out, and three wights have been lairing here for some time.": "Der Altar, der einst Ilneval geweiht war, ist zerbrochen worden. Der Raum darunter ist ausgehöhlt, und drei Hexenmeister halten sich hier seit einiger Zeit auf.",
	"The pillars are covered in geometric patterns, but have no hidden function. They aren't connected to the ceiling, and can be pushed over with a successful DC 14 Strength ({@skill Athletics}) check. A creature hit by a falling pillar takes 11 ({@damage 2d10}) bludgeoning damage.": "Die Säulen sind mit geometrischen Mustern bedeckt, haben aber keine versteckte Funktion. Sie sind nicht mit der Decke verbunden und können mit einer erfolgreichen DC 14 Stärke ({@skill Athletics})-Überprüfung umgestoßen werden. Eine Kreatur, die von einer fallenden Säule getroffen wird, erleidet 11 ({@damage 2d10}) Wucht-Schaden.",
	"The statue is of Ilneval, \"the War Maker.\" It wields a jagged longsword that appears bloody at all times. Ilneval is the orc deity of warfare and tactics.": "Die Statue stellt Ilneval dar, \"den Kriegsmacher\". Sie schwingt ein gezacktes Langschwert, das stets blutig erscheint. Ilneval ist die Ork-Gottheit der Kriegsführung und Taktik.",
	"The space below the altar holds scraps of the wights' former lives. The only usable remnants are two vials of holy water and a ruby brooch worth 125 gp.": "Der Raum unter dem Altar beherbergt die Überreste des früheren Lebens der Hexenmeister. Die einzigen brauchbaren Überreste sind zwei Fläschchen mit Weihwasser und eine Rubinbrosche im Wert von 125 Gp.",
	"Each pillar in this room commemorates a significant victory in combat. One shows carvings of the orcs defeating a horde of ogres, one shows the orcs defeating a beholder, one shows an orc druid freezing dwarves in ice, and one shows an orc standing atop a pile of defeated wizards. If the characters remain here for more than a few moments, they hear curious scratching noises coming from inside the pillars. One minute after the characters enter this room, even if they have left, several undead creatures burst free, destroying the pillars (one {@creature beholder zombie}, one {@creature ogre zombie}, and two dwarf {@creature zombie||zombies}, one of which is dressed in tattered wizard's robes).": "Jede Säule in diesem Raum erinnert an einen bedeutenden Sieg im Kampf. Eine zeigt Schnitzereien der Orks, die eine Horde von Ogern besiegen, eine zeigt die Orks, die einen Betrachter besiegen, eine zeigt einen Ork-Druiden, der Zwerge in Eis einfriert, und eine zeigt einen Ork, der auf einem Haufen besiegter Zauberer steht. Wenn sich die Charaktere länger als ein paar Augenblicke hier aufhalten, hören sie merkwürdige kratzende Geräusche aus dem Inneren der Säulen. Eine Minute, nachdem die Charaktere diesen Raum betreten haben, brechen mehrere untote Kreaturen aus und zerstören die Säulen (ein {@creature beholder zombie}, ein {@creature ogre zombie} und zwei Zwerge {@creature zombie||zombies}, von denen einer eine zerfledderte Zauberer-Robe trägt).",
	"The four pillars denote victories, but if the characters aren't careful, they may be a promise of defeat.": "Die vier Säulen stehen für Siege, aber wenn die Figuren nicht aufpassen, können sie auch ein Versprechen für eine Niederlage sein.",
	"The door to the west is magically locked. It automatically unlocks when all four zombies are destroyed.": "Die Tür im Westen ist magisch verschlossen. Sie wird automatisch entriegelt, wenn alle vier Zombies vernichtet sind.",
	"These hallways are roughhewn, and aren't part of the original construction. Close inspection shows that they were dug by hand without tools; a character proficient in {@skill Religion} recalls that some undead creatures, usually zombies, are known to do this.": "Diese Gänge sind grob behauen und gehören nicht zum ursprünglichen Bauwerk. Bei näherer Betrachtung zeigt sich, dass sie von Hand und ohne Werkzeuge gegraben wurden; ein Charakter mit {@skill Religion} weiß, dass einige untote Kreaturen, in der Regel Zombies, dafür bekannt sind, dies zu tun.",
	"Once unlocked, the characters can enter this space. At the end stands a statue of a mighty orc leader, whose name is unfortunately lost to history.": "Sobald sie freigeschaltet ist, können die Charaktere diesen Raum betreten. Am Ende steht die Statue eines mächtigen Ork-Anführers, dessen Name leider in die Geschichte eingegangen ist.",
	"The statue at the end of the central hallway wears +1 leather armor and wields a silvered battleaxe. If a character wears both of these pieces in view of the statue, they gain inspiration; this effect only happens once.": "Die Statue am Ende des zentralen Ganges trägt eine +1-Lederrüstung und schwingt eine versilberte Streitaxt. Wenn ein Charakter diese beiden Gegenstände in Sichtweite der Statue trägt, erhält er Inspiration; dieser Effekt tritt nur einmal auf.",
	"This room once held services in respect of powerful orc warriors and leaders, whose bodies were sealed behind the walls upon their death. Unlike standard orcish funerary services, which often involve complete immolation or a traditional burial, these highly respected members of society were interred here so that their spirits would remain in the world for guidance and leadership. Now, however, two of the spirits have become {@creature wraith||wraiths} and the third is a {@creature banshee}; maddened by many years of silence, they have developed a hunger for life that far surpasses any desire for glory that they held in life—but should they be appeased, they may provide boons to those that come here.": "In diesem Raum fanden einst Gottesdienste zu Ehren mächtiger Ork-Krieger und Anführer statt, deren Körper nach ihrem Tod hinter den Mauern versiegelt wurden. Im Gegensatz zu den üblichen orkischen Begräbnisfeiern, die oft eine vollständige Opferung oder ein traditionelles Begräbnis beinhalten, wurden diese hoch angesehenen Mitglieder der Gesellschaft hier beigesetzt, damit ihre Geister in der Welt bleiben und sie leiten und führen. Jetzt sind jedoch zwei der Geister zu {@creature wraith||wraiths} geworden und der dritte ist ein {@creature banshee}; wahnsinnig geworden durch viele Jahre der Stille, haben sie einen Hunger nach Leben entwickelt, der den Wunsch nach Ruhm, den sie zu Lebzeiten hatten, bei weitem übertrifft - aber sollten sie besänftigt werden, können sie denen, die hierher kommen, Segen bringen.",
	"The tombs belong to well-known orc legends, so no ability checks are needed. The sigils of these orc legends are outside the three indicated areas, and once the characters have spent one minute here, they emerge, intent on attacking unless the characters can appease them.": "Die Gräber gehören zu bekannten Ork-Legenden, so dass keine Fähigkeitsprüfungen erforderlich sind. Die Siegel dieser Ork-Legenden befinden sich außerhalb der drei angegebenen Bereiche, und sobald die Charaktere eine Minute hier verbracht haben, tauchen sie auf und wollen angreifen, es sei denn, die Charaktere können sie besänftigen.",
	"A collection of quartz crystals embedded into the ceiling emit a natural glow. They bathe the room in dim light.": "Eine Sammlung von Quarzkristallen, die in die Decke eingelassen sind, strahlt ein natürliches Licht aus. Sie tauchen den Raum in ein gedämpftes Licht.",
	"These spirits are angry but can be appeased through reasonable creative solutions. Consult their tomb descriptions below, call for a DC 12 ability check (encourage the players to choose an appropriate skill and describe its use in the matter), and consider the following potential options or craft your own:": "Diese Geister sind wütend, können aber durch vernünftige kreative Lösungen besänftigt werden. Schaut euch die Beschreibungen ihrer Gräber unten an, fordert einen DC 12-Fähigkeitstest (fordert die Spieler auf, eine geeignete Fertigkeit zu wählen und ihre Verwendung in dieser Angelegenheit zu beschreiben) und zieht die folgenden möglichen Optionen in Betracht oder entwickelt eure eigenen:",
	"Regale the orc spirits with tales of their own glory in life.": "Erzählen Sie den Orkgeistern Geschichten über ihren eigenen Ruhm im Leben.",
	"Please the undead orcs with tales of the characters' exploits in their honor or stead.": "Erfreue die untoten Orks mit Geschichten über die Heldentaten der Charaktere zu ihren Ehren oder an ihrer Stelle.",
	"Demonstrate physical traits or qualities of the undead orcs, such as emitting primal screams or conjuring frost magic and effects.": "Demonstration physischer Merkmale oder Eigenschaften der untoten Orks, wie z. B. Urschreie ausstoßen oder Frostmagie und -effekte herbeizaubern.",
	"A druid of immense power, Ganash channeled the pure, frozen rage of the northern blizzards. Rumored to be permanently coated in primal ice, he wielded the greatclub Frostshock, carved from the heart of an ancient glacier. He has become a wraith.": "Als Druide von ungeheurer Macht kanalisierte Ganash die reine, gefrorene Wut der nördlichen Schneestürme. Es wird gemunkelt, dass er ständig mit Ureis bedeckt ist und die große Keule Frostschock führt, die aus dem Herzen eines uralten Gletschers geschnitzt wurde. Er ist ein Geist geworden.",
	"Yurtriel led raid after raid with her clan of skilled warriors. Time and time again, they clashed with and annihilated elves and humans alike, pushing back those that would encroach upon sacred orc lands. She and her troops would emit terrifying primal screams for the entire duration of battle, sowing panic and discord among their foes. She has become a banshee.": "Yurtriel führte mit ihrem Klan erfahrener Krieger einen Raubzug nach dem anderen an. Immer wieder stießen sie mit Elfen und Menschen zusammen und vernichteten sie, um diejenigen zurückzudrängen, die in das heilige Land der Orks eindringen wollten. Sie und ihre Truppen stießen während der gesamten Schlacht furchterregende Urschreie aus, die Panik und Zwietracht unter ihren Feinden säten. Sie ist eine Todesfee geworden.",
	"In life, Klannk reputedly had an extreme desire to find and eliminate any wizards among the enemies' ranks. Some say that he could \"smell the magic,\" and demonstrated no small amount of glee when engaged in melee with an arcanist. He has become a wraith.": "Zu Lebzeiten soll Klannk ein extremes Verlangen danach gehabt haben, Zauberer in den Reihen der Feinde zu finden und zu eliminieren. Manche sagen, dass er \"die Magie riechen\" konnte und nicht wenig Freude zeigte, wenn er sich im Nahkampf mit einem Arkanisten befand. Er ist ein Geist geworden.",
	"If the undead are appeased, they offer special rewards to the characters:": "Wenn die Untoten besänftigt werden, bieten sie den Charakteren besondere Belohnungen an:",
	"Ganash offers Frostshock, his +1 greatclub to the characters. Crafted from ice, it's been enchanted to never melt, regardless of temperature.": "Ganash bietet den Charakteren Frostschock, seine +1-Großkeule, an. Sie wurde aus Eis gefertigt und ist so verzaubert, dass sie unabhängig von der Temperatur nicht schmilzt.",
	"Yurtriel screams in the faces of the characters, but this effect emboldens them and grants the benefits of a {@spell bless} spell for 1 minute.": "Yurtriel schreit den Charakteren ins Gesicht, aber dieser Effekt ermutigt sie und gewährt 1 Minute lang die Vorteile eines {@spell bless} Zaubers.",
	"Klannk traces the Orc sign for \"power\" on the floor. Each character that views it has advantage on their next attack roll. This effect only works once per character.": "Klannk zeichnet das Ork-Zeichen für \"Macht\" auf den Boden. Jeder Charakter, der es sieht, hat einen Vorteil bei seinem nächsten Angriffswurf. Dieser Effekt funktioniert nur einmal pro Charakter.",
	"The water below the bridge churns wildly, and the stonework in this area is very slick. There is a five-foot drop from the bridge to the water. Creatures that step on the bridge slip and fall in a random direction unless they succeed on a DC 10 Dexterity ({@skill Acrobatics}) check. Should a character fall into the river, they can regain their footing in the shallow, but fast-moving, water with a successful DC 14 Strength ({@skill Athletics}) check; Small or smaller creatures have disadvantage on this check. A few owlbear feathers are plainly visible on the southern landing, just outside the door to area 7.": "Das Wasser unter der Brücke ist sehr aufgewühlt, und das Mauerwerk in diesem Bereich ist sehr glitschig. Von der Brücke bis zum Wasser sind es fünf Fuß. Kreaturen, die die Brücke betreten, rutschen aus und fallen in eine zufällige Richtung, es sei denn, sie schaffen einen DC 10 Geschicklichkeitstest ({@skill Acrobatics}). Sollte ein Charakter in den Fluss fallen, kann er sich im seichten, aber schnell fließenden Wasser mit einem erfolgreichen DC 14 Stärke- ({@skill Athletics}) Check wieder aufrichten; kleine oder kleinere Kreaturen haben bei diesem Check einen Nachteil. Auf dem südlichen Treppenabsatz, direkt vor der Tür zu Bereich 7, sind einige Eulenbär-Federn deutlich sichtbar.",
	"Yesterday, three elven adventurers used this room as their lair. Unfortunately for them, a young pair of hungry owlbears also wanted to be here. When the characters first enter the room, the owlbears are fast asleep, having gorged on the hapless elves; should they awaken, they are neutral to friendly in their initial reactions due to their recent feeding. If the characters are cautious and respectful of the owlbears, they may follow them for a time in the hopes of finding another easy meal or two.": "Gestern nutzten drei elfische Abenteurer diesen Raum als ihr Versteck. Zu ihrem Pech wollte auch ein junges Paar hungriger Eulenbären hier sein. Wenn die Charaktere den Raum zum ersten Mal betreten, schlafen die Eulenbären tief und fest, nachdem sie sich an den unglücklichen Elfen satt gefressen haben; sollten sie erwachen, sind sie aufgrund ihrer jüngsten Fütterung neutral bis freundlich in ihren ersten Reaktionen. Wenn die Charaktere vorsichtig und respektvoll gegenüber den Eulenbären sind, können sie ihnen eine Zeit lang folgen, in der Hoffnung, eine weitere leichte Mahlzeit oder zwei zu finden.",
	"The dead elves weren't well equipped, and the damage caused by the owlbears was significant. Even so, a few valuables remain. Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher spots a silver necklace with an ebony brooch that is worth 45 gp, and a {@item spell scroll} of awaken. If the characters spend ten minutes searching the room and corpses and succeed on a DC 15 Intelligence ({@skill Investigation}) check, they find a gore-covered {@item orb of time|XGE} hidden beneath a pile of detritus.": "Die toten Elfen waren nicht gut ausgerüstet, und der von den Eulenbären verursachte Schaden war beträchtlich. Trotzdem bleiben einige Wertgegenstände übrig. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher entdeckt eine silberne Halskette mit einer Ebenholzbrosche, die 45 Goldstücke wert ist, und ein {@item spell scroll} des Erwachens. Wenn die Charaktere zehn Minuten damit verbringen, den Raum und die Leichen zu durchsuchen, und eine Intelligenz ({@skill Investigation})-Prüfung mit DC 15 erfolgreich ablegen, finden sie einen mit Blut bedeckten {@item orb of time|XGE}, der unter einem Haufen Gerümpel versteckt ist.",
	"The Eroding Ones celebrate a culture of change, eroding their old selves, and revealing the new. Senior members teach the young, \"Don't dwell on the wrongs of your past, it confuses you and the gods-to-come. Instead, turn your back on what you want to leave behind and stride toward who you wish to become.\"": "Die Eroding Ones zelebrieren eine Kultur des Wandels, die ihr altes Selbst aushöhlt und das neue zum Vorschein bringt. Die älteren Mitglieder lehren die jungen: \"Haltet euch nicht mit den Fehlern eurer Vergangenheit auf, das verwirrt euch und die zukünftigen Götter. Wendet euch stattdessen von dem ab, was ihr hinter euch lassen wollt, und schreitet zu dem, der ihr werden wollt.\"",
	"Their awareness, openness, and fluidity may be the reason numerous well-known diviners have been born into this community—Ishi the Listener, Laylia Ghost-Walker, and Romdar, the Boy Who Speaks to Lightning.": "Ihr Bewusstsein, ihre Offenheit und Fluidität mögen der Grund dafür sein, dass zahlreiche bekannte Wahrsager in diese Gemeinschaft hineingeboren wurden: Ishi, die Hörerin, Laylia, die Geisterwandlerin, und Romdar, der Junge, der mit Blitzen spricht.",
	"With an abundance of spellcaster influence came many spell-related sayings and beliefs.": "Mit der Fülle des Einflusses von Zauberern kamen auch viele zauberbezogene Sprüche und Überzeugungen.",
	"Save the last egg in the basket for the soothsayer, \"Eating the soothsayer's egg curses you with a bellyache of lost possibilities.\" Whether the indigestion happens is irrelevant at this point, it is understood to be rude to eat the last egg.": "Hebe das letzte Ei im Korb für den Wahrsager auf: \"Wenn du das Ei des Wahrsagers isst, wirst du mit Bauchschmerzen wegen der verlorenen Möglichkeiten verflucht.\" Ob die Verdauungsstörungen auftreten, ist an dieser Stelle irrelevant, es wird als unhöflich angesehen, das letzte Ei zu essen.",
	"It is believed that if you \"prepare a spell but do not cast, lose a memory from your past.\" Most Eroding Ones are resigned to the possibility of their memories eroding in time. Those genuinely concerned let the spell fly and face the consequences rather than risk losing the memory of a favorite moment or long-lost love.": "Es wird angenommen, dass man, wenn man \"einen Zauber vorbereitet, aber nicht wirkt, eine Erinnerung aus seiner Vergangenheit verliert\". Die meisten Eroding Ones haben sich mit der Möglichkeit abgefunden, dass ihre Erinnerungen mit der Zeit erodieren. Diejenigen, die wirklich besorgt sind, lassen den Zauber wirken und stellen sich lieber den Konsequenzen, als zu riskieren, dass die Erinnerung an einen Lieblingsmoment oder eine längst vergessene Liebe verloren geht.",
	"Even those not gifted as seers may receive prophecies from time to time. When injured prey dares to flee toward the hunter, it's an omen that the hunter is being hunted by a hidden enemy. Seniors warn, \"Let the prey pass; killing them foretells your fate.\" Even those who don't put stock in the omen may let the prey pass out of respect for their bravery or concern for the game's health.": "Auch diejenigen, die nicht als Seher begabt sind, können von Zeit zu Zeit Prophezeiungen erhalten. Wenn verletzte Beutetiere es wagen, in Richtung des Jägers zu fliehen, ist das ein Omen dafür, dass der Jäger von einem verborgenen Feind gejagt wird. Senioren warnen: \"Lass die Beute vorbeiziehen; wenn du sie tötest, kündigt sich dein Schicksal an.\" Selbst diejenigen, die dem Omen keinen Glauben schenken, lassen die Beute vielleicht aus Respekt vor ihrer Tapferkeit oder aus Sorge um die Gesundheit des Wildes passieren.",
	"The Eroding Ones pass down this way of thinking from generation to generation, but their attitude toward change leaves these sayings vulnerable to revision and elimination. The Eroding Ones are taught not to fear being proven wrong, nor do they run from the task of improvement.": "Die \"Eroding Ones\" geben diese Denkweise von Generation zu Generation weiter, aber ihre Haltung gegenüber Veränderungen macht diese Sprüche anfällig für Revisionen und Abschaffungen. Den \"Eroding Ones\" wird beigebracht, sich nicht davor zu fürchten, im Unrecht zu sein, und sie laufen auch nicht vor der Aufgabe der Verbesserung davon.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard.": "In der Vergangenheit wurde dieser Bereich der Stadt für Feste und Zeremonien genutzt. Hier wurden die Geschichte der Vorfahren und die Gelübde von Verträgen aufbewahrt, ihre Hochzeiten abgehalten und diejenigen geehrt, die sie in hohem Ansehen hatten.",
	"The northeastern corridors have the following features:": "Die nordöstlichen Korridore weisen die folgenden Merkmale auf:",
	"The 330-by-30-foot Histories Hall is carved from stone and decorated with representations of its peoples' history. The wave-textured convex ceiling rises to 50 feet at its highest point and lends the hall beautiful acoustics. Sound carries along the length of the Histories Hall, and characters from the Song Trackers community have advantage on Charisma ({@skill Performance}) checks while here. The northeastern-most door leads to a natural, downward-sloping tunnel with 10-foot-high ceilings. The northwestern-most door opens to a carved-out corridor.": "Der 330 mal 30 Fuß große Historiensaal ist aus Stein gemeißelt und mit Darstellungen der Geschichte seines Volkes geschmückt. Die wellenförmige, gewölbte Decke ragt an ihrem höchsten Punkt bis zu 50 Fuß hoch und verleiht der Halle eine hervorragende Akustik. Der Klang überträgt sich über die gesamte Länge der Geschichtshalle, und Charaktere aus der Gemeinschaft der Gesangsspurenleser haben hier einen Vorteil bei Charisma ({@skill Performance})-Prüfungen. Die nordöstlichste Tür führt zu einem natürlichen, abfallenden Tunnel mit 10 Fuß hohen Decken. Die nordwestlichste Tür öffnet sich zu einem ausgehöhlten Korridor.",
	"Darkness. Having been out of use for some time, this area has no magical or mundane lighting.": "Dunkelheit. Da dieser Bereich seit einiger Zeit nicht mehr genutzt wird, gibt es hier weder magische noch weltliche Beleuchtung.",
	"The air is crisp and musty. Footfalls echo though the hollow and hallowed hall. The sound of dripping water comes from area 12.": "Die Luft ist frisch und muffig. Schritte hallen durch die hohle und heilige Halle. Das Geräusch von tropfendem Wasser kommt aus Bereich 12.",
	"These carvings tell the story of the orc ancestors' community, its oldest stories beginning on the southern wall, running east to west and wrapping around to the northern wall, west to east (for descriptions see \"What Do They Know?,\" area 8a, and area 8b below).": "Diese Schnitzereien erzählen die Geschichte der Gemeinschaft der Orkvorfahren, wobei die ältesten Geschichten an der südlichen Wand beginnen, von Osten nach Westen verlaufen und sich bis zur nördlichen Wand, von Westen nach Osten, erstrecken (Beschreibungen siehe \"Was wissen sie?\", Bereich 8a und Bereich 8b unten).",
	"The following locations are keyed to map 2.": "Die folgenden Orte sind auf Karte 2 vermerkt.",
	"This long passage is littered with broken tables and chairs. It is partially illuminated by the {@spell light} spell Audra, a teenage Eroding One, has cast on a broken table leg to help her study the carvings along the walls.": "Dieser lange Gang ist mit zerbrochenen Tischen und Stühlen übersät. Er wird teilweise durch den {@spell light}-Zauber erhellt, den Audra, eine jugendliche Eroding One, auf ein zerbrochenes Tischbein gelegt hat, um die Schnitzereien an den Wänden zu studieren.",
	"A curious eight-year-old teenage orc, Audra, is often impatient with the pace of her education; she wonders why adults can't seem to get to the point. She stands within the Histories Hall, studying the carvings that tell of her people's past, most of which she's never been taught.": "Die achtjährige Audra, ein neugieriger Teenager-Ork, ist oft ungeduldig mit dem Tempo ihrer Ausbildung; sie fragt sich, warum die Erwachsenen scheinbar nicht auf den Punkt kommen können. Sie steht in der Geschichtshalle und studiert die Schnitzereien, die von der Vergangenheit ihres Volkes erzählen, von der sie das meiste nie gelernt hat.",
	"She wants to learn about and understand the world around her in the hidden hope it will help her understand herself, the magical abilities she keeps secret, and the messages she receives from the gods.": "Sie will die Welt um sich herum kennen und verstehen lernen, in der verborgenen Hoffnung, dass ihr das hilft, sich selbst, ihre magischen Fähigkeiten, die sie geheim hält, und die Botschaften, die sie von den Göttern erhält, zu verstehen.",
	"She isn't supposed to be wandering inside the ancestors' settlement. She told her parents she would go around the encamped families, collecting soothsayer eggs and deliver them to Shiff the Irritable. She'll do as she promised, but not before she does some exploring along the way.": "Sie sollte nicht in der Siedlung der Ahnen umherwandern. Sie hat ihren Eltern versprochen, bei den Familien im Lager herumzugehen, Wahrsagereier zu sammeln und sie an Shiff den Gereizten zu liefern. Sie tut, was sie versprochen hat, aber nicht, bevor sie auf dem Weg ein paar Erkundungen gemacht hat.",
	"On a successful DC 15 Intelligence ({@skill History}) or ({@skill Religion}) check, characters interpret the hall's carvings. On a failure, Audra describes what she's learned. Ages ago, the cave entrance was found by a small group of displaced orcs. In time, there were wars and treaties with other orc groups, and the community grew. Infighting within the united community saw leaders rise and fall. One leader among many makes repeated appearances at the front line of conflicts, portrayed as the hero of some clashes and as the instigator of others. It appears his obsession with fighting elves led to frivolous losses. The likeness and circumstances make Curgain Bloodsplatter (\"Lake of the Ancestors,\" area 41) the most likely name of this overlox. The last scene shows orc healers (Hinsha from \"The Healing Quarters\"), the military, and worgs, preparing for some battle or calamity. It seems none of the ancestors returned to immortalize the outcome in stone. (More descriptions in areas 8a and 8b.)": "Bei einem erfolgreichen DC 15 Intelligenz- ({@skill History}) oder ({@skill Religion}) Check können die Charaktere die Schnitzereien in der Halle interpretieren. Bei einem Fehlschlag beschreibt Audra, was sie erfahren hat. Vor langer Zeit wurde der Höhleneingang von einer kleinen Gruppe vertriebener Orks gefunden. Im Laufe der Zeit kam es zu Kriegen und Verträgen mit anderen Orkgruppen, und die Gemeinschaft wuchs. Kämpfe innerhalb der vereinigten Gemeinschaft führten zum Aufstieg und Fall von Anführern. Ein Anführer unter vielen taucht immer wieder an der vordersten Front von Konflikten auf und wird als Held in einigen Auseinandersetzungen und als Anstifter in anderen dargestellt. Es scheint, dass seine Besessenheit vom Kampf gegen die Elfen zu leichtsinnigen Verlusten geführt hat. Die Ähnlichkeit und die Umstände machen Curgain Bloodsplatter (\"See der Ahnen\", Gebiet 41) zum wahrscheinlichsten Namen dieses Overlox. Die letzte Szene zeigt Ork-Heiler (Hinsha aus \"Die Heilungsquartiere\"), das Militär und Worgs, die sich auf eine Schlacht oder ein Unglück vorbereiten. Es scheint, dass keiner der Vorfahren zurückgekehrt ist, um das Ergebnis in Stein zu verewigen. (Weitere Beschreibungen in den Bereichen 8a und 8b.)",
	"She follows the characters as they travel through the ancestral home. Audra conceals her spellcasting while assisting the characters. She shares divine insights without revealing their source, making excuses as to how she knows the information. With a successful DC 12 Wisdom ({@skill Insight} or {@skill Perception}) check, characters realize she is a diviner, a soothsayer. They know someday she will be gifted an epithet, like \"the Listener,\" \"Ghost-Walker,\" or \"the Boy Who Speaks to Lightning.\" In their time with her, the characters can suggest such an epithet.": "Sie folgt den Charakteren auf ihrer Reise durch das Haus der Vorfahren. Audra verbirgt ihre Zauberei, während sie den Charakteren zur Seite steht. Sie teilt göttliche Einsichten mit, ohne deren Quelle zu verraten, und macht Ausreden dafür, woher sie die Informationen kennt. Bei einer erfolgreichen DC 12 Weisheitsprüfung ({@skill Insight} oder {@skill Perception}) erkennen die Charaktere, dass sie eine Wahrsagerin ist, eine Wahrsagerin. Sie wissen, dass sie eines Tages einen Beinamen erhalten wird, wie \"die Horcherin\", \"Geisterwandlerin\" oder \"der Junge, der mit Blitzen spricht\". In der Zeit, die sie mit ihr verbringen, können die Figuren einen solchen Beinamen vorschlagen.",
	"Along the southern wall, a section of carved mural immortalizes a warning, cautioning actions not to repeat. A battle is fought between community members, utilizing backstabbing, lies, and manipulation. Families are driven out or killed. Areas of the city are destroyed. This is a history the ancestors wanted to move away from.": "Entlang der südlichen Wand verewigt ein Teil der geschnitzten Wandmalerei eine Warnung, die davor warnt, Handlungen zu wiederholen. Zwischen den Mitgliedern der Gemeinschaft wird ein Kampf ausgetragen, bei dem Verrat, Lügen und Manipulation zum Einsatz kommen. Familien werden vertrieben oder getötet. Teile der Stadt werden zerstört. Dies ist eine Geschichte, die die Vorfahren hinter sich lassen wollten.",
	"Within a carving depicting a crowd of proud orcs stood shoulder to shoulder, is a door. It is locked, with no doorknob or keyhole, and appears to slide into the wall. To open it, characters turn their backs on the carved mural at area 8a and walk toward door area 8b, the door slides open. \"Turn your back on what you want to leave behind and stride toward who you wish to become.\"": "In einer Schnitzerei, die eine Gruppe stolzer Orks darstellt, die Schulter an Schulter stehen, befindet sich eine Tür. Sie ist verschlossen, ohne Türknauf oder Schlüsselloch, und scheint in die Wand zu gleiten. Um sie zu öffnen, drehen die Charaktere dem geschnitzten Wandbild im Bereich 8a den Rücken zu und gehen zum Türbereich 8b, die Tür gleitet auf. \"Wende dem, was du hinter dir lassen willst, den Rücken zu und schreite auf das zu, was du werden willst.",
	"The door to this vault has been smashed in.": "Die Tür zu diesem Tresor wurde eingeschlagen.",
	"Looking around, the room holds broken spear shafts, decayed cabinets, dried-up potion vials, and {@item mason's tools|PHB}.": "Wenn man sich umschaut, findet man in dem Raum zerbrochene Speerschäfte, verfallene Schränke, eingetrocknete Trankfläschchen und {@item mason's tools|PHB}.",
	"This cavern is empty except for an ancient, tarnished greatsword and the bodies of eight adventurers in various stages of decomposition—three mummified and five skeletal. One adventurer still wears their cloak (really a cloaker). If the characters succeed on a DC 20 Intelligence ({@skill Nature}) check, they notice the cloak is in pristine condition and that there are six skulls, but only five skeletons. They realize one {@creature cloaker} and one {@creature flameskull} lie among the bodies. If the characters touch the greatsword, the cloaker and flameskull awaken and attack shouting, \"You dare interfere with the Fang Trust-Eroding Ones treaty?! Inter it in its rightful place!\" If characters promise to rebury the weapon, the cloaker and flameskull cease hostilities and lead them to area 11.": "Diese Höhle ist leer bis auf ein uraltes, mattes Großschwert und die Leichen von acht Abenteurern in verschiedenen Stadien der Verwesung - drei mumifizierte und fünf skelettierte. Ein Abenteurer trägt noch seinen Umhang (in Wirklichkeit einen Tarnumhang). Wenn die Charaktere eine Intelligenzüberprüfung DC 20 ({@skill Nature}) bestehen, stellen sie fest, dass der Mantel in tadellosem Zustand ist und dass es sechs Schädel, aber nur fünf Skelette gibt. Sie erkennen, dass unter den Leichen ein {@creature cloaker} und ein {@creature flameskull} liegen. Wenn die Charaktere das Großschwert berühren, erwachen der Tarnkünstler und der Flammenschädel und greifen an, indem sie schreien: \"Ihr wagt es, den Vertrag zwischen Fang Trust und den Eroding Ones zu stören?! Vergrabt es an seinem rechtmäßigen Platz!\" Wenn die Charaktere versprechen, die Waffe wieder zu vergraben, stellen der Tarnkünstler und der Flammenschädel die Feindseligkeiten ein und führen sie in Gebiet 11.",
	"This natural cave has a dirt floor with a noticeable divot where the dead adventurers dug up the weapon ages ago. With a successful DC 15 Intelligence ({@skill History} or {@skill Religion}) check, characters know weapons are buried as part of a treaty, and digging them up is a bad omen for the aligned groups. They may rebury the greatsword without being attacked.": "Diese natürliche Höhle hat einen schmutzigen Boden mit einer auffälligen Einkerbung, in der die toten Abenteurer die Waffe vor langer Zeit ausgegraben haben. Mit einer erfolgreichen DC 15 Intelligenzüberprüfung ({@skill History} oder {@skill Religion}) wissen die Charaktere, dass die Waffen als Teil eines Vertrages vergraben wurden und dass es ein schlechtes Omen für die ausgerichteten Gruppen ist, sie auszugraben. Sie können das Großschwert wieder vergraben, ohne angegriffen zu werden.",
	"If a character digs up any of the remaining buried treaty weapons (battleaxe, club, greataxe, glaive, javelin, longbow, maul, pike, shortsword), a guardian {@creature cloaker} and {@creature flameskull} rise up from each disturbed burial and attack the characters.": "Wenn ein Charakter eine der verbliebenen vergrabenen Vertragswaffen (Streitaxt, Keule, Großaxt, Glaive, Speer, Langbogen, Maul, Hecht, Kurzschwert) ausgräbt, erhebt sich aus jedem gestörten Grab ein Wächter {@creature cloaker} und {@creature flameskull} und greift die Charaktere an.",
	"Hot spring water bubbles up from the bottom of this cove, which slopes to a depth of 10 feet. Cold water drips from the ceiling, causing a steam cloud to hang over the surface of the stone and pool. The water isn't stagnant; a slow current carries it out to the adjoining tunnel. This cave is covered in brilliant, multicolored paints, now flaked and faded. Any orc knows this is a site for wedding ceremonies; partners are united within the waters.": "Heißes Quellwasser sprudelt aus dem Boden dieser Bucht, die bis zu einer Tiefe von 10 Fuß abfällt. Kaltes Wasser tropft von der Decke, so dass eine Dampfwolke über der Oberfläche des Steins und des Beckens hängt. Das Wasser steht nicht still, sondern wird von einer langsamen Strömung in den angrenzenden Tunnel getragen. Diese Höhle ist mit leuchtenden, vielfarbigen Farben bedeckt, die inzwischen abgeblättert und verblasst sind. Jeder Ork weiß, dass dies ein Ort für Hochzeitszeremonien ist; die Partner werden in den Gewässern vereint.",
	"Characters willingly entering the pool together receive the benefits from the wedding mode of a {@spell ceremony|XGE} spell (from XGE). For the next 7 days, these characters gain a +2 bonus to their AC while they are within 30 feet of each other. No benefits occur if a character coerces, manipulates, or threatens others to enter the pool,": "Charaktere, die sich freiwillig gemeinsam in den Pool begeben, erhalten die Vorteile des Hochzeitsmodus eines {@spell ceremony|XGE} Zaubers (aus XGE). Für die nächsten 7 Tage erhalten diese Charaktere einen Bonus von +2 auf ihre AC, solange sie sich innerhalb von 30 Fuß voneinander befinden. Die Vorteile treten nicht ein, wenn ein Charakter andere zwingt, manipuliert oder bedroht, den Pool zu betreten,",
	"If a character investigates the bottom of this cove, they find a {@item ring of mind shielding}.": "Wenn ein Charakter den Grund dieser Bucht untersucht, findet er einen {@item ring of mind shielding}.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms.": "In diesem Bereich befanden sich die persönlichen Gemächer des Overlox (des Orkherrschers) sowie der Thronsaal, die Ratskammer und verschiedene andere Räume.",
	"In the years since the city fell, various creatures have occupied this area. For many years, it was dominated by the sorcerer Ignatia, who subdued the local duergar and conducted experiments here. A few days ago, she summoned Brolgalgeld, a {@creature red slaad} from Limbo, but her magic circle was imperfectly drawn, and the vile creature escaped and killed her. The slaad now controls the duergar and has set this location up as a breeding area.": "In den Jahren, seit die Stadt gefallen ist, haben verschiedene Kreaturen dieses Gebiet bewohnt. Viele Jahre lang wurde es von der Hexenmeisterin Ignatia beherrscht, die die örtlichen Duergar unterwarf und hier Experimente durchführte. Vor ein paar Tagen beschwor sie Brolgalgeld, einen {@creature red slaad} aus Limbo, doch ihr magischer Kreis war unvollkommen gezogen, und die abscheuliche Kreatur entkam und tötete sie. Der Slaad kontrolliert nun den Duergar und hat diesen Ort als Brutstätte eingerichtet.",
	"There are two old orcish superstitions the characters may encounter:": "Es gibt zwei alte orkische Aberglauben, denen die Charaktere begegnen können:",
	"A piece of coal suspended above a doorway protects against intruders.": "Ein Stück Kohle, das über einer Türöffnung aufgehängt wird, schützt vor Eindringlingen.",
	"A frog worn around the neck brings luck.": "Ein Frosch, der um den Hals getragen wird, bringt Glück.",
	"The walls are made of well-fitted stone blocks that are cracked and worn with age. Well-made, though grimy, cobblestones cover the floor.": "Die Wände bestehen aus gut eingepassten Steinblöcken, die durch das Alter rissig und abgenutzt sind. Der Boden ist mit gut gemachten, aber schmutzigen Pflastersteinen bedeckt.",
	"The tunnel ceilings arch slightly and peak 10 feet above the floor. The ceilings in the rooms are domed and peak 13 feet above the floor, unless specified otherwise.": "Die Tunneldecken sind leicht gewölbt und erreichen eine Höhe von 10 Fuß über dem Boden. Die Decken in den Zimmern sind gewölbt und erreichen eine Höhe von 13 Fuß über dem Boden, sofern nicht anders angegeben.",
	"The following locations are keyed to map 3.": "Die folgenden Orte sind mit der Karte 3 verknüpft.",
	"A jagged fissure divides the floor in two. Crumbling stone benches line the walls, with the northern wall also covered by an enormous mosaic.": "Ein zerklüfteter Spalt teilt den Boden in zwei Hälften. Bröckelnde Steinbänke säumen die Wände, wobei die Nordwand ebenfalls mit einem riesigen Mosaik bedeckt ist.",
	"There are three {@creature duergar} (40 hit points) on the east side of the fissure, all in in their enlarged state. They each have 4 javelins, which they use while the adventurers are on the opposite side of the fissure.": "Auf der Ostseite der Spalte befinden sich drei {@creature duergar} (40 Trefferpunkte), alle in ihrem vergrößerten Zustand. Sie haben jeweils 4 Speere, die sie benutzen, während die Abenteurer auf der gegenüberliegenden Seite des Spalts sind.",
	"The fissure is about 5 feet wide on average and 30 feet deep. If the characters find themselves with their backs to the fissure during melee, the duergar attempt to shove them into it.": "Der Spalt ist im Durchschnitt etwa 5 Fuß breit und 30 Fuß tief. Wenn die Charaktere im Nahkampf mit dem Rücken zum Spalt stehen, versuchen die Duergar, sie hineinzustoßen.",
	"A successful DC 12 Intelligence ({@skill Religion}) check reveals that the mosaic depicts the orc god Gruumsh in furious combat with the elf god Corellon. Anyone who makes a successful DC 13 Wisdom ({@skill Perception}) check notices that Gruumsh's eye can be removed from the mosaic.": "Eine erfolgreiche DC 12-Intelligenz ({@skill Religion})-Prüfung enthüllt, dass das Mosaik den Orkgott Gruumsh im wütenden Kampf mit dem Elfengott Corellon darstellt. Jeder, der eine erfolgreiche DC 13 Weisheitsprüfung ({@skill Perception}) ablegt, bemerkt, dass Gruumshs Auge aus dem Mosaik entfernt werden kann.",
	"Pushing Gruumsh's eye causes it to pop out, revealing a small cavity with a purse holding 50 gp and a stone bottle containing a {@item potion of heroism}.": "Wenn du auf Gruumshs Auge drückst, springt es heraus und offenbart einen kleinen Hohlraum mit einem Geldbeutel, in dem sich 50 Goldstücke und eine Steinflasche mit {@item potion of heroism} befinden.",
	"This octagonal chamber is piled high with debris, including broken stonework, splintered furniture, ironmongery, and a few bones as well. There are doors in four of the walls, and a large freestanding gong near the southeastern corner.": "Diese achteckige Kammer ist mit Trümmern überhäuft, darunter zerbrochenes Mauerwerk, zersplitterte Möbel, Eisenwaren und auch einige Knochen. In vier der Wände befinden sich Türen, und in der Nähe der südöstlichen Ecke steht ein großer, freistehender Gong.",
	"This room served as a communal junk heap for many years. An {@creature otyugh} (168 hit points) crawls about beneath the mess, which varies between 3 to 7 feet in height.": "Dieser Raum diente viele Jahre lang als gemeinschaftlicher Schrotthaufen. Ein {@creature otyugh} (168 Trefferpunkte) krabbelt unter der Unordnung herum, die zwischen 3 und 7 Fuß hoch ist.",
	"The creature begins stalking the characters once they enter—the characters see and hear the junk shuffling around. It attacks after {@dice 1d4 + 2} rounds. Using an action to bang gong loudly causes the otyugh to dive beneath a tall pile of junk and lie still for 1 minute.": "Die Kreatur beginnt, sich an die Charaktere heranzupirschen, sobald sie den Raum betreten - die Charaktere sehen und hören den Schrott herumschlurfen. Es greift nach {@dice 1d4 + 2} Runden an. Wenn du eine Aktion ausführst, um den Gong laut zu schlagen, taucht der Otyugh unter einen hohen Haufen Schrott und bleibt 1 Minute lang ruhig liegen.",
	"Anyone who spends 5 minutes searching the junk pile and makes a successful DC 12 Wisdom ({@skill Perception}) check finds a random item worth less than 10 gp from the Equipment table in the Player's Handbook. Each subsequent search takes double the time of the previous search (the second search takes 10 minutes, the third takes 20 minutes, etc.)": "Jeder, der 5 Minuten damit verbringt, den Schrotthaufen zu durchsuchen und eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Perception}) ablegt, findet einen zufälligen Gegenstand im Wert von weniger als 10 Goldstücken aus der Ausrüstungstabelle im Spielerhandbuch. Jede weitere Suche dauert doppelt so lange wie die vorherige (die zweite Suche dauert 10 Minuten, die dritte 20 Minuten usw.)",
	"An imposing statue of a one-eyed orc stands against the west end of this chamber, while slender stone pillars line the northern and southern walls.": "Eine imposante Statue eines einäugigen Orks steht am westlichen Ende dieser Kammer, während schlanke Steinsäulen die nördliche und südliche Wand säumen.",
	"There is a {@creature brown bear} chained to the base of the statue. Initially, it rears up and growls at the party but, assuming they don't leave, it suddenly begins trying to communicate to them via increasingly sophisticated sign language. It tells the story of an arrogant young prince who angered a witch one day and was transformed into a beast until he can find true love...": "An den Sockel der Statue ist ein {@creature brown bear} gekettet. Zunächst bäumt es sich auf und knurrt die Partygäste an, doch wenn sie nicht gehen, versucht es plötzlich, mit ihnen über eine immer ausgefeiltere Zeichensprache zu kommunizieren. Es erzählt die Geschichte eines arroganten jungen Prinzen, der eines Tages eine Hexe erzürnte und in ein Biest verwandelt wurde, bis er die wahre Liebe finden kann...",
	"The bear suddenly transforms into a succubus who roars with laughter. Her name is Azarlea and she was summoned to this plane by the sorcerer Ignatia, who freed her after she had performed certain services. Azarlea has been exploring the world outside but returns to this area regularly, regarding it as a home base. She tells them to \"beware of the horrid toad in the throne room,\" before disappearing into the Ethereal Plane. She then follows the party in ethereal form, occasionally reappearing to offer an ironic assessment of their efforts.": "Der Bär verwandelt sich plötzlich in einen Sukkubus, der vor Lachen brüllt. Ihr Name ist Azarlea und sie wurde von der Zauberin Ignatia in diese Dimension gerufen, die sie befreite, nachdem sie bestimmte Dienste geleistet hatte. Azarlea hat die Welt draußen erkundet, kehrt aber regelmäßig in diese Gegend zurück, die sie als Heimatbasis betrachtet. Sie sagt ihnen, sie sollen sich vor der schrecklichen Kröte im Thronsaal in Acht nehmen\", bevor sie in der ätherischen Dimension verschwindet. Danach folgt sie der Gruppe in ätherischer Form und taucht gelegentlich wieder auf, um eine ironische Einschätzung ihrer Bemühungen abzugeben.",
	"The stone arch to the north of this room is sculpted with skulls and bones. The words, \"Hail the Overlox!\" are inscribed in Orc above the arch. Anyone who walks through the arch without reciting these words sees a great flash and must succeed on a DC 15 Constitution saving throw or be {@condition blinded} for 1 hour.": "Der Steinbogen im Norden dieses Raums ist mit Schädeln und Knochen verziert. Die Worte \"Heil dem Overlox!\" sind in Orkus über dem Bogen eingemeißelt. Jeder, der den Bogen durchschreitet, ohne diese Worte zu rezitieren, sieht einen großen Blitz und muss einen Konstitutionsschutzwurf von DC 15 bestehen oder 1 Stunde lang {@condition blinded} sein.",
	"The room contains fourteen ancient stone cots and is full of dust and rubble.": "Der Raum enthält vierzehn alte Steinbetten und ist voller Staub und Schutt.",
	"Part of the eastern wall of the room is illusory, hiding the alcove that contains the east door. Anyone who touches the wall feels their hand pass right through it. A piece of coal is suspended from the roof in front of the illusion.": "Ein Teil der Ostwand des Raumes ist illusorisch und verdeckt die Nische, in der sich die Osttür befindet. Jeder, der die Wand berührt, spürt, dass seine Hand durch sie hindurchgeht. Vor der Illusion hängt ein Stück Kohle von der Decke herab.",
	"Small alcoves and stone shelves line the walls, holding the broken remnants of old barrels, crates, and boxes. A low wall of ancient bricks circles a well in the center of the room.": "Kleine Nischen und steinerne Regale säumen die Wände, in denen die zerbrochenen Überreste alter Fässer, Kisten und Kästen aufbewahrt werden. Eine niedrige Mauer aus alten Ziegeln umgibt einen Brunnen in der Mitte des Raums.",
	"A {@creature black pudding} lurks at the bottom of the well, about 20 feet down. If anyone looks down the well, shines a light down it, or throws something in it, the creature surges up and attacks.": "Ein {@creature black pudding} lauert auf dem Grund des Brunnens, etwa 20 Fuß tief. Wenn jemand in den Brunnen schaut, ein Licht hineinwirft oder etwas hineinwirft, taucht die Kreatur auf und greift an.",
	"A character who searches the shelves and make a successful DC 15 Wisdom ({@skill Perception}) check locates a human statuette made of silver with jade eyes. It is worth 250 gp.": "Ein Charakter, der die Regale durchsucht und eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Perception}) ablegt, findet eine menschliche Statuette aus Silber mit Jadeaugen. Sie ist 250 Gp wert.",
	"Dull and chipped frescos decorate two of the walls. Stone shelves hold several ancient tomes while a large wooden desk lies in a broken heap to one side.": "Zwei der Wände sind mit stumpfen und abgeplatzten Fresken geschmückt. In steinernen Regalen stehen mehrere uralte Bände, während ein großer hölzerner Schreibtisch in einem zerbrochenen Haufen an einer Seite liegt.",
	"A human {@creature bandit} named Aleth Yewick is chained to the back wall. He has 4 levels of {@condition exhaustion} and 1 hit point remaining. He entered the dungeon a few days ago seeking treasure but was captured by the duergar and chained here. His chains can be unlocked with a successful DC 12 Dexterity check made with {@item thieves' tools|PHB}.": "Ein Mensch {@creature bandit} namens Aleth Yewick ist an die Rückwand gekettet. Er hat 4 Stufen von {@condition exhaustion} und 1 Trefferpunkt übrig. Er betrat den Kerker vor ein paar Tagen auf der Suche nach Schätzen, wurde aber von dem Duergar gefangen genommen und hier angekettet. Seine Ketten können mit einem erfolgreichen DC 12 Geschicklichkeits-Check mit {@item thieves' tools|PHB} gelöst werden.",
	"Aleth recalls a monster \"like a great red toad\" approaching him and then he fainted. He awoke later with huge, painful blisters on his arm and back. Aleth doesn't know, but Brolgalgeld the {@creature red slaad} has implanted its eggs in him. See the Monster Manual for more details.": "Aleth erinnert sich, dass sich ihm ein Ungeheuer \"wie eine große rote Kröte\" näherte und er dann ohnmächtig wurde. Später wachte er mit riesigen, schmerzhaften Blasen an Arm und Rücken auf. Aleth weiß es nicht, aber Brolgalgeld der {@creature red slaad} hat seine Eier in ihn eingepflanzt. Siehe das Monsterhandbuch für weitere Einzelheiten.",
	"The fresco contains two panels. The first depicts a royal (orcish) birth, while the second depicts the victory of an orcish army over a horde of gnolls.": "Das Fresko besteht aus zwei Tafeln. Das erste zeigt eine königliche (orkische) Geburt, während das zweite den Sieg einer orkischen Armee über eine Horde von Gnollen darstellt.",
	"Anyone who examines the shelves and makes a successful DC 12 Wisdom ({@skill Perception}) check finds several valuable items:": "Jeder, der die Regale untersucht und eine erfolgreiche DC 12 Weisheit ({@skill Perception})-Prüfung ablegt, findet mehrere wertvolle Gegenstände:",
	"A {@item spell scroll} of polymorph.": "A {@item spell scroll} des Polymorphs.",
	"A kaleidoscope of memory. This magic device consists of a short brass tube with an eye piece at one end and a button on top. Anyone who looks into it after the button has been pressed sees a visual summary of the orc city's history. The entire presentation takes 20 hours, but pressing the button again skips forward an hour. The final scene shows how the orcish sages led the people to abandon the worship of Gruumsh, who sent a terrible plague to wipe out the city as punishment.": "Ein Kaleidoskop der Erinnerung. Dieses magische Gerät besteht aus einer kurzen Messingröhre mit einer Öse an einem Ende und einem Knopf am oberen Ende. Wer nach dem Drücken des Knopfes hineinschaut, sieht eine visuelle Zusammenfassung der Geschichte der Orkstadt. Die gesamte Präsentation dauert 20 Stunden, aber wenn man den Knopf erneut drückt, springt man eine Stunde vor. Die Schlussszene zeigt, wie die orkischen Weisen das Volk dazu brachten, die Anbetung von Gruumsh aufzugeben, der zur Strafe eine schreckliche Seuche schickte, um die Stadt auszulöschen.",
	"Several decaying stone wardrobes line whitewashed walls which are filthy with dirt and ash. Primitive straw mattresses lie scattered around the room and there are several barrels in one corner.": "Mehrere verfallene Steinschränke säumen die weiß getünchten Wände, die mit Schmutz und Asche verdreckt sind. Primitive Strohmatratzen liegen verstreut im Raum und in einer Ecke stehen mehrere Fässer.",
	"There are ten {@creature duergar} (40 hit points) in this room, all cowed into serving Brolgalgeld.": "In diesem Raum befinden sich zehn {@creature duergar} (40 Trefferpunkte), die alle eingeschüchtert sind und Brolgalgeld dienen.",
	"The barrels contain water and salted meat of dubious origin.": "Die Fässer enthalten Wasser und Pökelfleisch von zweifelhafter Herkunft.",
	"The duergar have stashed a good amount of loot in their mattresses, which amounts to 380 gp.": "Die Duergar haben in ihren Matratzen eine gute Menge an Beute versteckt, die sich auf 380 Gp beläuft.",
	"Both east and west doors are locked and lack door handles and keyholes. Both doors have small copper skulls embedded on their outer faces.": "Sowohl die Ost- als auch die Westtür sind verschlossen und haben weder Türklinken noch Schlüssellöcher. In beiden Türen sind kleine Kupferschädel auf der Außenseite eingelassen.",
	"Touching the door from the outside causes the skull to say, \"Eye will let you in!\" Placing a finger in each eye socket of the skull causes the door to open. Otherwise, the door can be forced open with a successful DC 18 Strength check, with the character taking 2 bludgeoning damage on a failure. From the inside, the doors can be simply pushed open.": "Berührt man die Tür von außen, sagt der Schädel: \"Das Auge lässt dich rein!\" Legt man einen Finger in jede Augenhöhle des Schädels, öffnet sich die Tür. Andernfalls kann die Tür mit einem erfolgreichen DC 18 Stärkecheck aufgebrochen werden, wobei der Charakter bei einem Fehlschlag 2 Wuchtschaden erleidet. Von innen können die Türen einfach aufgestoßen werden.",
	"When the characters enter, read the following:": "Wenn die Zeichen eintreten, lesen Sie Folgendes:",
	"Broken and crumbling stone bunks line two walls while old stone benches lie toppled over in the corner. The air smells clean and fresh here, in contrast to the other chambers.": "Zwei Wände sind mit zerbrochenen und bröckelnden Steinkojen gesäumt, während in der Ecke alte Steinbänke umgestürzt liegen. Die Luft riecht hier sauber und frisch, ganz im Gegensatz zu den anderen Kammern.",
	"This old guardroom was enchanted to help the guards recuperate rapidly after combat. Anyone who finishes a short rest here recovers an additional {@dice 1d6} hit points.": "Diese alte Wachstube wurde verzaubert, damit sich die Wachen nach einem Kampf schnell erholen können. Jeder, der hier eine kurze Pause einlegt, erhält zusätzliche {@dice 1d6} Trefferpunkte.",
	"A successful DC 15 Wisdom ({@skill Perception}) check locates a {@item robe of eyes} buried in the rubble of an old bunk.": "Eine erfolgreiche DC 15 Weisheit ({@skill Perception})-Prüfung findet einen {@item robe of eyes}, der in den Trümmern einer alten Koje vergraben ist.",
	"The western door has a silver plaque with \"Beware!\" engraved on it. The door is protected by an {@condition invisible} ward, and anyone who touches it without saying \"Hail the Overlox!\" must make a DC 15 Constitution saving throw, taking 21 ({@damage 6d6}) force damage on a failed save, or half as much on a successful one.": "Die westliche Tür hat eine silberne Plakette mit der Gravur \"Vorsicht!\". Die Tür ist durch einen {@condition invisible} Schutzwall geschützt, und jeder, der sie berührt, ohne \"Heil dem Overlox!\" zu sagen, muss einen Konstitutionsschutzwurf von DC 15 ablegen und erleidet bei einem misslungenen Schutzwurf 21 ({@damage 6d6}) Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel.",
	"This is a spacious chamber with tiled walls, several dusty tapestries, and a worn carpet on the floor. A large, dilapidated stone bed frame sits against a wall, while the carpet has been torn up in one corner of the room.": "Es handelt sich um eine geräumige Kammer mit gefliesten Wänden, mehreren staubigen Wandteppichen und einem abgenutzten Teppich auf dem Boden. An einer Wand steht ein großes, verfallenes steinernes Bettgestell, während der Teppich in einer Ecke des Raumes zerrissen ist.",
	"There is a bloody pile next to the bed—this is all that remains of the sorcerer Ignatia. As the characters watch, the ruined body begins jerking around on the carpet. After a few moments, the body explodes and thirty {@creature slaad tadpole||slaad tadpoles} emerge.": "Neben dem Bett liegt ein blutiger Haufen - das ist alles, was von der Zauberin Ignatia übrig ist. Während die Charaktere zusehen, beginnt der zerstörte Körper auf dem Teppich zu zucken. Nach einigen Augenblicken explodiert die Leiche und dreißig {@creature slaad tadpole||slaad tadpoles} kommen zum Vorschein.",
	"The carpet has been ripped up in the corner in order to engrave a magic circle on the floor.": "Der Teppich wurde in der Ecke zerrissen, um einen magischen Kreis in den Boden zu gravieren.",
	"Anyone who searches for secret doors and makes a successful DC 12 Wisdom ({@skill Perception}) check finds the secret passage behind a tapestry on the southern wall. The first 30 feet of this passage has a permanent {@spell darkness} spell cast on it.": "Jeder, der nach Geheimtüren sucht und eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Perception}) ablegt, findet den Geheimgang hinter einem Wandteppich an der Südwand. Die ersten 30 Fuß dieses Ganges sind mit einem permanenten {@spell darkness}-Zauber belegt.",
	"A purse on Ignatia's body contains 250 gp and four glittering sapphires worth 100 gp each.": "Ein Geldbeutel an Ignatias Körper enthält 250 Goldstücke und vier glitzernde Saphire im Wert von je 100 Goldstücken.",
	"A long, wide stone table runs down the middle of this room, surrounded by a score of stone chairs, all deteriorating. The north wall is covered by a bas-relief engraving of a battle scene between orcs and gnolls.": "In der Mitte des Raumes steht ein langer, breiter Steintisch, der von einer Reihe von Steinstühlen umgeben ist, die alle verfallen sind. Die Nordwand ist mit einem Flachrelief bedeckt, das eine Kampfszene zwischen Orks und Gnollen darstellt.",
	"The ceiling is 15 feet high. This entire room is subjected to a reverse gravity effect, as per the spell. Crouching in a pile of rubble near the eastern wall are two {@creature grell||grells} (90 hit points) that floated in a few days ago.": "Die Decke ist 15 Fuß hoch. Der gesamte Raum unterliegt dem Effekt der umgekehrten Schwerkraft, wie es der Zauber vorsieht. In einem Trümmerhaufen nahe der östlichen Wand kauern zwei {@creature grell||grells} (90 Trefferpunkte), die vor ein paar Tagen hineingeschwebt sind.",
	"Anyone who searches the table and succeeds on a DC 15 Wisdom ({@skill Perception}) check locates a button on the underside near the eastern end. Pressing the button toggles the gravity effect on and off.": "Jeder, der den Tisch durchsucht und einen DC 15 Weisheitstest ({@skill Perception}) besteht, findet einen Knopf auf der Unterseite nahe dem östlichen Ende. Durch Drücken des Knopfes wird der Gravitationseffekt ein- und ausgeschaltet.",
	"Anyone who searches the walls and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices a discolored piece of stone in the bas-relief sculpture. Pushing that opens the secret door in the northern wall (which can be simply pushed open from inside the secret corridor).": "Wer die Wände durchsucht und einen Weisheitstest DC 15 ({@skill Perception}) besteht, bemerkt ein verfärbtes Stück Stein in der Flachreliefskulptur. Wenn man darauf drückt, öffnet sich die Geheimtür in der nördlichen Wand (die einfach vom Inneren des geheimen Ganges aus aufgedrückt werden kann).",
	"This grand hall has polished flagstones, decorative relief carving spreading across the walls, and a double row of dark marble pillars. At the end of the room, a dark throne sits on a dais of polished stone, held 10 feet above the floor by four strong pillars of iron.": "Dieser große Saal ist mit polierten Steinplatten, dekorativen Reliefs an den Wänden und einer doppelten Reihe dunkler Marmorsäulen ausgestattet. Am Ende des Raumes steht ein dunkler Thron auf einem Podest aus poliertem Stein, das von vier starken Eisensäulen zehn Fuß über dem Boden gehalten wird.",
	"The ceiling is 20 feet high. Standing on the edge of the dais is Brolgalgeld, the {@creature red slaad}. It is armed with a fully charged {@item wand of lightning bolts} and attacks the characters immediately with it.": "Die Decke ist 20 Fuß hoch. Am Rande des Podestes steht Brolgalgeld, der {@creature red slaad}. Er ist mit einer voll aufgeladenen {@item wand of lightning bolts} bewaffnet und greift die Charaktere sofort damit an.",
	"If the duergar in area 19 hear any commotion, they turn {@condition invisible} and enter, prepared to join the fray.": "Wenn die Duergar in Bereich 19 irgendeinen Aufruhr hören, drehen sie sich um {@condition invisible} und treten ein, bereit, sich dem Kampf anzuschließen.",
	"Anyone who examines the eastern wall and makes a successful DC 12 Wisdom ({@skill Perception}) check sees an iron button. Pressing this button causes the dais to rise and fall. There is a similar button on the throne's armrest.": "Jeder, der die östliche Wand untersucht und eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Perception}) ablegt, sieht einen Eisenknopf. Wenn man diesen Knopf drückt, hebt und senkt sich das Podest. Ein ähnlicher Knopf befindet sich an der Armlehne des Throns.",
	"Brolgalgeld has the aforementioned {@item wand of lightning bolts} and is wearing a dead frog attached to a leather thong. Brolgalgeld also has a small glass container holding a piece of raw limbo, which pulses and rapidly changes color. As an action, a character can take this matter and shape it into another item, exactly like a {@spell creation} spell cast at 5th level. The raw limbo can only be used once in this way.": "Brolgalgeld hat das oben erwähnte {@item wand of lightning bolts} und trägt einen toten Frosch, der an einem Lederriemen befestigt ist. Brolgalgeld hat außerdem ein kleines Glasgefäß mit einem Stück roher Limbo, das pulsiert und schnell die Farbe wechselt. Als Aktion kann ein Charakter diese Materie nehmen und sie zu einem anderen Gegenstand formen, genau wie ein {@spell creation}-Zauber auf Stufe 5. Der rohe Limbus kann nur einmal auf diese Weise verwendet werden.",
	"A community of orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct.": "Eine Gemeinschaft von Orks, die als Found Fortunate bekannt ist, war für die Einführung zahlreicher infrastruktureller Neuerungen in der Stadt verantwortlich, einschließlich der Umwandlung dieser Höhlen in ein Aquädukt.",
	"Here are a collection of beliefs and omens held by the Found Fortunate orcs:": "Hier finden Sie eine Sammlung von Glaubenssätzen und Omen, die die Found Fortunate Orcs vertreten:",
	"A fortune found is a fortune earned.": "Ein gefundenes Vermögen ist ein verdientes Vermögen.",
	"Taming stone is such great folly, make stonework for you and be jolly.": "Den Stein zu zähmen ist eine große Torheit, macht Steinwerk für euch und seid fröhlich.",
	"These caverns serve as a central location to collect safe water and feed it to other regions of the city. The aqueduct has the following features:": "Diese Kavernen dienen als zentraler Ort, um sauberes Wasser zu sammeln und es in andere Regionen der Stadt zu leiten. Das Aquädukt hat die folgenden Merkmale:",
	"The water in the aqueduct is 20 feet deep and possesses a moderate natural current. Creatures without a swim speed must succeed on a DC 12 Strength ({@skill Athletics}) check to tread water in place.": "Das Wasser im Aquädukt ist 20 Fuß tief und besitzt eine mäßige natürliche Strömung. Kreaturen, die nicht schwimmen können, müssen einen DC 12 Stärke-Test ({@skill Athletics}) bestehen, um an Ort und Stelle im Wasser zu bleiben.",
	"The ceilings are 20 feet above the water level.": "Die Decken befinden sich 20 Fuß über dem Wasserspiegel.",
	"There are no light sources.": "Es gibt keine Lichtquellen.",
	"The following locations are keyed to map 4.": "Die folgenden Orte sind auf Karte 4 vermerkt.",
	"This vast cavern is a marriage of natural rock formations and exquisite feats of masonry. A series of floor-to-ceiling pillars rise from the dark water and stretch back into the cavern far beyond your sight. Sounds of flowing water echo through this room.": "Diese riesige Höhle ist eine Kombination aus natürlichen Felsformationen und exquisiten Bauwerken. Eine Reihe von raumhohen Säulen erhebt sich aus dem dunklen Wasser und erstreckt sich weit über Ihre Sicht hinaus in die Höhle. Das Geräusch von fließendem Wasser hallt durch diesen Raum.",
	"This room was created by the Found Fortunate innovators as a water treatment plant. Its magical columns served to clean the water flowing in from underground sources and to protect against unwelcome creatures that might try to enter the city through its waterways. This cavern is full of 20-foot-deep running water that flows in via several off-map sources (you are free to decide the nature of these sources). There is also a stream of water that flows downward and empties into the Lake of the Ancestors. All these waterway entry points have been rigged with net traps by the kuo-toa refugees.": "Dieser Raum wurde von den Found Fortunate-Erfindern als Wasseraufbereitungsanlage geschaffen. Seine magischen Säulen dienten dazu, das aus unterirdischen Quellen einströmende Wasser zu reinigen und vor unwillkommenen Kreaturen zu schützen, die versuchen könnten, über die Wasserwege in die Stadt zu gelangen. Diese Kaverne ist voll von 20 Fuß tiefem fließendem Wasser, das über mehrere Quellen außerhalb der Karte einströmt (die Art dieser Quellen können Sie selbst bestimmen). Außerdem gibt es einen Wasserlauf, der nach unten fließt und in den See der Ahnen mündet. Alle diese Wasserwege sind von den Kuo-Toa-Flüchtlingen mit Netzfallen versehen worden.",
	"The kuo-toa have strung net traps over the waterway entrances to this cavern, including the tunnels that lead to the Lake of the Ancestors and the Wedding Cove (area 12). Creatures looking for traps while traveling the waterways spot the nets with a successful DC 15 Wisdom ({@skill Perception}) check. If the nets are detected, an action can be used to remove the hooks anchoring them.": "Die Kuo-Toa haben Netzfallen über die Eingänge zu den Wasserwegen dieser Höhle gespannt, einschließlich der Tunnel, die zum See der Ahnen und zur Hochzeitsbucht (Gebiet 12) führen. Kreaturen, die auf den Wasserwegen nach Fallen Ausschau halten, entdecken die Netze mit einer erfolgreichen DC 15 Weisheit ({@skill Perception}) Prüfung. Wenn die Netze entdeckt werden, kann eine Aktion verwendet werden, um die Haken zu entfernen, mit denen sie verankert sind.",
	"The first creature that swims into a net must succeed on a DC 14 Dexterity saving throw or be {@condition restrained}. A creature {@condition restrained} by the net can use an action to make a DC 14 Strength check. On a success, it frees itself and is no longer {@condition restrained}. A creature that isn't {@condition restrained} by the nets can use an action to free another creature without making a check.": "Die erste Kreatur, die in ein Netz schwimmt, muss einen Rettungswurf auf DC 14 Geschicklichkeit bestehen oder wird {@condition restrained}. Eine Kreatur {@condition restrained}, die sich im Netz befindet, kann eine Aktion nutzen, um eine DC-14-Stärkeprobe zu machen. Bei einem Erfolg befreit sie sich und ist nicht länger {@condition restrained}. Eine Kreatur, die nicht {@condition restrained} von den Netzen gefangen ist, kann eine Aktion verwenden, um eine andere Kreatur zu befreien, ohne eine Prüfung zu machen.",
	"A band of kuo-toa refugees have taken up residence in this chamber. The party's sudden appearance startles the kuo-toa, who thought this city was abandoned. They react cautiously to the party and avoid combat if at all possible.": "Eine Gruppe von Kuo-toa-Flüchtlingen hat sich in dieser Kammer niedergelassen. Das plötzliche Auftauchen der Gruppe erschreckt die Kuo-toa, die dachten, die Stadt sei verlassen. Sie reagieren vorsichtig auf die Gruppe und vermeiden, wenn möglich, einen Kampf.",
	"Once the party enters the cavern, five {@creature kuo-toa} and their leader, a {@creature kuo-toa archpriest} named Glipglooploop, emerge from the water to make contact. If the party isn't immediately hostile, Glipglooploop attempts to speak with them in Undercommon. If the party don't seem to understand, Glipglooploop casts {@spell tongues} on herself then asks the party if they mean her people any harm. If the party responds amiably, Glipglooploop welcomes them and asks if the party would be willing to help secure the area.": "Sobald die Gruppe die Höhle betritt, tauchen fünf {@creature kuo-toa} und ihr Anführer, ein {@creature kuo-toa archpriest} namens Glipglooploop, aus dem Wasser auf, um Kontakt aufzunehmen. Wenn die Gruppe nicht sofort feindlich gesinnt ist, versucht Glipglooploop, auf Undercommon mit ihnen zu sprechen. Wenn die Gruppe sie nicht zu verstehen scheint, zaubert Glipglooploop {@spell tongues} auf sich selbst und fragt dann die Gruppe, ob sie ihrem Volk etwas Böses will. Wenn die Gruppe freundlich antwortet, heißt Glipglooploop sie willkommen und fragt, ob die Gruppe bereit wäre, bei der Sicherung des Gebiets zu helfen.",
	"If the party grows hostile, five more {@creature kuo-toa} warriors float to the surface to join the fight, and the group's two pet {@creature reef shark||reef sharks} attack any characters in the water.": "Wenn die Gruppe feindselig wird, schwimmen fünf weitere {@creature kuo-toa} Krieger an die Oberfläche, um sich dem Kampf anzuschließen, und die beiden Begleiter der Gruppe {@creature reef shark||reef sharks} greifen alle Charaktere im Wasser an.",
	"If the party members are friendly, Glipglooploop asks the characters for help to safeguard this cavern. When the city was in its prime, the pillars in this room were enchanted to purify and protect the waters flowing into this cavern. Over time, three of the warding glyphs on the pillars have worn away, causing the cavern's magic to fail.": "Wenn die Gruppenmitglieder freundlich gesinnt sind, bittet Glipglooploop die Charaktere um Hilfe, um diese Höhle zu schützen. Als die Stadt ihre Blütezeit hatte, wurden die Säulen in diesem Raum verzaubert, um das Wasser, das in diese Höhle fließt, zu reinigen und zu schützen. Im Laufe der Zeit haben sich drei der Schutzglyphen auf den Säulen abgenutzt, wodurch die Magie der Höhle versagt hat.",
	"To successfully restore the pillars' magic, the characters must examine the orcish symbols carved into each pillar and identify which pillars have damaged symbols with a successful DC 14 Intelligence ({@skill Arcana} or {@skill History}) check. They then must recarve the symbol either by magical means or by succeeding on a DC 14 Dexterity ({@item mason's tools|PHB}) check. All checks to recarve the symbols are made with disadvantage unless the party can negate the constant effects of the water current or if they possess a swim speed (see \"Aqueduct Features.\")": "Um die Magie der Säulen erfolgreich wiederherzustellen, müssen die Charaktere die in jede Säule eingeritzten orkischen Symbole untersuchen und mit einer erfolgreichen DC-14-Intelligenzüberprüfung ({@skill Arcana} oder {@skill History}) feststellen, welche Säulen beschädigte Symbole aufweisen. Dann müssen sie das Symbol entweder mit magischen Mitteln oder durch eine erfolgreiche DC-14-Probe auf Geschicklichkeit ({@item mason's tools|PHB}) wiederherstellen. Alle Überprüfungen, um die Symbole wiederherzustellen, werden mit Nachteil durchgeführt, es sei denn, die Gruppe kann die ständigen Auswirkungen der Wasserströmung negieren oder verfügt über eine Schwimmgeschwindigkeit (siehe \"Aquädukt-Eigenschaften\").",
	"If the party restores all three damaged pillars, each pillar in the cavern begins to emit a dim blue glow.": "Wenn die Gruppe alle drei beschädigten Säulen wiederherstellt, beginnt jede Säule in der Höhle, ein schwaches blaues Leuchten abzugeben.",
	"If the party members successfully restore the pillars' magic, Glipglooploop gives the party an ebony fly {@item figurine of wondrous power}, which she found submerged in this cavern.": "Wenn es den Gruppenmitgliedern gelingt, die Magie der Säulen wiederherzustellen, schenkt Glipglooploop der Gruppe eine Ebenholzfliege {@item figurine of wondrous power}, die sie in dieser Höhle untergetaucht gefunden hat.",
	"Several huts made of junk and dried muck crowd this ledge. Strands of shiny baubles and animal teeth decorate the walls.": "Mehrere Hütten aus Schrott und getrocknetem Dreck bevölkern diesen Felsvorsprung. Stränge aus glänzenden Kugeln und Tierzähnen schmücken die Wände.",
	"The kuo-toa have converted this ledge into their settlement. There is nothing of value amongst their possessions.": "Die Kuo-Toa haben diesen Felsvorsprung zu ihrer Siedlung gemacht. Unter ihren Besitztümern befindet sich nichts von Wert.",
	"The wall of this room holds a secret door to the Path of Vision (area 26). Any character searching for hidden doors locates it with a successful DC 12 Intelligence ({@skill Investigation}) check. When viewing it, there is no obvious way to open the passage, but if a character examines the door via touch, they find the {@condition invisible} doorknob. The doorknob is visible with detect magic, see invisibility, {@sense truesight}, or a similar effect.": "An der Wand dieses Raumes befindet sich eine Geheimtür zum Pfad der Vision (Gebiet 26). Jeder Charakter, der nach versteckten Türen sucht, findet sie mit einer erfolgreichen DC 12 Intelligenz ({@skill Investigation}) Prüfung. Beim Betrachten gibt es keine offensichtliche Möglichkeit, den Durchgang zu öffnen, aber wenn ein Charakter die Tür durch Berührung untersucht, findet er den {@condition invisible} Türknauf. Der Türknauf ist mit Magie erkennen, Unsichtbarkeit sehen, {@sense truesight} oder einem ähnlichen Effekt sichtbar.",
	"A community of orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city.": "Eine Gemeinschaft von Orks, bekannt als das Wachsame Auge, wurde mit der Bewachung der Stadt beauftragt. Sie kultivierten ihre Talente der Wahrnehmung und Achtsamkeit, um die Gemeinschaften der Stadt besser zu schützen.",
	"Here are a collection of beliefs and omens held by the orcs of the Watchful Eye:": "Hier finden Sie eine Sammlung von Glaubensvorstellungen und Omen, die die Orks des Wachsamen Auges vertreten:",
	"A wise orc doesn't rely on their eyes to see.": "Ein weiser Ork verlässt sich nicht auf seine Augen, um zu sehen.",
	"Rainbows guide toward great knowledge.": "Regenbögen führen zu großem Wissen.",
	"These hidden chambers were built to house the Eye of Gruumsh; an arcane device made to keep watch over the different regions of the city. The watchtower has the following features:": "Diese verborgenen Kammern wurden gebaut, um das Auge von Gruumsh zu beherbergen, ein arkanes Gerät, das die verschiedenen Regionen der Stadt überwachen soll. Der Wachturm verfügt über die folgenden Merkmale:",
	"The ceilings are 15 feet high.": "Die Decken sind 15 Fuß hoch.",
	"A stylized mural of the city adorns this long, curving hallway. Characters who examine it recognize depictions of rooms they have already explored in the dungeon.": "Ein stilisiertes Wandgemälde der Stadt schmückt diesen langen, geschwungenen Gang. Charaktere, die ihn untersuchen, erkennen Darstellungen von Räumen, die sie bereits im Kerker erforscht haben.",
	"This room is where the Watchers kept supplies necessary to activate the Eye of Gruumsh. A neat collection of cupboards lines the walls of this room, and there is a central table that has seven crystals set on its surface. A fine layer of dust covers everything.": "In diesem Raum bewahrten die Wächter die für die Aktivierung des Auges von Gruumsh erforderlichen Vorräte auf. Die Wände dieses Raumes sind mit einer Reihe von Schränken ausgestattet, und in der Mitte steht ein Tisch, auf dessen Oberfläche sieben Kristalle liegen. Eine feine Staubschicht bedeckt alles.",
	"The crystals appear colorless if viewed via {@sense darkvision}. However, if a light source is present (i.e. a lit torch, the {@spell light} spell, etc.), each crystal glows with a different color of the rainbow: red, orange, yellow, green, blue, indigo, and violet. Each crystal resembles a chunk of quartz, approximately the size of an orc's fist.": "Die Kristalle erscheinen farblos, wenn sie über {@sense darkvision} betrachtet werden. Wenn jedoch eine Lichtquelle vorhanden ist (z. B. eine brennende Fackel, der {@spell light}-Zauber usw.), leuchtet jeder Kristall in einer anderen Regenbogenfarbe: rot, orange, gelb, grün, blau, indigo und violett. Jeder Kristall ähnelt einem Quarzbrocken, der etwa so groß ist wie die Faust eines Orks.",
	"Unidentifiable decayed objects fill the cabinets lining this room.": "Nicht identifizierbare, verfallene Gegenstände füllen die Schränke in diesem Raum.",
	"This storage closet is where the Watchers kept light sources necessary to activate the Eye. It is filled with the rotted remains of torches, dried-up containers of oil, and rusted-through lanterns.": "In dieser Abstellkammer bewahrten die Wächter die zur Aktivierung des Auges erforderlichen Lichtquellen auf. Er ist gefüllt mit den verrotteten Überresten von Fackeln, vertrockneten Ölbehältern und durchgerosteten Laternen.",
	"Only one usable item remains in this closet: the {@item lantern of revealing} hung on a storage peg.": "In diesem Schrank gibt es nur noch einen brauchbaren Gegenstand: die {@item lantern of revealing}, die an einem Aufbewahrungspflock hängt.",
	"This complicated tunnel arrangement mimics the shape of an eye. It houses a puzzle that must be solved to activate the Eye of Gruumsh in the Chamber of Seeing.": "Diese komplizierte Tunnelanordnung ahmt die Form eines Auges nach. Er beherbergt ein Rätsel, das gelöst werden muss, um das Auge von Gruumsh in der Kammer des Sehens zu aktivieren.",
	"There are several details about the room that the party notice immediately to clue them into the puzzle's solution:": "Es gibt einige Details im Raum, die der Gruppe sofort auffallen und sie auf die Lösung des Rätsels hinweisen:",
	"Seven empty vessels hang from the ceiling at regular intervals in this curving hallway. These vessels resemble wire birdcages, and an object can be placed inside.": "In diesem geschwungenen Flur hängen in regelmäßigen Abständen sieben leere Gefäße von der Decke. Diese Gefäße ähneln Vogelkäfigen aus Draht, in denen ein Gegenstand platziert werden kann.",
	"The three doors in this room are mirrored on one side. The mirror is revealed when the doors stand open.": "Die drei Türen in diesem Raum sind auf einer Seite verspiegelt. Der Spiegel wird sichtbar, wenn die Türen offen stehen.",
	"There is a large window that lets a viewer peer into the Chamber of Seeing (area 30).": "Durch ein großes Fenster kann der Betrachter in die Kammer des Sehens (Bereich 30) blicken.",
	"If a character searches the room, a successful DC 15 Intelligence ({@skill Investigation}) check allows them to spot a network of small holes bored through the walls.": "Wenn ein Charakter den Raum durchsucht, kann er bei einer erfolgreichen DC 15 Intelligenzüberprüfung ({@skill Investigation}) ein Netz von kleinen Löchern in den Wänden entdecken.",
	"To activate the Eye, the party must place the seven crystals from the Ready Room in the hanging vessels in correct rainbow order: red, orange, yellow, green, blue, indigo, and violet. They must then place a light source in the sconce in the Chamber of Seeing (a torch, a lantern, or casting light on the sconce all work). If the mirrored doors are open, streams of rainbow light bounce around the room to shine on the Eye of Gruumsh, which activates it.": "Um das Auge zu aktivieren, muss die Gruppe die sieben Kristalle aus dem Bereitschaftsraum in den hängenden Gefäßen in der richtigen Regenbogenreihenfolge platzieren: rot, orange, gelb, grün, blau, indigo und violett. Dann muss sie eine Lichtquelle in den Wandleuchter in der Kammer des Sehens stellen (eine Fackel, eine Laterne oder Licht auf den Wandleuchter zu werfen, funktioniert auch). Wenn die Spiegeltüren geöffnet sind, wird das Auge von Gruumsh durch Regenbogenlicht angestrahlt, wodurch es aktiviert wird.",
	"A large crystal orb placed on a mirrored pedestal dominates the center of this room. An empty sconce hangs on one of the walls.": "Eine große Kristallkugel auf einem verspiegelten Sockel beherrscht die Mitte des Raums. An einer der Wände hängt ein leerer Wandleuchter.",
	"This chamber holds the Eye of Gruumsh, which can be used to view different regions of the city when correctly activated. A light source must be placed in the sconce of this room to activate the Eye, in addition to the conditions met in Watcher's Walk.": "In dieser Kammer befindet sich das Auge von Gruumsh, mit dem man bei richtiger Aktivierung verschiedene Regionen der Stadt sehen kann. Um das Auge zu aktivieren, muss eine Lichtquelle im Wandleuchter dieses Raumes platziert werden, zusätzlich zu den Bedingungen, die im Wächtergang erfüllt sind.",
	"Once the puzzle is solved, and the rainbow light hits the Eye, it shimmers, and images begin to play across its surface.": "Sobald das Rätsel gelöst ist und das Regenbogenlicht auf das Auge trifft, schimmert es, und Bilder beginnen sich auf seiner Oberfläche abzuspielen.",
	"Once activated, the Eye of Gruumsh allows an observer to see other regions of the city. The visions can warn the party about foes lurking in the dungeon, or alert them to hidden treasure locations. What images the party sees are ultimately up to the DM, but here are a couple of examples:": "Einmal aktiviert, erlaubt das Auge von Gruumsh dem Beobachter, andere Regionen der Stadt zu sehen. Die Visionen können die Gruppe vor Feinden warnen, die im Kerker lauern, oder sie auf versteckte Schätze aufmerksam machen. Welche Bilder die Gruppe sieht, ist letztlich dem DM überlassen, aber hier sind ein paar Beispiele:",
	"The sphere clouds over, and you see a charred black chamber. You somehow know that the ghost of a beast haunts this place (referring to the Funeral Room in the Worg Grounds—area 64).": "Die Kugel verdunkelt sich, und du siehst eine verkohlte schwarze Kammer. Irgendwie weißt du, dass der Geist einer Bestie an diesem Ort spukt (gemeint ist der Bestattungsraum in den Worg Grounds - Bereich 64).",
	"The sphere clouds over and you see a room filled with skulls. You somehow know an offer of blood will awaken a helpful guide (referring to the Overlook of Skulls at the Lake of the Ancestors—area 40).": "Die Kugel verdunkelt sich und du siehst einen Raum voller Schädel. Irgendwie wissen Sie, dass ein Angebot von Blut einen hilfreichen Führer erwecken wird (was sich auf den Aussichtspunkt der Schädel am See der Ahnen - Bereich 40 - bezieht).",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Much of their training would take place outside the city, such excellence required constant work.": "Die Song Trackers sind eine Gruppe von Orks, die für die Fähigkeit ihrer Krieger bekannt sind, einer Kreatur zu folgen, selbst wenn sie nur einen geflüsterten Ton zur Hand haben. Sie haben auch eine Geschichte, die Barden hervorbringt, die für ihre Stimmen berühmt sind. Ein großer Teil ihrer Ausbildung fand außerhalb der Stadt statt, da diese Exzellenz ständige Arbeit erforderte.",
	"If you find something that is lost, returning it to its owner brings you good fortune.": "Wenn Sie etwas Verlorenes finden, bringt es Ihnen Glück, wenn Sie es seinem Besitzer zurückgeben.",
	"Finding an antler branch on your path denotes trouble (as it's something lost that cannot be returned).": "Wenn man einen Geweihzweig auf dem Weg findet, bedeutet das Ärger (da es sich um etwas Verlorenes handelt, das nicht zurückgegeben werden kann).",
	"Seeing three birds flying in the same direction means it is a good day to start a journey.": "Wenn man drei Vögel in dieselbe Richtung fliegen sieht, ist es ein guter Tag, um eine Reise zu beginnen.",
	"Always travel crossways to where you saw lightning strike.": "Fahren Sie immer quer zu der Stelle, an der Sie den Blitzschlag gesehen haben.",
	"Be wary of an early thaw.": "Seien Sie vorsichtig bei frühem Tauwetter.",
	"If you cannot sing, then whistle, or learn to drum a beat.": "Wenn du nicht singen kannst, dann pfeife oder lerne, einen Takt zu trommeln.",
	"Sound carries and the orcs took advantage of that, creating a code to communicate over distances using the sounds of mainly harmless creatures native to their environments. The various chirps and whistles of songbirds were used, relying on unique patterns to differentiate from actual birds when necessary. The songs and their meaning have changed slightly over time, in part due to the fall of the city, their territory and terrain has changed. Song Trackers know the current codes and have advantage on Intelligence ({@skill History}) or Charisma ({@skill Performance}) checks to control the mechanical teaching aids. Attempts to determine which sound to use by other orcs require a successful DC 25 Intelligence ({@skill History}) check.": "Geräusche übertragen sich, und das machten sich die Orks zunutze, indem sie einen Code schufen, mit dem sie sich über Entfernungen hinweg verständigen konnten, indem sie die Geräusche von hauptsächlich harmlosen Kreaturen aus ihrer Umgebung nutzten. Es wurden die verschiedenen Zwitscher- und Pfeiflaute von Singvögeln verwendet, wobei man sich auf einzigartige Muster stützte, um sie bei Bedarf von echten Vögeln zu unterscheiden. Die Lieder und ihre Bedeutung haben sich im Laufe der Zeit leicht verändert, was zum Teil darauf zurückzuführen ist, dass sich ihr Territorium und das Terrain verändert haben. Gesangsverfolger kennen die aktuellen Codes und haben einen Vorteil bei Intelligenz- ({@skill History}) oder Charisma- ({@skill Performance}) Überprüfungen, um die mechanischen Lehrmittel zu kontrollieren. Versuche, herauszufinden, welcher Klang von anderen Orks verwendet werden soll, erfordern eine erfolgreiche DC 25 Intelligenz ({@skill History})-Prüfung.",
	"Some features are consistent throughout the area unless otherwise noted:": "Einige Merkmale sind im gesamten Gebiet gleich, sofern nicht anders angegeben:",
	"The area is in darkness.": "Das Gebiet liegt im Dunkeln.",
	"The doors are stone and all have two locks (practice for the bards) of varying difficulty which aren't locked except the door from area 31 to area 33 which has one lock engaged.": "Die Türen sind aus Stein und haben alle zwei Schlösser (Übung für die Barden) von unterschiedlichem Schwierigkeitsgrad, die nicht verschlossen sind, mit Ausnahme der Tür von Bereich 31 zu Bereich 33, die mit einem Schloss versehen ist.",
	"The bars are rusted, and have AC 17 and 15 hit points. The bars are far enough apart to allow Tiny creatures through them. Unless noted otherwise there doesn't seem to be a way to raise or lower the bars.": "Die Gitterstäbe sind verrostet und haben AC 17 und 15 Trefferpunkte. Die Gitterstäbe sind weit genug auseinander, damit winzige Kreaturen hindurchschlüpfen können. Sofern nicht anders angegeben, scheint es keine Möglichkeit zu geben, die Gitterstäbe zu heben oder zu senken.",
	"The following locations are keyed to map 5.": "Die folgenden Orte sind auf Karte 5 vermerkt.",
	"Looking into the room, the characters see: The hallway opens into a room. Weapons covered in rust and webs line the walls, armor lies in dust-covered heaps, and a shield with the barely discernable design of a hawk over paw tracks lies on the floor near the doorway.": "Die Personen blicken in den Raum hinein und sehen: Der Gang öffnet sich in einen Raum. Mit Rost und Spinnweben bedeckte Waffen säumen die Wände, Rüstungen liegen in staubbedeckten Haufen, und ein Schild mit dem kaum erkennbaren Muster eines Falken über Pfotenspuren liegt auf dem Boden neben der Tür.",
	"Adjust the boxed text if they are entering from a different direction and move the shield to a location they can immediately see. Song Trackers recognize the symbols on the shield as being from their group.": "Passen Sie den umrahmten Text an, wenn sie aus einer anderen Richtung kommen, und bringen Sie das Schild an eine Stelle, die sie sofort sehen können. Song-Tracker erkennen die Symbole auf dem Schild als von ihrer Gruppe.",
	"The walls of this room are lined with weapon racks and spiderwebs. Except for the two greataxes ({@creature flying sword||flying swords}) racked by the doors, whose gleaming metal is rust-free, the weapons are tarnished, brittle, and shrouded in webs. The greataxes attack when the characters enter the room. A Song Tracker, or a character who makes a successful DC 25 Intelligence ({@skill History}) check, knows the \"Stand down\" command is the repetitive chirp of a chickadee, and can deactivate the weapons with a successful DC 10 Charisma ({@skill Performance}) check.": "Die Wände dieses Raums sind mit Waffenständern und Spinnweben gesäumt. Bis auf die beiden Äxte ({@creature flying sword||flying swords}), die neben den Türen aufgereiht sind und deren glänzendes Metall rostfrei ist, sind die Waffen matt, brüchig und von Spinnweben umhüllt. Die Großäxte greifen an, wenn die Charaktere den Raum betreten. Ein Gesangsspürer oder ein Charakter, der eine erfolgreiche DC 25 Intelligenz ({@skill History})-Prüfung ablegt, weiß, dass der Befehl \"Zurückbleiben\" das sich wiederholende Zwitschern einer Meise ist, und kann die Waffen mit einer erfolgreichen DC 10 Charisma ({@skill Performance})-Prüfung deaktivieren.",
	"The webs were spun by the two {@creature swarm of spiders||swarms of spiders} that reside here. If anyone removes a weapon from the racks, or the greataxes attack, this disturbs the swarms and causes them to attack the nearest creature.": "Die Netze wurden von den beiden {@creature swarm of spiders||swarms of spiders} gesponnen, die sich hier aufhalten. Wenn jemand eine Waffe aus dem Regal nimmt oder die Äxte angreift, stört das die Schwärme und veranlasst sie, die nächste Kreatur anzugreifen.",
	"In the middle of the room are two piles of armor. At end of the first round of combat, or when a character gets within 5 feet, the piles of armor rise revealing themselves to be two sets of {@creature animated armor}. A Song Tracker knows the \"At ease\" command is the cry of a hawk, and they must succeed on a DC 10 Charisma ({@skill Performance}) check to deactivate them.": "In der Mitte des Raumes befinden sich zwei Stapel mit Rüstungen. Am Ende der ersten Kampfrunde oder wenn sich ein Charakter bis auf 5 Fuß nähert, erheben sich die Rüstungsstapel und entpuppen sich als zwei Sätze von {@creature animated armor}. Ein Liedspürer weiß, dass der Befehl \"Rührt euch\" der Schrei eines Falken ist, und er muss eine DC 10 Charisma ({@skill Performance})-Probe bestehen, um sie zu deaktivieren.",
	"The door to area 33 has the upper lock engaged. A character must succeed on a DC 25 Dexterity ({@item thieves' tools|PHB}) check to unlock the door. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "Die Tür zu Bereich 33 ist mit dem oberen Schloss verriegelt. Ein Charakter muss einen DC 25 Geschicklichkeits-Test ({@item thieves' tools|PHB}) bestehen, um die Tür zu entriegeln. Die Tür hat AC 17, 27 Trefferpunkte und ist immun gegen Gift und psychischen Schaden.",
	"The shield isn't magical, but on the inside is etched the family name of one of the orc characters in the group (DM's choice), and it belonged to their many-generations-removed ancestor.": "Der Schild ist nicht magisch, aber auf der Innenseite ist der Familienname eines der Ork-Charaktere in der Gruppe (nach Wahl des Spielleiters) eingraviert, und er gehörte ihrem viele Generationen entfernten Vorfahren.",
	"A short hallway opens into a larger area, the walls of which are lined with work areas covered in dust.": "Ein kurzer Flur führt in einen größeren Raum, dessen Wände mit staubbedeckten Arbeitsflächen gesäumt sind.",
	"On the work surfaces reside; a {@item lute|PHB} without tuning pegs and strings, a hollowed-out bone that has two holes drilled in it (the beginnings of a {@item flute|PHB}), and a headless {@item drum|PHB}. Looking through the drawers and cabinets of these stations reveals tools still in excellent condition. Two sets of each of the following are found: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, and {@item tinker's tools|PHB}. A successful Intelligence ({@skill Investigation}) DC 20 in this area reveals a hidden panel behind which is a beautiful cli {@item lyre|PHB}.": "Auf den Arbeitsflächen befinden sich ein {@item lute|PHB} ohne Stimmwirbel und Saiten, ein ausgehöhlter Knochen mit zwei Löchern (die Anfänge eines {@item flute|PHB}) und ein kopfloser {@item drum|PHB}. Wenn man die Schubladen und Schränke dieser Stationen durchstöbert, findet man Werkzeuge, die noch in ausgezeichnetem Zustand sind. Es werden jeweils zwei Sätze der folgenden Werkzeuge gefunden: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, und {@item tinker's tools|PHB}. Ein erfolgreicher Intelligenz ({@skill Investigation}) DC 20 in diesem Bereich offenbart eine verborgene Tafel, hinter der sich ein wunderschöner Cli {@item lyre|PHB} befindet.",
	"Beneath the dust and grime of the desks are partially finished bracers, a set of bird jesses, and a pouch. In the drawers of these workstations are two sets of {@item leatherworker's tools|PHB}.": "Unter dem Staub und Schmutz der Schreibtische befinden sich teilweise fertige Armschienen, ein Satz Vogelfesseln und ein Beutel. In den Schubladen dieser Arbeitsplätze befinden sich zwei Sätze von {@item leatherworker's tools|PHB}.",
	"In the alcove are shelves with pieces of wood and dried-out leather.": "In der Nische stehen Regale mit Holzstücken und ausgetrocknetem Leder.",
	"The door next to the alcove leads to area 34 and has no keyhole but moves smoothly when pushed. The other door isn't locked and opens into area 35.": "Die Tür neben der Nische führt zu Bereich 34 und hat kein Schlüsselloch, lässt sich aber leichtgängig öffnen. Die andere Tür ist nicht verschlossen und führt in den Bereich 35.",
	"The characters might gain a cli {@item lyre|PHB} and two of each of the following: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} and {@item leatherworker's tools|PHB}.": "Die Charaktere können einen Kli {@item lyre|PHB} und jeweils zwei der folgenden Eigenschaften erhalten: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} und {@item leatherworker's tools|PHB}.",
	"This area was used to practice close-quarter fighting on uneven terrain, with the occasional trap thrown in to spice it up. The spice is now provided by a {@creature poltergeist}.": "In diesem Gebiet wurde der Nahkampf auf unebenem Terrain geübt, wobei gelegentlich Fallen aufgestellt wurden, um das Ganze aufzupeppen. Für die Würze sorgt jetzt ein {@creature poltergeist}.",
	"The door from the hallway isn't locked. The other door is locked as described in area 31.": "Die Tür vom Flur aus ist nicht verschlossen. Die andere Tür ist verschlossen, wie in Bereich 31 beschrieben.",
	"Immediately opposite the door from area 31 is an alcove, the back wall of which has a series of levers and some wheels. The alcove to the right of that doorway appears empty.": "Unmittelbar gegenüber der Tür von Bereich 31 befindet sich eine Nische, an deren Rückwand eine Reihe von Hebeln und Rädern angebracht sind. Die Nische rechts von dieser Tür scheint leer zu sein.",
	"The floor is made up of uneven cobblestones. A creature that runs in this hallway must succeed on a DC 10 Dexterity check or fall {@condition prone}.": "Der Boden besteht aus unebenen Pflastersteinen. Eine Kreatur, die in diesem Gang läuft, muss eine Geschicklichkeitsprüfung DC 10 bestehen oder fallen {@condition prone}.",
	"Wheels and gears lay in pieces on the floor. On the wall, among many broken controls, are two intact levers. They control the following traps:": "Räder und Zahnräder liegen in Stücken auf dem Boden. An der Wand befinden sich zwischen vielen zerbrochenen Bedienelementen zwei intakte Hebel. Sie steuern die folgenden Fallen:",
	"When the lever for this trap is activated, grease oozes up through tiny holes in the floor of two adjoining sections creating a thin layer of grease. A creature walking in these areas must succeed on a DC 15 Dexterity saving throw or fall {@condition prone}. If the creature was running, they also take 3 ({@damage 1d6}) bludgeoning damage on a failed save. The holes can be detected with a successful DC 20 Wisdom ({@skill Perception}) check.": "Wenn der Hebel für diese Falle betätigt wird, sickert das Fett durch winzige Löcher im Boden zweier aneinandergrenzender Bereiche nach oben und bildet eine dünne Fettschicht. Eine Kreatur, die sich in diesen Bereichen bewegt, muss einen Rettungswurf von DC 15 auf Geschicklichkeit bestehen oder stürzt {@condition prone}. Wenn die Kreatur gerannt ist, erleidet sie bei einem misslungenen Schutzwurf außerdem 3 ({@damage 1d6}) Schaden durch Wucht. Die Löcher können mit einer erfolgreichen DC 20 Weisheitsprüfung ({@skill Perception}) entdeckt werden.",
	"When the {@creature poltergeist} flips the lever for this, a section of the floor becomes a trap. When a creature weighing at least ten pounds steps on it, they must make a DC 15 Dexterity saving throw to avoid falling into the pit. On a failure, they fall 10 feet and take 3 ({@damage 1d6}) bludgeoning damage and 2 ({@damage 1d4}) piercing damage from the bones at the bottom of the pit. A successful DC 15 Wisdom ({@skill Perception}) check notices that the next 5-foot section of floor is slightly depressed.": "Wenn der {@creature poltergeist} den Hebel dafür umlegt, wird ein Teil des Bodens zu einer Falle. Wenn eine Kreatur, die mindestens zehn Pfund wiegt, darauf tritt, muss sie einen Rettungswurf von DC 15 auf Geschicklichkeit machen, um nicht in die Grube zu fallen. Bei einem Fehlschlag fällt es 10 Fuß tief und erleidet 3 ({@damage 1d6}) Wuchtschaden und 2 ({@damage 1d4}) Stichschaden durch die Knochen am Boden der Grube. Ein erfolgreicher DC-15-Weisheitsprobe ({@skill Perception}) stellt fest, dass der nächste 5-Fuß-Abschnitt des Bodens leicht abgesenkt ist.",
	"The {@creature poltergeist} is what remains of the unlucky adventurer whose bones are at the bottom of the pit trap. It is tied to this area. It uses its Telekinetic Thrust to manipulate the levers and avoids direct confrontation.": "Die {@creature poltergeist} sind die Überreste des unglücklichen Abenteurers, dessen Knochen auf dem Grund der Grubenfalle liegen. Er ist an diesen Bereich gebunden. Er benutzt seinen telekinetischen Schub, um die Hebel zu betätigen, und vermeidet eine direkte Konfrontation.",
	"This room was the workshop of an art that has since been lost to the Song Trackers—the making of clockwork devices. They used these devices both for training and in the field.": "Dieser Raum war die Werkstatt für eine Kunst, die seither für die Song Tracker verloren gegangen ist - die Herstellung von Uhrwerkgeräten. Sie benutzten diese Geräte sowohl für die Ausbildung als auch im Feld.",
	"When the door opens a glyph of warding casts a {@spell light} spell which bathes the area in bright light.": "Wenn sich die Tür öffnet, wirkt eine Glyphe des Schutzes einen {@spell light} Zauber, der den Bereich in helles Licht taucht.",
	"Anyone who has a passive DC 20 Wisdom ({@skill Perception}) score smells a faint odor of decay.": "Jeder, der einen passiven Weisheitswert von DC 20 ({@skill Perception}) hat, riecht einen schwachen Geruch von Verwesung.",
	"Centered on the left-hand wall is a desk with small tables on either side of it. The desk is dust-free and has some clamps, {@item leatherworker's tools|PHB} and {@item tinker's tools|PHB}, and four small emeralds spread across it. On one table are remnants of animal pelts. On the other, bits of metal are strewn about.": "In der Mitte der linken Wand steht ein Schreibtisch mit kleinen Tischen auf beiden Seiten. Der Schreibtisch ist staubfrei und enthält einige Klammern, {@item leatherworker's tools|PHB} und {@item tinker's tools|PHB}, sowie vier kleine Smaragde, die darauf verteilt sind. Auf einem Tisch liegen Überreste von Tierfellen. Auf dem anderen liegen Metallstücke verstreut herum.",
	"Under the two tables near the corners of the room are small piles of rubble. Moving closer causes the two mechanical badgers ({@creature bronze scout|MTF|bronze scouts}—see appendix A) hiding there to use their Lightning Flare before retreating down their tunnels.": "Unter den beiden Tischen in den Ecken des Raumes befinden sich kleine Trümmerhaufen. Wenn man sich ihnen nähert, setzen die beiden mechanischen Dachse ({@creature bronze scout|MTF|bronze scouts}-siehe Anhang A), die sich dort verstecken, ihre Blitzfackel ein, bevor sie sich in ihre Tunnel zurückziehen.",
	"Laying on their side are two stools, one made to support an orc, the other designed to allow a Small creature to reach the work area.": "Auf der Seite liegen zwei Hocker, einer für einen Ork, der andere für eine kleine Kreatur, die den Arbeitsbereich erreichen kann.",
	"The {@creature bronze scout|MTF|bronze scouts} understand Orc but cannot speak. Even though it mimics the look of a badger, its eyes still telescope up. It has no desire to fight. Their goal is to warn the gnome {@creature mummy} of intruders.": "Die {@creature bronze scout|MTF|bronze scouts} verstehen Orc, können aber nicht sprechen. Auch wenn er das Aussehen eines Dachses imitiert, sind seine Augen nach oben gerichtet. Er hat keine Lust zu kämpfen. Ihr Ziel ist es, den Zwerg {@creature mummy} vor Eindringlingen zu warnen.",
	"The four emeralds are worth 25 gp each. There is also a set of {@item leatherworker's tools|PHB} and a set of {@item tinker's tools|PHB}.": "Die vier Smaragde sind jeweils 25 Gp wert. Es gibt auch ein Set von {@item leatherworker's tools|PHB} und ein Set von {@item tinker's tools|PHB}.",
	"The worn floor of this hallway is occasionally interrupted by small piles of stone. These are more of the exits from the tunnels burrowed by the bronze scout badgers. Dim light spills out from area 36.": "Der abgenutzte Boden dieses Ganges wird gelegentlich von kleinen Steinhaufen unterbrochen. Dies sind weitere Ausgänge aus den Tunneln, die von den bronzenen Spähdachsen gegraben wurden. Aus dem Bereich 36 dringt schwaches Licht.",
	"The walls of this room are covered in tapestries that are interrupted by alcoves which hold cages.": "Die Wände dieses Raums sind mit Wandteppichen bedeckt, die von Nischen unterbrochen werden, in denen Käfige stehen.",
	"Three globes spaced out across the ceiling emit dim light in a ten-foot radius.": "Drei an der Decke verteilte Kugeln verbreiten ein schwaches Licht in einem Radius von drei Metern.",
	"These were clearly designed as teaching aids. They show tracks and illustrations of different animals except for the two smaller rugs which show trail markings and runes, one for elves and one for dwarves. The one for elves is a {@creature rug of smothering}. Creatures with a passive Wisdom ({@skill Perception}) score of 20 or higher notice that the hangers for this rug appear slightly different. Closer inspection causes it to attack.": "Sie wurden eindeutig als Lehrmittel konzipiert. Sie zeigen Fährten und Abbildungen verschiedener Tiere, mit Ausnahme der beiden kleineren Teppiche, die Fährten und Runen zeigen, einer für Elfen und einer für Zwerge. Der Teppich für Elfen ist ein {@creature rug of smothering}. Kreaturen mit einem passiven Weisheitswert ({@skill Perception}) von 20 oder höher bemerken, dass die Aufhänger für diesen Teppich etwas anders aussehen. Bei näherer Betrachtung wird er angegriffen.",
	"Cells, with no apparent way in or out, take up half of each alcove. In the cell areas, limbs of trees are positioned to hold bird nests with additional perches in the walls. A successful DC 10 Intelligence ({@skill Nature}) check identifies the nests as belonging to various songbirds, which all would be small enough to fly through the bars. The bronze scout badgers have exits into this room in the three alcoves.": "Die Hälfte jeder Nische wird von Zellen eingenommen, in die man weder hinein- noch hinauskommt. In den Zellen sind Baumstämme so positioniert, dass sie Vogelnester mit zusätzlichen Sitzstangen in den Wänden enthalten. Eine erfolgreiche DC 10 Intelligenzüberprüfung ({@skill Nature}) identifiziert die Nester als die von verschiedenen Singvögeln, die alle klein genug sind, um durch die Gitterstäbe zu fliegen. Die bronzenen Spähdachse haben Ausgänge in diesen Raum in den drei Nischen.",
	"A lever on the wall next to it activates this.": "Ein Hebel an der Wand daneben aktiviert dies.",
	"Frug, a gnome {@creature mummy}, has no interest in fighting. They asked to be mummified in order to take care of the clockwork creatures found while exploring here. Frug hides next to the portcullis leading to area 39 (the portcullis is open), with two {@creature iron cobra|MTF|iron cobras} (see appendix A) as guards. The {@creature bronze scout|MTF|bronze scouts} (see appendix A) use their Lightning Flare to warn the gnome mummy that the characters are coming closer. They engage in a delaying tactic while the {@creature iron cobra|MTF|iron cobras} move up and Frug flees to the stairway in area 39.": "Frug, ein Gnom {@creature mummy}, hat kein Interesse am Kämpfen. Sie haben darum gebeten, mumifiziert zu werden, um sich um die Uhrwerkskreaturen zu kümmern, die sie bei ihren Erkundungen hier gefunden haben. Frug versteckt sich neben dem Fallgitter, das zu Gebiet 39 führt (das Fallgitter ist offen), mit zwei {@creature iron cobra|MTF|iron cobras} (siehe Anhang A) als Wachen. Die {@creature bronze scout|MTF|bronze scouts} (siehe Anhang A) benutzen ihre Blitzfackel, um die Gnomenmumie zu warnen, dass sich die Charaktere nähern. Sie beginnen eine Verzögerungstaktik, während die {@creature iron cobra|MTF|iron cobras} nachrücken und Frug zur Treppe in Gebiet 39 flieht.",
	"The iron cobras have vocal resonators, but only vocalize flute sounds. As they approach, they start emitting a song and ready Bite attacks. If they don't hear the correct whistled or sung response within 1 round, they attack. A character who makes a successful DC 10 Intelligence ({@skill History}) check recognizes the melody as an old lullaby (bards have advantage on this check), and they know the correct notes of the refrain to respond with. A character who completes the lullaby and makes a successful DC 15 Charisma ({@skill Performance}) check halts the iron cobras' attack.": "Die Eisenkobras haben Stimmresonatoren, stoßen aber nur Flötentöne aus. Wenn sie sich nähern, fangen sie an, ein Lied zu singen und bereiten Bissattacken vor. Wenn sie nicht innerhalb von 1 Runde die richtige gepfiffene oder gesungene Antwort hören, greifen sie an. Ein Charakter, der eine erfolgreiche Intelligenzprüfung DC 10 ({@skill History}) ablegt, erkennt die Melodie als ein altes Wiegenlied (Barden sind bei dieser Prüfung im Vorteil) und kennt die richtigen Noten des Refrains, mit denen er antworten kann. Ein Charakter, der das Wiegenlied zu Ende singt und eine erfolgreiche DC 15 Charisma ({@skill Performance})-Prüfung ablegt, hält den Angriff der Eisenkobras auf.",
	"The center of the room seems clear, with debris along the base of the walls and odd hooks at varying heights along the walls.": "Die Mitte des Raumes scheint frei zu sein, mit Trümmern an den Wänden und seltsamen Haken in verschiedenen Höhen an den Wänden.",
	"The ceiling is domed and is 25 feet high at the apex.": "Die Decke ist gewölbt und im Scheitelpunkt 25 Fuß hoch.",
	"Upon inspection it looks broken furniture, some of which was stone.": "Bei der Inspektion sieht es so aus, als wären die Möbel zerbrochen, einige davon waren aus Stein.",
	"A character who makes a successful DC 20 Intelligence ({@skill Investigation}) check determines that these hooks were meant to hold musical instruments.": "Ein Charakter, der eine erfolgreiche Intelligenzprüfung DC 20 ({@skill Investigation}) besteht, stellt fest, dass diese Haken zum Halten von Musikinstrumenten gedacht waren.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 39, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the top of the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Sie führen nach unten. Jeder, der sie hinuntergeht, wird in eine magische Falle gelockt. Wenn eine Kreatur die Hälfte der Treppe erreicht, wird sie zur Treppe in Bereich 39 teleportiert und steht so, als würde sie diese Treppe hinaufgehen. Wenn sie versuchen, die Treppe hinaufzugehen und sie zu verlassen, werden sie wieder an den Anfang der Treppe teleportiert. Diese Schleife setzt sich fort, bis die gefangene Kreatur die Treppe rückwärts hinaufgeht.",
	"Undead are immune to the stair trap and Frug, the gnome mummy, has a path from the bottom of these stairs to the bottom of the stairs in 39.": "Untote sind immun gegen die Treppenfalle und Frug, die Gnomenmumie, hat einen Weg vom Fuß dieser Treppe zum Fuß der Treppe in 39.",
	"These alcoves are under the effect of permanent {@spell silence} spells, but the spells don't affect the hallway.": "Diese Nischen stehen unter dem Einfluss von permanenten {@spell silence} Zaubern, aber die Zauber wirken nicht auf den Flur.",
	"This room is very similar to area 36, except it has a cage containing an {@creature oaken bolter|MTF} (see appendix A) and two stuffed bears ({@creature stone defender|MTF|stone defenders}—see appendix A) stand either side of the cage.": "Dieser Raum ist dem Raum 36 sehr ähnlich, außer dass hier ein Käfig mit einem {@creature oaken bolter|MTF} (siehe Anhang A) steht und zwei ausgestopfte Bären ({@creature stone defender|MTF|stone defenders}-siehe Anhang A) auf beiden Seiten des Käfigs stehen.",
	"A character who makes a successful DC 10 Intelligence ({@skill Investigation}) determines that these hooks were meant to hold weapons.": "Ein Charakter, der einen erfolgreichen DC 10 Intelligenztest ({@skill Investigation}) ablegt, stellt fest, dass diese Haken zum Halten von Waffen gedacht waren.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 37, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Sie führen nach unten. Jeder, der sie hinuntergeht, wird in eine magische Falle gelockt. Wenn eine Kreatur die Hälfte der Treppe erreicht, wird sie zur Treppe in Bereich 37 teleportiert und sieht sich so, als würde sie diese Treppe hinaufgehen. Wenn sie versuchen, die Treppe hinaufzugehen und sie zu verlassen, werden sie zu der Treppe zurückteleportiert, auf der sie begonnen haben. Diese Schleife wird so lange fortgesetzt, bis die gefangene Kreatur die Treppe rückwärts hinaufgeht.",
	"This was designed to stop anyone sabotaging the oaken bolter within, and it starts to rise after the oaken bolter attacks. It takes a full round to rise.": "Sie soll verhindern, dass jemand den Eichenbolter im Inneren sabotiert, und sie beginnt sich zu erheben, nachdem der Eichenbolter angegriffen hat. Es dauert eine ganze Runde, bis er sich erhebt.",
	"There is dust on all the creatures, but their role was to provide a challenge, thus they attack any creature that enters.": "Alle Kreaturen sind mit Staub bedeckt, aber ihre Aufgabe war es, eine Herausforderung zu bieten, daher greifen sie jede Kreatur an, die sie betritt.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde.": "Diese Höhlen waren einst Yurtrus der Weißen Hand und seinen Anhängern heilig. Hier, am Rande der Stadt, gedachten seine Anhänger der Helden, die eines Lebens nach dem Tod in Gruumshs Horde würdig waren.",
	"A skull from one of the honored dead can bolster a warrior's courage if smeared in blood.": "Der Schädel eines verehrten Toten kann den Mut eines Kriegers stärken, wenn er mit Blut beschmiert ist.",
	"A woman in blue wields the {@condition poisoned} blade you don't see coming. Beware the unexpected attack.": "Eine Frau in Blau schwingt die {@condition poisoned} Klinge, die du nicht kommen siehst. Hüte dich vor dem unerwarteten Angriff.",
	"When a flame offers no heat, it is a sure sign that the dead walk nearby.": "Wenn eine Flamme keine Wärme abgibt, ist das ein sicheres Zeichen dafür, dass die Toten in der Nähe wandeln.",
	"The Blue Lady's presence can affect the Lake of the Ancestors and the surrounding rooms in any number of ways. Consider building suspense and utilizing any of the following by tying these manifestations to omens the characters are searching for:": "Die Anwesenheit der Blauen Dame kann den See der Ahnen und die umliegenden Räume auf verschiedene Weise beeinflussen. Überlegen Sie, wie Sie Spannung aufbauen und eine der folgenden Möglichkeiten nutzen können, indem Sie diese Erscheinungen mit Omen verbinden, nach denen die Charaktere suchen:",
	"Flickering lights ignite within the single eyes of the skulls still mounted atop weapons, shining out across the lake.": "Flackernde Lichter entzünden sich in den einzelnen Augen der Schädel, die immer noch auf den Waffen montiert sind, und leuchten über den See hinaus.",
	"The lake water instantly fouls, running red with blood.": "Das Wasser des Sees verschmutzt sofort und wird rot vor Blut.",
	"The faint murmuring of orcish voices drifts on the breeze, praising the deeds of fallen heroes.": "Das leise Murmeln orkischer Stimmen, die die Taten gefallener Helden preisen, weht durch die Luft.",
	"The following locations are keyed to map 6.": "Die folgenden Orte sind auf Karte 6 vermerkt.",
	"The Overlook of Skulls is a place of honor, where the skulls of ancestral heroes are displayed so that they may be remembered.": "Der Overlook of Skulls ist ein Ort der Ehre, an dem die Schädel der Helden der Vorfahren ausgestellt werden, damit man sich an sie erinnert.",
	"Marshy shores slope down to the Lake of Blood (area 42). Embedded in the thick muck are rusted weapons, capped with skulls that look out over the water. A reinforced door leads the Heroes' Vault (area 41).": "Das sumpfige Ufer fällt zum See des Blutes ab (Gebiet 42). Eingebettet in den dicken Schlamm liegen verrostete Waffen, die mit Schädeln bedeckt sind und über das Wasser blicken. Eine gepanzerte Tür führt in die Heldengruft (Gebiet 41).",
	"Both sides of the overlook are in total darkness.": "Beide Seiten des Aussichtspunkts liegen in völliger Dunkelheit.",
	"Thick iron doors, covered in dirt and rust, lead to the Heroes' Vault (area 41). Each door is locked and protected by an {@spell arcane lock} spell (included in the DCs below). They can be opened with a successful DC 25 Dexterity check using {@item thieves' tools|PHB}, or knocked down with a successful DC 30 Strength check.": "Dicke Eisentüren, die mit Schmutz und Rost bedeckt sind, führen zum Gewölbe der Helden (Gebiet 41). Jede Tür ist verschlossen und durch einen {@spell arcane lock}-Zauber geschützt (in den DCs unten enthalten). Sie können mit einem erfolgreichen DC 25 Geschicklichkeits-Check mit {@item thieves' tools|PHB} geöffnet oder mit einem erfolgreichen DC 30 Stärke-Check niedergeschlagen werden.",
	"The shoreline is covered with a cloying, black mud that grips the boot and slows anyone attempting to move within five feet of the water's edge. A successful DC 12 Wisdom ({@skill Perception}) check made while searching the muck finds that hundreds of orcish bones lie just below the surface; the bodies of many honored dead. One of the skulls, that of Vrograg Brokentusk, occasionally still wakes if prompted.": "Das Ufer ist mit einem übelriechenden, schwarzen Schlamm bedeckt, der den Stiefel festhält und jeden verlangsamt, der versucht, sich weniger als fünf Fuß vom Ufer entfernt zu bewegen. Ein erfolgreicher DC-12-Weisheitstest ({@skill Perception}) beim Durchsuchen des Schlamms zeigt, dass Hunderte von Orkknochen direkt unter der Oberfläche liegen; die Körper vieler geehrter Toter. Einer der Schädel, der von Vrograg Brokentusk, wacht gelegentlich noch auf, wenn er dazu aufgefordert wird.",
	"Dozens of orc skulls are perched atop badly rusted weapons, and many more are half-buried in the mud where the weapons have succumbed to age. Each skull has the bridge of the nose broken out. A successful DC 10 Intelligence ({@skill Religion}) recognizes this as a practice to honor those who died a \"good death\" in battle.": "Dutzende von Orkschädeln thronen auf stark verrosteten Waffen, und viele weitere sind halb im Schlamm vergraben, wo die Waffen dem Alter zum Opfer gefallen sind. Bei jedem Schädel ist der Nasenrücken herausgebrochen. Ein erfolgreicher DC 10 Intelligenz ({@skill Religion}) erkennt, dass dies ein Brauch ist, um diejenigen zu ehren, die einen \"guten Tod\" im Kampf gestorben sind.",
	"Vrograg Brokentusk was a member of the Fang Trust who died heroically while fighting the hated elves. Some semblance of him remains within his skull, and if a character makes an offering of their blood, he wakes with a yawning groan, like an old man rising from a long nap.": "Vrograg Brokentusk war ein Mitglied des Fang Trusts, der im Kampf gegen die verhassten Elfen heldenhaft starb. Ein Hauch von ihm bleibt in seinem Schädel, und wenn ein Charakter ihm sein Blut opfert, erwacht er mit einem gähnenden Stöhnen, wie ein alter Mann, der von einem langen Nickerchen aufsteht.",
	"Vrograg is a cranky sort who always sees the worst. Every omen is a bad one, and the chances for a good death are few. He assumes the characters are doomed, just like the rest of the city, and he doesn't have much time to spare for children playing in the ashes of lost greatness. Only young orcs of his own clan can sway him to share his knowledge, and even then, he does so with sadness, like he is just helping them delay their doom.": "Vrograg ist ein verschrobener Typ, der immer das Schlimmste erwartet. Jedes Omen ist ein schlechtes, und die Chancen auf einen guten Tod sind gering. Er geht davon aus, dass die Figuren dem Untergang geweiht sind, genau wie der Rest der Stadt, und er hat nicht viel Zeit für Kinder, die in der Asche verlorener Größe spielen. Nur junge Orks seines eigenen Clans können ihn dazu bewegen, sein Wissen mit ihnen zu teilen, und selbst dann tut er es mit Traurigkeit, als würde er ihnen nur helfen, ihren Untergang hinauszuzögern.",
	"Vrograg knows most of the city's history until about 150 years before the calamity, though curiously cannot recall its name. If the characters win him over, he doesn't really answer their questions so much as tell rambling epic stories that each last tens of minutes. He especially tends to focus on tales of heroic warriors. Vrograg is a convenient vehicle for the DM to impart some missed bit of history, or plant a plot hook leading to another area of the city.": "Vrograg kennt den größten Teil der Geschichte der Stadt bis etwa 150 Jahre vor der Katastrophe, kann sich aber seltsamerweise nicht an ihren Namen erinnern. Wenn die Charaktere ihn für sich gewinnen, beantwortet er ihre Fragen nicht wirklich, sondern erzählt ihnen epische Geschichten, die jeweils mehrere Minuten dauern. Besonders gern erzählt er Geschichten von heldenhaften Kriegern. Vrograg ist ein bequemes Vehikel für den Spielleiter, um ein Stück verpasste Geschichte zu vermitteln oder einen Aufhänger für die Handlung zu schaffen, der zu einem anderen Bereich der Stadt führt.",
	"Orcs who die \"a good death\" are sent to Gruumsh by the priests of Yurtrus. The priests seek out the bodies of such fallen heroes, sever their heads, boil or smoke them to get rid of most of the flesh, and then use a ritual punch to break out the bridge of the nose leaving the skull with a single eye. Orcs that appreciate the strength and ferocity of a foe might choose to honor that enemy by giving it the same treatment. The bodies of orcs that die in a failed battle are left behind; they were weak and don't deserve to join Gruumsh. Those that die of old age have typically been taken into Yurtrus's fold, and their bones are used to build furnishings and structures in areas dedicated to the worship of Yurtrus.": "Orks, die einen \"guten Tod\" sterben, werden von den Priestern von Yurtrus nach Gruumsh geschickt. Die Priester suchen die Leichen solcher gefallener Helden auf, schneiden ihnen die Köpfe ab, kochen oder räuchern sie, um den größten Teil des Fleisches zu entfernen, und brechen dann mit einem rituellen Schlag den Nasenrücken heraus, so dass der Schädel nur noch ein Auge hat. Orks, die die Stärke und Grausamkeit eines Feindes zu schätzen wissen, könnten sich dazu entschließen, diesen Feind zu ehren, indem sie ihm die gleiche Behandlung zukommen lassen. Die Körper von Orks, die in einer gescheiterten Schlacht sterben, werden zurückgelassen; sie waren schwach und verdienen es nicht, sich Gruumsh anzuschließen. Diejenigen, die an Altersschwäche sterben, werden in der Regel in den Schoß von Yurtrus aufgenommen, und ihre Knochen werden zum Bau von Einrichtungsgegenständen und Strukturen in Gebieten verwendet, die der Anbetung von Yurtrus gewidmet sind.",
	"This room is the final resting place of the city's greatest heroes. Unlike the Overlook, the Vault has stayed relatively dry over the ages. Anyone foolish enough to steal from their ancestors will suffer the {@trap death fog trap|RtG}. The walls of this chamber are covered in niches, filled with bones and trophies of the past.": "Dieser Raum ist die letzte Ruhestätte der größten Helden der Stadt. Im Gegensatz zum Overlook ist die Gruft im Laufe der Zeit relativ trocken geblieben. Jeder, der dumm genug ist, seine Vorfahren zu bestehlen, wird die {@trap death fog trap|RtG} erleiden. Die Wände dieser Kammer sind mit Nischen bedeckt, die mit Knochen und Trophäen der Vergangenheit gefüllt sind.",
	"There is no light inside the vault.": "Im Tresorraum gibt es kein Licht.",
	"There are dozens of niches, each with a few bones and some trophy or trinket. The trinkets aren't of monetary value, but rather cultural. Most have surrendered to time and are little more than fragments or dust, but pieces of bone, stone, or metal are ever present. Several niches have names inscribed below them, including: Ishi the Listener, Laylia Ghost-Walker, Alloh the Healer, Gatalah, Tracker of Songs, and Romdar, the Boy Who Speaks to Lightning.": "Es gibt Dutzende von Nischen, jede mit ein paar Knochen und einer Trophäe oder einem Schmuckstück. Die Schmuckstücke sind nicht von finanziellem Wert, sondern eher von kulturellem. Die meisten haben sich dem Zahn der Zeit ergeben und sind kaum mehr als Fragmente oder Staub, aber Stücke von Knochen, Stein oder Metall sind immer vorhanden. In mehreren Nischen sind Namen eingraviert, darunter: Ishi, der Hörer, Laylia, die Geisterwandlerin, Alloh, der Heiler, Gatalah, der Fährtenleser der Lieder, und Romdar, der Junge, der mit Blitzen spricht.",
	"The entirely room is blanketed by a field similar to the false aura effect of Nystul's magic aura. All spells and magic items appear nonmagical to effects that detect magic.": "Der gesamte Raum ist von einem Feld bedeckt, das dem Effekt der falschen Aura von Nystuls magischer Aura ähnelt. Alle Zauber und magischen Gegenstände erscheinen für Effekte, die Magie erkennen, als nicht-magisch.",
	"In a niche belonging to Overlox Curgain Bloodsplatter, a skull ritually broken to have one \"eye\" sits atop a feathered spear capped with a wide black metal blade that bears runes declaring it to be Geldak, the Throatseeker. Geldak is a vicious spear that grows warm when within 120 feet of an elf.": "In einer Nische, die Overlox Curgain Bloodsplatter gehört, sitzt ein Schädel, der rituell gebrochen wurde, um ein \"Auge\" zu haben, auf einem gefiederten Speer mit einer breiten schwarzen Metallklinge, die mit Runen versehen ist, die sie als Geldak, den Throatseeker, bezeichnen. Geldak ist ein bösartiger Speer, der warm wird, wenn er sich in einem Umkreis von 120 Fuß um einen Elfen befindet.",
	"In addition to Geldak, 20 gp worth of jewelry can be scavenged from the graves.": "Zusätzlich zu Geldak kann aus den Gräbern Schmuck im Wert von 20 Gp erbeutet werden.",
	"The Lake of Blood is the final resting place of the orcs of the city. Four {@creature water weird||water weirds} guard the lake, summoned long ago to prevent anyone from disturbing the remains of the dead. They attack anyone swimming in the lake and will also respond to the Blue Lady's call within two rounds, should she mentally summon them.": "Der See des Blutes ist die letzte Ruhestätte der Orks in der Stadt. Vier {@creature water weird||water weirds} bewachen den See, die vor langer Zeit beschworen wurden, um zu verhindern, dass jemand die Überreste der Toten stört. Sie greifen jeden an, der im See schwimmt, und reagieren außerdem innerhalb von zwei Runden auf den Ruf der Blauen Dame, wenn sie sie geistig herbeiruft.",
	"Despite its name, the Lake of Blood is only filled with water running from an underground spring. The constant motion of the water stirs up the muck, leaving the water cloudy, even if there is light to see by.": "Trotz seines Namens ist der See des Blutes nur mit Wasser gefüllt, das aus einer unterirdischen Quelle fließt. Durch die ständige Bewegung des Wassers wird der Schlamm aufgewirbelt, so dass das Wasser trübe ist, auch wenn man es bei Licht sehen kann.",
	"The cavern is completely dark.": "Die Höhle ist völlig dunkel.",
	"The lake bottom is uneven, dropping to depths of 40 to 60 feet. The floor of the lake is covered in the same black mud as the shore, and is similarly peppered with the bones of centuries of orcish dead. The water is cloudy, making it lightly obscured within 10 feet, and heavily obscured beyond that.": "Der Grund des Sees ist uneben und fällt bis zu einer Tiefe von 40 bis 60 Fuß ab. Der Boden des Sees ist mit demselben schwarzen Schlamm bedeckt wie das Ufer, und er ist ebenfalls mit den Knochen von jahrhundertealten orkischen Toten übersät. Das Wasser ist trüb, so dass es innerhalb von 10 Fuß leicht und darüber hinaus stark verdunkelt ist.",
	"The lake bottom is covered in the bones of the dead, some of which took their valuables with them. A character who spends ten minutes searching the lake bottom and succeeds on a DC 15 Wisdom ({@skill Perception}) check finds a watertight silver coffer worth 50 gp that contains a necklace of wolves' teeth and pieces of quartz worth 10 gp, and a {@item potion of greater healing}.": "Der Seegrund ist mit den Knochen der Toten bedeckt, von denen einige ihre Wertsachen mitgenommen haben. Ein Charakter, der zehn Minuten damit verbringt, den Seegrund zu durchsuchen und eine DC 15 Weisheitsprüfung ({@skill Perception}) besteht, findet eine wasserdichte silberne Schatulle im Wert von 50 Goldstücken, die eine Halskette aus Wolfszähnen und Quarzstücken im Wert von 10 Goldstücken enthält, sowie eine {@item potion of greater healing}.",
	"The last of Yurtrus's faithful watches over the honored dead from this cold campsite. Her name forgotten, the Blue Lady ({@creature ghost}), watches from the Ethereal plane. If the characters simply pay their respects to the dead, she lets them be. If they try to rob the Heroes' Vault or otherwise desecrate the dead, she manifests as a sad-faced female orc wearing blue garments, sat at the campfire. She beckons the characters join her, but never speaks.": "Der letzte von Yurtrus' Getreuen wacht von diesem kalten Lagerplatz aus über die geehrten Toten. Ihr Name ist vergessen, die Blaue Dame ({@creature ghost}) wacht von der ätherischen Dimension aus. Wenn die Charaktere den Toten einfach nur ihre Aufwartung machen, lässt sie sie in Ruhe. Wenn sie versuchen, die Heldengruft zu rauben oder die Toten auf andere Weise zu entweihen, erscheint sie als traurig dreinblickende Orkfrau in blauen Gewändern, die am Lagerfeuer sitzt. Sie winkt die Charaktere zu sich, spricht aber nicht.",
	"If the characters attack her, or continue their blasphemy, she waves her hand and from the mud around her rise three {@creature flying sword||flying swords} and two {@creature earth elemental||earth elementals} made from the black mud and bones of the dead. Those who desecrate the dead will receive no mercy from her.": "Wenn die Charaktere sie angreifen oder ihre Blasphemie fortsetzen, winkt sie mit der Hand und aus dem Schlamm um sie herum erheben sich drei {@creature flying sword||flying swords} und zwei {@creature earth elemental||earth elementals} aus dem schwarzen Schlamm und den Knochen der Toten. Diejenigen, die die Toten entweihen, werden von ihr keine Gnade erfahren.",
	"Upon closer inspection, the muddy campsite is littered with discarded weapons and the bones of orcs. A rotted bedroll lies next to a firepit filled with wood waiting to be lit.": "Bei näherer Betrachtung ist der schlammige Lagerplatz mit weggeworfenen Waffen und den Knochen von Orks übersät. Ein verrotteter Schlafsack liegt neben einer mit Holz gefüllten Feuerstelle und wartet darauf, angezündet zu werden.",
	"If the Blue Lady chooses, the campfire may be lit, giving off light but no heat. Otherwise, this area is dark.": "Wenn die Blaue Dame es wünscht, kann das Lagerfeuer angezündet werden, das Licht, aber keine Wärme abgibt. Ansonsten ist dieser Bereich dunkel.",
	"The secret door to the northwest can be found with a successful DC 15 Wisdom ({@skill Perception}) check. It isn't locked, and leads to area 60.": "Die Geheimtür im Nordwesten kann mit einer erfolgreichen DC 15 Weisheit ({@skill Perception}) Prüfung gefunden werden. Sie ist nicht verschlossen und führt zum Gebiet 60.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since. The only company he keeps is the infested remains of the occasional interloper—rotters.": "Kurz vor dem Untergang beanspruchte {@creature Dirt-Under-Nails|RtG}, ein zwergischer Druide, dieses Gebiet als seine Heimat. Bei einem Ausflug ins Underdark stieß er auf einen seltsamen, intelligenten Pilz, der ihm ein Angebot machte, das er nicht ablehnen konnte. Der Druide wurde von den Sporen des Pilzes infiziert, kehrte nach Hause zurück und ist seither hier zu Hause. Die einzige Gesellschaft, die er hat, sind die befallenen Überreste der gelegentlichen Eindringlinge - Faultiere.",
	"The Rotting Root clan stamps out corruption and wickedness when it appears in nature. Aberrations and monstrosities that would corrupt their surroundings are chief among their foes.": "Der Rotting Root Clan vernichtet Korruption und Bosheit, wenn sie in der Natur auftauchen. Entgleisungen und Monstrositäten, die ihre Umgebung verderben würden, gehören zu ihren Hauptfeinden.",
	"Only a cleansing flame can burn away a pestilent heart.": "Nur eine reinigende Flamme kann ein verpestetes Herz wegbrennen.",
	"A tree planted in bloody soil rots from within.": "Ein Baum, der in blutige Erde gepflanzt wird, verrottet von innen heraus.",
	"If a thousand eyes are upon you, then a thousand eyes must be plucked if you are to pass unseen.": "Wenn tausend Augen auf dich gerichtet sind, musst du tausend Augen ausstechen, wenn du ungesehen bleiben willst.",
	"Unless specified elsewhere, the area has these features:": "Wenn nicht anders angegeben, weist das Gebiet diese Merkmale auf:",
	"The walls and floors are level and of hewn stone brick with ceilings 10 feet above. A thick growth of mycelium lies underfoot. Large clumps of tall mushrooms grow throughout the entire area. The walls are covered in intricate, unusual symbols, spiraling circles, jagged angles, and seemingly nonsensical images—all of which have been painted with an unmentionable brown substance.": "Die Wände und Böden sind eben und aus behauenen Steinen gemauert, die Decken sind 10 Fuß hoch. Unter den Füßen befindet sich ein dichtes Myzelgewächs. Große Büschel hochgewachsener Pilze wachsen im gesamten Bereich. Die Wände sind mit verschlungenen, ungewöhnlichen Symbolen, spiralförmigen Kreisen, gezackten Winkeln und scheinbar unsinnigen Bildern bedeckt, die alle mit einer unaussprechlichen braunen Substanz bemalt worden sind.",
	"The room is completely dark, save for the occasional patch of bioluminescent fungus that sheds dim light in a 5-foot radius.": "Der Raum ist völlig dunkel, abgesehen von gelegentlichen Flecken biolumineszierender Pilze, die in einem Radius von 1,5 Metern ein schwaches Licht verbreiten.",
	"Wheezing breath, shuffling feet. Rot, dust, and freshly turned earth.": "Keuchender Atem, schlurfende Füße. Fäulnis, Staub und frisch aufgewühlte Erde.",
	"Though dense enough to walk on in most parts, occasional 5-foot patches of the undergrowth are loose and are difficult terrain.": "Obwohl das Unterholz an den meisten Stellen dicht genug ist, um es zu betreten, gibt es gelegentlich 1,5 Meter lange Stellen, an denen das Unterholz locker ist und das Gelände schwierig zu begehen ist.",
	"The mushrooms vary in size from a few inches to 5 feet in height, and they can be found in dozens of vibrant shades of red, blue, green, and yellow. Any of the area's denizens ({@creature Dirt-Under-Nails|RtG} or the rotters) can meld into a clump of mushrooms and move to another within 100 feet as if using the Tree Stride ability. A clump of mushrooms occupies a 5-foot square (AC 11, 28 hit points, and immunity to poison damage).": "Die Pilze variieren in der Größe von ein paar Zentimetern bis zu 5 Fuß in der Höhe, und sie können in Dutzenden von leuchtenden Schattierungen von Rot, Blau, Grün und Gelb gefunden werden. Jeder Bewohner des Gebiets ({@creature Dirt-Under-Nails|RtG} oder die Faultiere) kann sich in einen Pilzhaufen verwandeln und sich zu einem anderen im Umkreis von 100 Fuß bewegen, als würde er die Fähigkeit \"Baumschritt\" benutzen. Ein Pilzklumpen nimmt ein 5-Fuß-Quadrat ein (AC 11, 28 Trefferpunkte und Immunität gegen Giftschaden).",
	"The following locations are keyed to map 7.": "Die folgenden Orte sind auf Karte 7 vermerkt.",
	"The mycelium grows only in thin patches here, leaving most of the stone floor visible. A copse of mushrooms stands in the southeastern corner. The only other feature is the orc skeleton wearing rags and a small satchel—all of which are covered in a light dusting of what looks like spores.": "Das Mycel wächst hier nur in dünnen Flecken, so dass der Großteil des Steinbodens sichtbar bleibt. In der südöstlichen Ecke steht ein Gestrüpp von Pilzen. Das einzige andere Merkmal ist das Orkskelett, das Lumpen und einen kleinen Schulranzen trägt, die alle mit einem leichten Staub von etwas bedeckt sind, das wie Sporen aussieht.",
	"Characters who inspect the skeleton or the satchel it carries risk disturbing the fungus covering its body. Upon opening the satchel, spores fill a 5-foot area immediately surrounding the skeleton. Any living creature in the area must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, the creature has vulnerability to necrotic and poison damage, and has disadvantage on saving throws against poison. The satchel contains three tarnished silver coins and an empty vial.": "Charaktere, die das Skelett oder den Beutel, den es bei sich trägt, untersuchen, riskieren, den Pilz, der seinen Körper bedeckt, zu stören. Beim Öffnen des Beutels füllen die Sporen einen Bereich von 5 Fuß um das Skelett herum. Jedes Lebewesen in diesem Bereich muss einen Konstitutionsschutzwurf von DC 15 bestehen oder wird 1 Stunde lang {@condition poisoned}. Solange die Kreatur auf diese Weise {@condition poisoned} wird, ist sie verwundbar für nekrotischen und Giftschaden und hat einen Nachteil bei Schutzwürfen gegen Gift. Der Beutel enthält drei angeschlagene Silbermünzen und eine leere Phiole.",
	"Moldering remains of crates, barrels, and other containers lay scattered about, their contents spoiled beyond recognition. A {@creature rotter|RtG} (see appendix A) is here, rotting.": "Verschmolzene Überreste von Kisten, Fässern und anderen Behältern liegen verstreut herum, ihr Inhalt ist bis zur Unkenntlichkeit verdorben. Ein {@creature rotter|RtG} (siehe Anhang A) liegt hier und verrottet.",
	"The wooden door on the eastern wall is locked. The fungus colony doesn't understand the concept behind a key, but it has no need to unlock it anyway. The door can be unlocked with a successful DC 17 Dexterity check using {@item thieves' tools|PHB}. However, the door is so swollen with moisture that opening it still requires a successful DC 17 Strength ({@skill Athletics}) check.": "Die Holztür an der Ostwand ist verschlossen. Die Pilzkolonie versteht das Konzept eines Schlüssels nicht, aber sie hat auch kein Bedürfnis, sie aufzuschließen. Die Tür kann mit einer erfolgreichen DC 17 Geschicklichkeitsprobe mit {@item thieves' tools|PHB} aufgeschlossen werden. Allerdings ist die Tür so stark mit Feuchtigkeit aufgequollen, dass das Öffnen immer noch einen erfolgreichen DC 17 Stärke-Test ({@skill Athletics}) erfordert.",
	"This short hallway features the other entrance to the area. The mycelium here has grown up the door and walls—effectively blocking egress. A creature attempting to open the door must succeed on a DC 25 Strength ({@skill Athletics}) check to brush the growth aside. However, doing so fills the entire hallway with spores (see area 44, above).": "In diesem kurzen Flur befindet sich der andere Eingang zu diesem Gebiet. Das Myzel ist hier an der Tür und den Wänden emporgewachsen und blockiert den Ausgang. Eine Kreatur, die versucht, die Tür zu öffnen, muss einen DC 25 Stärke- ({@skill Athletics})-Prüfung bestehen, um das Wachstum beiseite zu schieben. Dabei füllt sich jedoch der gesamte Gang mit Sporen (siehe Bereich 44, oben).",
	"This area was once a place of study and experimentation for {@creature Dirt-Under-Nails|RtG}. It has seen better days. Two {@creature rotter|RtG|rotters} (see appendix A) can usually be found here, though there is a {@chance 25|25 percent} chance that they've wandered into area 48, below. The niche in the northern wall houses a wide, shallow font that trickles with fresh water. A copse of mushrooms grows just east of the font.": "Dieser Bereich war einst ein Ort des Studiums und der Experimente für {@creature Dirt-Under-Nails|RtG}. Es hat schon bessere Tage gesehen. Zwei {@creature rotter|RtG|rotters} (siehe Anhang A) sind normalerweise hier zu finden, aber es besteht eine {@chance 25|25 percent} Chance, dass sie sich in den Bereich 48 unten verirrt haben. Die Nische in der nördlichen Wand beherbergt einen breiten, flachen Brunnen, aus dem frisches Wasser sprudelt. Östlich des Brunnens wächst ein Wäldchen mit Pilzen.",
	"A collected mass of skeletons—orcish from the look of it—hang from the wide, square column in the eastern portion of the room, held in place by the thick growth of spongy tentacles woven through their bones. Closer examination reveals the bones are covered in symbols similar to those painted onto the walls.": "An der breiten, viereckigen Säule im östlichen Teil des Raumes hängt eine Ansammlung von Skeletten - orkisch, wie es aussieht -, die von einem dicken Wuchs schwammiger Tentakel gehalten werden, die sich durch ihre Knochen ziehen. Bei näherer Betrachtung erkennt man, dass die Knochen mit ähnlichen Symbolen bedeckt sind wie die, die an die Wände gemalt wurden.",
	"A handful of slender pink mushrooms grow in and around the skeletons. Three copses of mushrooms are scattered around the room.": "Eine Handvoll schlanker rosa Pilze wächst in und um die Skelette herum. Drei Büsche von Pilzen sind im Raum verstreut.",
	"A total of three pink mushrooms can be harvested from the pillar, each of which functions as a {@item potion of greater healing} that also provides enough nourishment to sustain a creature for one day. However, the mushrooms are delicate, and each requires a successful DC 13 Dexterity ({@skill Sleight of Hand}) check to pick.": "Insgesamt können drei rosafarbene Pilze von der Säule geerntet werden, von denen jeder als {@item potion of greater healing} fungiert und genug Nahrung liefert, um eine Kreatur einen Tag lang zu ernähren. Die Pilze sind jedoch empfindlich und erfordern eine erfolgreiche DC 13 Geschicklichkeitsprüfung ({@skill Sleight of Hand}), um sie zu pflücken.",
	"This room is a veritable jungle of tall mushrooms of various colors and shapes. While it's obscured by the growth, the glow of a campfire can be seen reflecting off the walls and ceiling north of the entrance. Three copses of mushrooms are spread throughout the room. The mushrooms in the northern portion of the room have been cleared away. Two benches made of alchemically treated mushrooms are placed around a central fire. {@creature Dirt-Under-Nails|RtG} (see appendix A) sits on a bench, staring into the flames.": "Dieser Raum ist ein wahrer Dschungel aus hochgewachsenen Pilzen in verschiedenen Farben und Formen. Obwohl er durch den Bewuchs verdeckt ist, kann man den Schein eines Lagerfeuers erkennen, der von den Wänden und der Decke nördlich des Eingangs reflektiert wird. Drei Pilzgruppen sind über den Raum verteilt. Die Pilze im nördlichen Teil des Raumes sind weggeräumt worden. Zwei Bänke aus alchemistisch behandelten Pilzen sind um ein zentrales Feuer herum aufgestellt. {@creature Dirt-Under-Nails|RtG} (siehe Anhang A) sitzt auf einer Bank und starrt in die Flammen.",
	"{@creature Dirt-Under-Nails|RtG} carries 50 gp worth of coins of various mints as well as a +2 rod of the pact keeper.": "{@creature Dirt-Under-Nails|RtG} trägt Münzen verschiedener Prägungen im Wert von 50 gp sowie einen +2 Stab des Pakthüters bei sich.",
	"The door to this room is made of precisely hewn stone. It's locked and trapped with a 5th-level glyph of warding that is triggered by any nonplant creature attempting to open the door. Detecting the nearly {@condition invisible} glyph requires a successful DC 15 Intelligence ({@skill Investigation}) check. However, the check is made with disadvantage due to the mycelium growth on the wall. If triggered, the glyph casts {@spell cloudkill} (save DC 15).": "Die Tür zu diesem Raum ist aus präzis gehauenem Stein gefertigt. Sie ist verschlossen und mit einer Schutzglyphe der Stufe 5 versehen, die von jeder nichtpflanzlichen Kreatur ausgelöst wird, die versucht, die Tür zu öffnen. Das Aufspüren der fast {@condition invisible} Glyphe erfordert eine erfolgreiche DC 15 Intelligenz ({@skill Investigation}) Prüfung. Aufgrund des Myzelwachstums an der Wand hat diese Prüfung jedoch einen Nachteil. Wird die Glyphe ausgelöst, wirkt sie {@spell cloudkill} (Schutz DC 15).",
	"While he may have once been a dwarf, {@creature Dirt-Under-Nails|RtG} is now anything but. The fungus's hold is apparent; his mottled skin is various shades of brown, purple, and white, and his beard is a network of pale, wispy roots. A trio of bracket fungi grow along his neck and twist around to the back of his head. His eyes are cloudy and when he speaks, his voice is raspy. He refers to himself as \"we\" and \"us,\" likely referring to the spores that have taken root in his body.": "Er mag einmal ein Zwerg gewesen sein, aber {@creature Dirt-Under-Nails|RtG} ist jetzt alles andere als das. Der Einfluss des Pilzes ist offensichtlich: Seine gesprenkelte Haut ist in verschiedenen Braun-, Violett- und Weißtönen gehalten, und sein Bart besteht aus einem Netz blasser, wuscheliger Wurzeln. Ein Trio von Klammerpilzen wächst an seinem Hals entlang und windet sich bis zu seinem Hinterkopf. Seine Augen sind trübe, und wenn er spricht, ist seine Stimme rau. Er spricht von sich selbst als \"wir\" und \"uns\", was sich wahrscheinlich auf die Sporen bezieht, die in seinem Körper Wurzeln geschlagen haben.",
	"{@creature Dirt-Under-Nails|RtG} is eternally patient, the only thing that can truly rouse his anger is a threat to himself or those he shares company with. He's perfectly content to be left to stare into his fire for eternity.": "{@creature Dirt-Under-Nails|RtG} ist ewig geduldig. Das Einzige, was seinen Zorn wirklich wecken kann, ist eine Bedrohung für ihn selbst oder für die, mit denen er zusammen ist. Er ist vollkommen zufrieden, wenn er bis in alle Ewigkeit in sein Feuer starren kann.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. It was also a gathering site for ceremonies to honor or celebrate important developments shared between the tribes, such as advancements for the city or victories shared between tribal leaders. The area was overseen by the Red Wardens.": "Dieser höhlenartige Bereich war einst ein unterirdischer Garten, der als Quelle für Pflanzen diente, die sowohl für medizinische als auch für diätetische Zwecke verwendet wurden. Er war auch ein Versammlungsort für Zeremonien zu Ehren oder zur Feier wichtiger gemeinsamer Entwicklungen zwischen den Stämmen, wie z. B. Fortschritte für die Stadt oder Siege zwischen Stammesführern. Das Gebiet wurde von den Roten Wächtern beaufsichtigt.",
	"The Red Falls gets its name from the stream that flows through the area. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Der Red Falls hat seinen Namen von dem Bach, der durch das Gebiet fließt. Das felsige Sediment am Grund des Baches verleiht dem Wasser in Kombination mit dem Licht von oben eine rötliche Färbung.",
	"This subtribe's traditions closely follow those of Luthic, the Cave Mother. They promoted unity among the people by enforcing the traditions and rituals centered around the circle of life and death. They were often warrior-shamans and healers.": "Die Traditionen dieses Unterstammes lehnen sich eng an die Traditionen von Luthic, der Höhlenmutter, an. Sie förderten die Einheit des Volkes, indem sie die Traditionen und Rituale rund um den Kreislauf von Leben und Tod durchsetzten. Sie waren oft Krieger-Schamanen und Heiler.",
	"Red Wardens have their own unique customs guided by specific omens and prophecies:": "Die roten Wächter haben ihre eigenen, einzigartigen Bräuche, die sich an bestimmten Omen und Prophezeiungen orientieren:",
	"The shared blood of orcs brings life to the hearth and death to its enemies.": "Das gemeinsame Blut der Orks bringt Leben an den Herd und Tod für seine Feinde.",
	"To carry fear when gazing upon your own reflection is to invite death into your soul.": "Wer beim Anblick seines eigenen Spiegelbildes Angst hat, lädt den Tod in seine Seele ein.",
	"You must cast a shadow at least once each day to expel the corruption within you.": "Du musst mindestens einmal am Tag einen Schatten werfen, um die Korruption in dir zu vertreiben.",
	"Each section in this area shares the following features:": "Jeder Abschnitt in diesem Bereich weist die folgenden Merkmale auf:",
	"The ground is covered in a mixture of dirt and thick, mossy overgrowth.": "Der Boden ist mit einer Mischung aus Erde und dichtem, moosbewachsenem Bewuchs bedeckt.",
	"Three fissures in the ceiling, no more than two feet wide, give way to periodic breaches of sunlight and moonlight within the area. The rest of the ceiling is covered with a bioluminescent moss that emits a soft, reddish-orange glow. Even together, both of these provide only a dim light source.": "Drei Spalten in der Decke, die nicht mehr als einen Meter breit sind, lassen das Sonnen- und Mondlicht in regelmäßigen Abständen in den Raum eindringen. Der Rest der Decke ist mit biolumineszierendem Moos bedeckt, das ein sanftes, rötlich-oranges Leuchten ausstrahlt. Selbst zusammen bieten beide nur eine schwache Lichtquelle.",
	"Water flows from the south into a stream that divides the area, then down through the portcullis gate in the northeast into the Lake of Ancestors. The water on the south side of the chamber is four feet deep and is six feet deep on the north side after falling into the small pool (area 50). The bioluminescent moss that grows on the ceiling also grows along the ground beneath the stream's surface, giving the water a distinct reddish hue.": "Das Wasser fließt von Süden her in einen Bach, der das Gebiet teilt, und dann durch das Fallgittertor im Nordosten in den See der Ahnen hinunter. Das Wasser ist auf der Südseite der Kammer vier Fuß tief und auf der Nordseite sechs Fuß tief, nachdem es in das kleine Becken gefallen ist (Bereich 50). Das biolumineszierende Moos, das an der Decke wächst, wächst auch auf dem Boden unter der Wasseroberfläche und verleiht dem Wasser eine deutliche rötliche Färbung.",
	"The following locations are keyed to map 8.": "Die folgenden Orte sind auf Karte 8 vermerkt.",
	"This chamber was once the site of many tribal gatherings and processions of honor. It also served as grounds for harvesting flora for food and medicine.": "Diese Kammer war einst Schauplatz vieler Stammesversammlungen und Ehrenprozessionen. Sie diente auch als Ort für die Ernte von Pflanzen für Nahrung und Medizin.",
	"The rushing stream drops off of a steep ledge into a small pool on the north side of the chamber. A shaft of light shines down upon the waters from a crack in the ceiling above.": "Der rauschende Bach stürzt von einem steilen Felsvorsprung in ein kleines Becken an der Nordseite der Kammer. Ein Lichtstrahl scheint aus einem Riss in der Decke auf das Wasser hinunter.",
	"The waterfall drops ten feet into a small pool of glowing red water. The pool is seven feet deep.": "Der Wasserfall fällt zehn Fuß tief in ein kleines Becken mit rotglühendem Wasser. Das Becken ist drei Meter tief.",
	"The spirit of Ahthi Greenclaws, last of the Red Wardens, resides here, appearing only when the ritual is performed at the Heroes' Bridge (area 51).": "Der Geist von Ahthi Greenclaws, dem letzten der Roten Wächter, wohnt hier und erscheint nur, wenn das Ritual an der Brücke der Helden (Gebiet 51) durchgeführt wird.",
	"A rusty iron portcullis blocks passage to the northeast. Alongside the passage beyond the gate, water flows from a stream that cuts through the area. The stream bears a distinct reddish color which steadily fades once it reaches the portcullis.": "Ein rostiges eisernes Fallgitter versperrt den Durchgang nach Nordosten. Entlang des Durchgangs jenseits des Tores fließt Wasser aus einem Bach, der das Gebiet durchschneidet. Der Bach hat eine deutlich rötliche Farbe, die stetig verblasst, sobald er das Fallgitter erreicht.",
	"The gate itself is rusted and worn. There are several options available for getting past it.": "Das Tor selbst ist verrostet und abgenutzt. Es gibt mehrere Möglichkeiten, das Tor zu passieren.",
	"A crank on the nearby wall on either side of the gate can be used to open it, which requires a successful DC 14 Strength ({@skill Athletics}) check. This method requires some finesse. The portcullis opens only halfway (about 4 feet) and must be held open, but too much force causes the rusty hoisting mechanism to break. Each round, the character holding the portcullis open must make a DC 13 Wisdom saving throw. On a failed save, the chains snap and the portcullis slams shut. Each character moving beneath the portcullis must succeed on a DC 15 Dexterity saving throw or take 18 ({@damage 4d8}) piercing damage.": "Eine Kurbel an der nahe gelegenen Wand auf beiden Seiten des Tores kann zum Öffnen verwendet werden, was einen erfolgreichen DC 14 Stärke ({@skill Athletics}) Check erfordert. Diese Methode erfordert etwas Fingerspitzengefühl. Das Fallgitter öffnet sich nur zur Hälfte (etwa 4 Fuß) und muss offen gehalten werden, aber zu viel Kraft führt dazu, dass der rostige Hebemechanismus bricht. Jede Runde muss der Charakter, der das Fallgitter offen hält, einen DC 13 Weisheitswurf machen. Bei einem Fehlschlag reißen die Ketten und das Fallgitter fällt zu. Jeder Charakter, der sich unter dem Fallgitter bewegt, muss einen Rettungswurf von DC 15 Geschicklichkeit bestehen oder 18 ({@damage 4d8}) Stichschaden erleiden.",
	"Forcing it Open. A character can bend the bars with a successful DC 19 Strength ({@skill Athletics}) check, creating a gap wide enough for a Medium or smaller creature to fit through. If all else fails, an opening of the same size can be made by damaging the rusted beams. A weak section of the portcullis has AC 13, 45 hit points, and resistance to piercing damage.": "Erzwingen des Öffnens. Ein Charakter kann die Gitterstäbe mit einem erfolgreichen DC 19 Stärke- ({@skill Athletics}) Check verbiegen, wodurch eine Lücke entsteht, die breit genug ist, damit eine mittlere oder kleinere Kreatur hindurchpasst. Wenn alles andere fehlschlägt, kann eine Öffnung derselben Größe durch Beschädigung der rostigen Balken geschaffen werden. Ein schwacher Teil des Fallgitters hat AC 13, 45 Trefferpunkte und Widerstand gegen Stich-Schaden.",
	"This corner of the chamber has stairs leading up to the south and a door leading to the north. Next to the stairs, a stone statue of a cave bear stands on a large circular platform.": "In dieser Ecke der Kammer führt eine Treppe nach Süden und eine Tür nach Norden hinauf. Neben der Treppe steht eine steinerne Statue eines Höhlenbären auf einer großen runden Plattform.",
	"The cave bear statue has abnormally long, sharp talons, identifying it as a representation of the goddess Luthic. A successful DC 15 Intelligence ({@skill Investigation}) check reveals the arms of the statue can be raised upward. Doing so causes the entire platform to slide to the north, revealing a 10-foot drop beneath it into a hidden passage to area 66.": "Die Höhlenbärenstatue hat ungewöhnlich lange, scharfe Krallen, was sie als eine Darstellung der Göttin Luthic ausweist. Eine erfolgreiche DC 15 Intelligenzüberprüfung ({@skill Investigation}) offenbart, dass die Arme der Statue nach oben gehoben werden können. Dadurch rutscht die gesamte Plattform nach Norden und offenbart einen 10 Fuß tiefen Abgrund zu einem verborgenen Durchgang zum Gebiet 66.",
	"The patch of fungus next to the stream is poisonous when disturbed. It can be spotted and identified with a successful DC 15 Wisdom ({@skill Survival}) check. When a creature moves at least 5 feet into this patch, it releases a cloud of poisonous spores. The creature and each creature within 5 feet of it must succeed on a DC 14 Constitution saving throw or become {@condition poisoned}. A {@condition poisoned} character can repeat this saving throw once every hour, removing the effect upon a success.": "Der Pilzfleck neben dem Bach ist giftig, wenn er gestört wird. Er kann mit einem erfolgreichen DC 15 Weisheitstest ({@skill Survival}) entdeckt und identifiziert werden. Wenn sich eine Kreatur mindestens 5 Fuß in diesen Fleck hineinbewegt, setzt er eine Wolke aus giftigen Sporen frei. Die Kreatur und jede Kreatur im Umkreis von 5 Fuß müssen einen Konstitutions-Wettkampf mit DC 14 bestehen oder werden {@condition poisoned}. Ein {@condition poisoned}-Charakter kann diesen Rettungswurf einmal pro Stunde wiederholen, wobei der Effekt bei einem Erfolg aufgehoben wird.",
	"This corner of the chamber is where most of the medicinal herbs were grown and harvested. A {@creature cloaker} has made its home on the ceiling of this area alongside four {@creature giant bat||giant bats}. The cloaker attacks any characters that move into this side of the chamber.": "In dieser Ecke der Kammer wurden die meisten Heilkräuter angebaut und geerntet. Ein {@creature cloaker} hat sich an der Decke dieses Bereichs niedergelassen, zusammen mit vier {@creature giant bat||giant bats}. Der Tarnkünstler greift alle Charaktere an, die sich auf diese Seite der Kammer begeben.",
	"The vegetation in this area has been corrupted by foul magics, writhing along the ground and wrapping about the legs of creatures passing through them. The ground here counts as difficult terrain. Characters moving through this area must succeed on a DC 13 Dexterity saving throw or fall {@condition prone} at the end of their move. Characters who run or take the {@action Dash} action have disadvantage on the roll.": "Die Vegetation in diesem Gebiet wurde durch üble Magie verdorben, windet sich am Boden und wickelt sich um die Beine von Kreaturen, die sie durchqueren. Der Boden hier gilt als schwieriges Terrain. Charaktere, die sich durch dieses Gebiet bewegen, müssen einen Rettungswurf von DC 13 auf Geschicklichkeit bestehen oder am Ende ihres Zuges um {@condition prone} fallen. Charaktere, die rennen oder die Aktion {@action Dash} ausführen, haben bei diesem Wurf einen Nachteil.",
	"A character who succeeds on a DC 13 Wisdom ({@skill Survival}) check identifies particular mosses and herbs with healing properties. If gathered and processed with an {@item herbalism kit|PHB} for one hour, there is enough to produce two antitoxins and two potions of healing.": "Ein Charakter, der eine Weisheitsprüfung DC 13 ({@skill Survival}) besteht, identifiziert bestimmte Moose und Kräuter mit heilenden Eigenschaften. Wenn man sie sammelt und eine Stunde lang mit einem {@item herbalism kit|PHB} verarbeitet, kann man daraus zwei Antitoxine und zwei Heiltränke herstellen.",
	"Towering fungi grow out from the moss-covered floor, reaching almost as high as the ceiling. A stone bridge provides passage across the stream.": "Aus dem moosbedeckten Boden wachsen riesige Pilze, die fast bis zur Decke reichen. Eine Steinbrücke führt über den Bach.",
	"A {@creature rot troll|MTF} (see appendix A) has made its lair here. It resides on the platform at the top of the western staircase and attacks the party on sight. The stairs on either side of the chamber both end in walls of collapsed debris. This troll can make one additional claw attack with its Multiattack action.": "Ein {@creature rot troll|MTF} (siehe Anhang A) hat hier sein Versteck aufgeschlagen. Er befindet sich auf der Plattform am oberen Ende der westlichen Treppe und greift die Gruppe an, sobald er sie sieht. Die Treppen auf beiden Seiten der Kammer enden beide in Wänden aus eingestürzten Trümmern. Dieser Troll kann mit seiner Aktion Mehrfachangriff einen zusätzlichen Klauenangriff durchführen.",
	"The current in this part of the chamber is strong, rushing in from an opening to the south. The water here is seven feet deep. Characters who fall into the water must make a DC 15 Strength saving throw or be carried along with the current at a rate of 20 feet per round. Characters pushed into the rocks take 18 ({@damage 4d8}) bludgeoning damage.": "Die Strömung in diesem Teil der Kammer ist stark und strömt von einer Öffnung im Süden herein. Das Wasser ist hier sieben Fuß tief. Charaktere, die ins Wasser fallen, müssen einen Rettungswurf der Stärke DC 15 ablegen oder werden von der Strömung mit einer Geschwindigkeit von 20 Fuß pro Runde mitgerissen. Charaktere, die in die Felsen gestoßen werden, erleiden 18 ({@damage 4d8}) Schaden durch Wucht.",
	"The bridge is decorated with the carved names of heroes and leaders who have been honored within this chamber. Characters who perform the blood bond ritual (see area 54) here, each take 1 slashing damage. The ritual summons the spirit of Ahthi Greenclaws.": "Die Brücke ist mit den eingemeißelten Namen von Helden und Anführern geschmückt, die in dieser Kammer geehrt wurden. Charaktere, die hier das Blutbindungsritual (siehe Gebiet 54) durchführen, erleiden jeweils 1 Hiebschaden. Das Ritual beschwört den Geist von Ahthi Greenclaws.",
	"The spirit rises from the small pool in area 50 and cleanses the area. Once cleansed, the poisonous patch in area 50b and the entangling vines in area 50c are both eradicated. If instead the blood of any other creature is intentionally spilled into the pool, Ahthi Greenclaws transforms into an empowered {@creature water elemental}. The elemental can make one additional slam attack with its Multiattack action.": "Der Geist erhebt sich aus dem kleinen Becken in Gebiet 50 und reinigt das Gebiet. Nach der Reinigung sind sowohl der giftige Fleck in Gebiet 50b als auch die verschlungenen Ranken in Gebiet 50c verschwunden. Wird stattdessen das Blut einer anderen Kreatur absichtlich in die Lache vergossen, verwandelt sich Ahthi Greenclaws in einen Mächtigen {@creature water elemental}. Der Elementar kann mit seiner Aktion Mehrfachangriff einen zusätzlichen Hieb ausführen.",
	"Each of these rooms contain a variety of crafting materials. Most of the tools are ruined. If the party spends at least five minutes searching and make a successful DC 14 Intelligence ({@skill Investigation}) check, they find an {@item herbalism kit|PHB}, a set of {@item mason's tools|PHB}, and a set of {@item alchemist's supplies|PHB}.": "Jeder dieser Räume enthält eine Vielzahl von Handwerksmaterialien. Die meisten Werkzeuge sind ruiniert. Wenn die Gruppe mindestens fünf Minuten mit der Suche verbringt und eine erfolgreiche DC-14-Intelligenzprüfung ({@skill Investigation}) ablegt, findet sie ein {@item herbalism kit|PHB}, einen Satz {@item mason's tools|PHB} und einen Satz {@item alchemist's supplies|PHB}.",
	"The walls of this room are covered in paintings and stone carvings that depict and describe several significant events that mark the development and growth of the city and its tribal society. Characters who make a successful DC 14 Wisdom ({@skill Insight}) check glean some historical information (such as the city's name and how its peoples came to rise under the guidance of their deities).": "Die Wände dieses Raumes sind mit Gemälden und Steinmetzarbeiten bedeckt, die einige wichtige Ereignisse darstellen und beschreiben, die die Entwicklung und das Wachstum der Stadt und ihrer Stammesgesellschaft kennzeichnen. Charaktere, die eine erfolgreiche DC 14-Weisheitsprüfung ({@skill Insight}) ablegen, erhalten einige historische Informationen (z.B. den Namen der Stadt und wie ihre Völker unter der Führung ihrer Gottheiten aufgestiegen sind).",
	"This smaller room is dressed in faded painted banners depicting the different rituals practiced by the tribe for major events such as honoring war heroes, treaties, and changes in tribal leadership.": "Dieser kleinere Raum ist mit verblassten, gemalten Bannern geschmückt, auf denen die verschiedenen Rituale dargestellt sind, die der Stamm bei wichtigen Ereignissen wie der Ehrung von Kriegshelden, Verträgen und Wechseln in der Stammesführung durchführt.",
	"A successful DC 13 Wisdom ({@skill Perception}) check identifies the Heroes' Bridge in area 51, as well as the ritual performed between prominent tribe members. It involves one or more orcs cutting their palms and squeezing their blood simultaneously into the running waters.": "Ein erfolgreicher DC-13-Weisheitscheck ({@skill Perception}) identifiziert die Brücke der Helden in Gebiet 51 sowie das Ritual, das zwischen prominenten Stammesmitgliedern durchgeführt wird. Dabei schneiden sich ein oder mehrere Orks in die Handflächen und spritzen ihr Blut gleichzeitig in das fließende Wasser.",
	"A four-foot-tall cylindrical container sits against the north wall, filled with dirty, viscous water. If cleansed with purify food and drink, or if the blood bond ritual is performed at the bridge in area 51, the water is clear. Once per day, if a character stares into the font's clear waters and makes a successful DC 16 Intelligence ({@skill Arcana}) check, they gain the benefit of a {@spell scrying} spell.": "An der Nordwand steht ein zwei Meter hoher zylindrischer Behälter, der mit schmutzigem, zähflüssigem Wasser gefüllt ist. Das Wasser wird klar, wenn es mit gereinigtem Essen und Trinken gereinigt wurde oder wenn das Blutbindungsritual an der Brücke in Gebiet 51 durchgeführt wurde. Wenn ein Charakter einmal am Tag in das klare Wasser des Brunnens starrt und eine erfolgreiche DC 16 Intelligenzprüfung ({@skill Arcana}) ablegt, erhält er den Vorteil eines {@spell scrying} Zaubers.",
	"When handling the honored dead, show respect by blinding yourself, or your dishonor will taint their spirit.": "Wenn du mit den verehrten Toten umgehst, zeige deinen Respekt, indem du dich blenden lässt, sonst verdirbt deine Entehrung ihren Geist.",
	"When offering another a drink, prove your honorable intentions by taking the first sip.": "Wenn du einem anderen ein Getränk anbietest, beweise deine ehrlichen Absichten, indem du den ersten Schluck nimmst.",
	"Drawing blood with malice in a place of healing will curse you and your line forever.": "Blutvergießen aus Bosheit an einem Ort der Heilung wird dich und dein Geschlecht für immer verfluchen.",
	"If you turn away an injured orc, you doom yourself to suffer their injuries.": "Wenn Sie einen verletzten Ork abweisen, sind Sie dazu verdammt, selbst unter seinen Verletzungen zu leiden.",
	"The waters of home are the strongest cure for any ailing orc.": "Das Wasser der Heimat ist das stärkste Heilmittel für jeden kranken Ork.",
	"The following locations are keyed to map 9.": "Die folgenden Orte sind auf Karte 9 vermerkt.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands, though any cloth or other soft materials have long ago rotted off its stone. Atop a high slab, a carved statue depicts a female orc wearing druidic talismans and standing above several wounded orc soldiers, with her arms outstretched. An inscription, shallowed by dust and age, reads \"With renewed life, pursue thy quarry.\"": "Ein kleiner Schrein zu Ehren von Luthic, der orkischen Göttin der Medizin, steht noch immer, obwohl alle Tücher oder anderen weichen Materialien längst vom Stein abgefault sind. Auf einer hohen Platte steht eine geschnitzte Statue, die eine Orkfrau mit druidischen Talismanen darstellt, die mit ausgestreckten Armen über mehreren verwundeten Orksoldaten steht. Eine Inschrift, die von Staub und Alter verblasst ist, lautet: \"Mit neuem Leben verfolge deine Beute.",
	"The shrine is as old as its surroundings, but still has some magic infusing it. If an orc prays at the shrine, they have advantage on their next three Constitution saving throws. This benefit lasts until the next time they finish a long rest.": "Der Schrein ist so alt wie seine Umgebung, aber er ist immer noch von Magie durchdrungen. Wenn ein Ork am Schrein betet, hat er einen Vorteil auf seine nächsten drei Konstitutionsschutzwürfe. Dieser Vorteil hält an, bis sie das nächste Mal eine lange Ruhepause einlegen.",
	"This long, rectangular room is scattered with the debris of rotted furniture and piles of degraded cloth. A few stone slabs remain intact among the detritus, each of a size and height to function as beds for orc residents. One slab still holds the remains of an orc; now just bones and scraps of metal armor.": "Dieser lange, rechteckige Raum ist mit den Trümmern verrotteter Möbel und Stapeln zerschlissener Stoffe übersät. Zwischen dem Gerümpel sind noch einige Steinplatten intakt, jede von einer Größe und Höhe, die als Bett für die Ork-Bewohner dienen könnte. Auf einer Platte liegen noch immer die Überreste eines Orks, jetzt nur noch Knochen und Fetzen einer Metallrüstung.",
	"Set into the north and south walls are deep alcoves, three on either side. In the northeast alcove, you see movement, though it floats just at the edge of your vision.": "In die Nord- und Südwand sind tiefe Nischen eingelassen, drei auf jeder Seite. In der nordöstlichen Nische sehen Sie eine Bewegung, die allerdings nur am Rande Ihrer Sichtweite liegt.",
	"In the northeast alcove is Hinsha, an orc {@creature ghost}. Hinsha was the lead healer of this area when she was alive, and continued to haunt the area after her untimely death. When the players first approach, she is scared and seems about to lash out at them. When she sees that they're orcs, she relaxes, and thanks Luthic that they're here. She has the following information to give:": "In der nordöstlichen Nische befindet sich Hinsha, ein Ork {@creature ghost}. Hinsha war die Hauptheilerin in diesem Gebiet, als sie noch lebte, und suchte das Gebiet auch nach ihrem vorzeitigen Tod heim. Wenn die Spieler sich ihr zum ersten Mal nähern, ist sie verängstigt und scheint sich auf sie stürzen zu wollen. Als sie sieht, dass es sich um Orks handelt, entspannt sie sich und dankt Luthic, dass sie hier sind. Sie hat die folgenden Informationen zu geben:",
	"Years ago, members of the ruling clan abruptly abdicated their position, throwing the city into chaos.": "Vor Jahren traten Mitglieder des herrschenden Clans abrupt von ihrem Amt zurück und stürzten die Stadt ins Chaos.",
	"A terrible civil war ensued throughout the city, with members of the different family-tribes fighting for power.": "In der ganzen Stadt brach ein schrecklicher Bürgerkrieg aus, in dem die Mitglieder der verschiedenen Familienstämme um die Macht kämpften.",
	"Hinsha's ward was a firm place of no fighting where any orc could seek asylum and healing.": "Hinshas Station war ein fester Ort, an dem nicht gekämpft wurde und an dem jeder Ork Zuflucht und Heilung suchen konnte.",
	"Eventually, the Boneshield clan grew impatient with Hinsha's refusal to hand over injured enemies.": "Schließlich wurde der Boneshield-Clan ungeduldig, weil Hinsha sich weigerte, verletzte Feinde auszuliefern.",
	"The Boneshields launched an assault on the ward, and Hinsha's staff were ill-equipped to handle the full fighting force. She and her staff were slaughtered, along with her patients.": "Die Knochenschilde starteten einen Angriff auf die Station, und Hinshas Personal war nicht in der Lage, die volle Kampfkraft zu bewältigen. Sie und ihr Personal wurden zusammen mit ihren Patienten abgeschlachtet.",
	"Survivors of the war recognized that the city was no longer safe, so, clan by clan, they left to establish new homes.": "Die Überlebenden des Krieges erkannten, dass die Stadt nicht mehr sicher war, und so verließen sie Clan für Clan die Stadt, um sich eine neue Heimat zu schaffen.",
	"When the players inform Hinsha of their intent to reunite the clans and reestablish the keep, she is cautiously optimistic. \"This was the beating heart of our people,\" she explains, \"and you need to cleanse it.\"": "Als die Spieler Hinsha über ihre Absicht informieren, die Clans wieder zu vereinen und den Bergfried wieder aufzubauen, ist sie vorsichtig optimistisch. \"Dies war das schlagende Herz unseres Volkes\", erklärt sie, \"und ihr müsst es reinigen.\"",
	"Hinsha says she can perform a ritual which will ward off the ill will and betrayal that taints the place. However, she'll need three ritual components to do so:": "Hinsha sagt, dass sie ein Ritual durchführen kann, das den bösen Willen und den Verrat, der den Ort befleckt, bannen wird. Allerdings braucht sie dafür drei Ritualbestandteile:",
	"The still-beating heart of a foe thrice slain (found in area 57).": "Das noch schlagende Herz eines dreimal erschlagenen Feindes (gefunden in Gebiet 57).",
	"The purest waters sourced from our home (found in area 60).": "Das reinste Wasser aus unserer Heimat (gefunden im Gebiet 60).",
	"A poultice made from the bones of the honorable dead (found in area 59).": "Ein Breiumschlag aus den Knochen der ehrenwerten Toten (gefunden in Gebiet 59).",
	"Once the players return to Hinsha with the items for the ritual, she asks that they help her put the final spirits to rest.": "Sobald die Spieler mit den Gegenständen für das Ritual zu Hinsha zurückkehren, bittet sie sie, ihr dabei zu helfen, die letzten Geister zu vertreiben.",
	"As she performs the ceremony, three waves of spirits assault the players. The next wave arrives as soon as the previous wave is destroyed:": "Während sie die Zeremonie durchführt, greifen drei Wellen von Geistern die Spieler an. Die nächste Welle kommt, sobald die vorherige vernichtet ist:",
	"{@creature Poltergeist||Poltergeists} (one for each player)": "{@creature Poltergeist||Poltergeists} (eine für jeden Spieler)",
	"{@creature Ghost||Ghosts} (one for every two players) and two specters": "{@creature Ghost||Ghosts} (einer für je zwei Spieler) und zwei Gespenster",
	"The poltergeists generally avoid getting too near the players, instead using their Telekinetic Thrust to hurl various bits of debris at the party. However, due to the 12-foothigh ceilings, they can never get high enough to be out of melee range.": "Die Poltergeister vermeiden es im Allgemeinen, den Spielern zu nahe zu kommen, und nutzen stattdessen ihren telekinetischen Schub, um verschiedene Trümmerteile auf die Gruppe zu schleudern. Aufgrund der 12 Fuß hohen Decken können sie jedoch nie hoch genug kommen, um außerhalb der Nahkampfreichweite zu sein.",
	"As soon as the last enemy is defeated, read:": "Sobald der letzte Feind besiegt ist, lesen Sie:",
	"With a sudden rise in volume, Hinsha utters the last of her incantations, and the reagents in front of her flash a bright green. They melt, hovering in the air, and coalesce into a smooth sphere which shifts through several colors before settling a bright red. Warm light pulses from it at the same steady beat as the terrible heart.": "Mit einem plötzlichen Anstieg der Lautstärke spricht Hinsha die letzte ihrer Beschwörungsformeln aus, und die Reagenzien vor ihr leuchten in einem hellen Grün auf. Sie schmelzen, schweben in der Luft und verschmelzen zu einer glatten Kugel, die mehrere Farben durchläuft, bevor sie sich in einem hellen Rot festsetzt. Von ihr geht ein warmes Licht aus, das im gleichen Takt wie das schreckliche Herz pulsiert.",
	"The pace quickens, and the light seems to coat everything in the room. \"Thank you,\" Hinsha says solemnly from behind the sphere. \"Perhaps you are the change needed in this dark place. You must promise to never again allow greed to consume us all.\"": "Das Tempo beschleunigt sich, und das Licht scheint alles im Raum zu überziehen. \"Danke\", sagt Hinsha feierlich hinter der Kugel. \"Vielleicht bist du die Veränderung, die dieser dunkle Ort braucht. Ihr müsst versprechen, nie wieder zuzulassen, dass die Gier uns alle verzehrt.\"",
	"When the players assent to this, Hinsha and the sphere fade to nothingness. The area feels better, as if an intangible evil has finally been dispelled.": "Wenn die Spieler dem zustimmen, verschwinden Hinsha und die Kugel im Nichts. Die Gegend fühlt sich besser an, als ob ein nicht greifbares Übel endlich vertrieben worden wäre.",
	"The door to this chamber is festooned with warding runes and clear, strongly worded warnings in Orc. They read \"An evil contained; death to those that enter\" and \"Twice killed, the heart still beats.\" Though the magic has lessened over time, the runes still glow faintly.": "Die Tür zu dieser Kammer ist mit Schutzrunen und klaren, deutlich formulierten Warnungen in Orkisch geschmückt. Sie lauten: \"Ein böser Ort; Tod für alle, die ihn betreten\" und \"Zweimal getötet, das Herz schlägt noch immer\". Obwohl die Magie mit der Zeit nachgelassen hat, leuchten die Runen immer noch schwach.",
	"It isn't hard to open the door from outside, and as soon as a player does, read:": "Es ist nicht schwer, die Tür von außen zu öffnen, und sobald ein Spieler dies tut, lesen Sie:",
	"As the slightest crack forms between the door and its jamb, the door bursts open, and a rush of unbelievably strong wind pushes all of you back into the main healing room.": "Als sich der kleinste Riss zwischen der Tür und dem Türrahmen bildet, wird die Tür aufgesprengt, und ein unglaublich starker Windstoß drückt euch alle zurück in den Hauptheilungsraum.",
	"As you get back on your feet, you see a new figure in the room, and he looks decidedly upset. He is roughly humanoid, though easily nine feet tall. He once sported a pair of impressive horns and wings, but all that remains are the tattered remains where they were violently torn from him. His chest, latticed with deep scars, thumps audibly with a slow, steady heartbeat.": "Als du wieder auf die Beine kommst, siehst du eine neue Gestalt im Raum, die ausgesprochen verstört aussieht. Er ist grob menschenähnlich, aber leicht neun Fuß groß. Einst trug er ein Paar beeindruckende Hörner und Flügel, aber alles, was von ihm geblieben ist, sind die zerfetzten Überreste, wo sie ihm gewaltsam entrissen wurden. Seine von tiefen Narben durchzogene Brust pocht hörbar mit einem langsamen, stetigen Herzschlag.",
	"This is a {@creature horned devil} which immediately attacks. Once defeated, its body rapidly disintegrates to ash, leaving behind the beating heart.": "Dies ist ein {@creature horned devil}, der sofort angreift. Sobald er besiegt ist, zerfällt sein Körper schnell zu Asche, wobei das schlagende Herz zurückbleibt.",
	"This room is dominated by a long stone slab which was clearly a desk or table of some kind. On the northern wall, a carved relief of the goddess Luthic looks down on the room with a matronly gaze.": "Dieser Raum wird von einer langen Steinplatte beherrscht, die offensichtlich eine Art Schreibtisch oder Tisch war. An der Nordwand blickt ein geschnitztes Relief der Göttin Luthic mit matronenhaftem Blick auf den Raum herab.",
	"An inscription beneath the relief reads, \"No injury too great, no need too strong.\"": "Eine Inschrift unter dem Relief lautet: \"Keine Verletzung zu groß, keine Not zu groß\".",
	"The room has some scattered debris from broken furniture, and the door to the northwest is closed, but not locked. If the players investigate, they find a rotted box beneath the desk containing a {@item potion of greater healing} and a {@item potion of healing}.": "Der Raum weist einige verstreute Trümmer von zerbrochenen Möbeln auf, und die Tür im Nordwesten ist geschlossen, aber nicht verriegelt. Wenn die Spieler den Raum untersuchen, finden sie eine verrottete Kiste unter dem Schreibtisch, die ein {@item potion of greater healing} und ein {@item potion of healing} enthält.",
	"Taking the potions angers the two {@creature ghost||ghosts} invisibly skulking around the room. They attack the intruders.": "Die Einnahme der Tränke verärgert die beiden {@creature ghost||ghosts}, die unsichtbar im Raum herumschleichen. Sie greifen die Eindringlinge an.",
	"This room contains the scattered remains of several bunkbeds and other furniture. As you enter, movement stirs in the piles of detritus, and the bones of a dozen orc skeletons rise to face you.": "Dieser Raum enthält die verstreuten Überreste mehrerer Etagenbetten und anderer Möbel. Als du eintrittst, bewegt sich etwas in den Trümmerhaufen, und die Knochen eines Dutzend Orkskelette erheben sich vor dir.",
	"There are twelve {@creature skeleton||skeletons} in here with the following modifications:": "Hier sind zwölf {@creature skeleton||skeletons} mit den folgenden Änderungen enthalten:",
	"They have the Aggressive and Undead Fortitude traits.": "Sie haben die Eigenschaften Aggressivität und Untote Tapferkeit.",
	"They have a Strength score of 16.": "Sie haben einen Stärke-Wert von 16.",
	"They carry greataxes with a +5 to hit which deal 9 ({@damage 1d12 + 3}) slashing damage.": "Sie tragen Großäxte mit einer Trefferquote von +5, die 9 ({@damage 1d12 + 3}) Hiebschaden verursachen.",
	"These skeletons are the remains of the healing ward's staff, though now they are mindless undead. Once defeated, the players are able to grind a few of the bones into a usable poultice. However, because of the tribe's superstition, this must be done while blindfolded or the poultice won't be an effective reagent. Hinsha can explain this to the players if needed.": "Diese Skelette sind die Überreste des Stabs der Heilstation, allerdings sind sie jetzt geistlose Untote. Sobald sie besiegt sind, können die Spieler einige der Knochen zu einem brauchbaren Breiumschlag zermahlen. Aufgrund des Aberglaubens des Stammes muss dies jedoch mit verbundenen Augen geschehen, sonst ist der Brei kein wirksames Reagenz. Hinsha kann dies den Spielern bei Bedarf erklären.",
	"In this room, medical supplies spill out of rotting boxes. In one corner, the contents of a shattered vial have eaten a small crater into the stone floor.": "In diesem Raum quillt medizinisches Material aus verrottenden Kisten heraus. In einer Ecke hat der Inhalt eines zerbrochenen Fläschchens einen kleinen Krater in den Steinboden gefressen.",
	"As you enter, one of the intact vials from a crate wobbles, then flies through the air to shatter on the wall next to you.": "Als Sie eintreten, wackelt eine der intakten Phiolen aus einer Kiste, fliegt dann durch die Luft und zerschellt an der Wand neben Ihnen.",
	"The four {@creature poltergeist||poltergeists} in the room attempt to fling vials of acid at the players. There are twelve vials in the box, and the acid eats into the floor where it is thrown, even if it hits a creature.": "Die vier {@creature poltergeist||poltergeists} im Raum versuchen, Säurephiolen auf die Spieler zu schleudern. In der Kiste befinden sich zwölf Fläschchen, und die Säure frisst sich in den Boden, wo sie geworfen wird, auch wenn sie ein Wesen trifft.",
	"If a vial hits a square or a creature in a square over the secret door, it is revealed to be a former well that has been cleverly hidden to look like part of the floor. A ladder descends to area 43 in the caverns below.": "Wenn eine Phiole auf ein Feld oder eine Kreatur in einem Feld über der Geheimtür trifft, entpuppt sich diese als ein ehemaliger Brunnen, der geschickt versteckt wurde, um wie ein Teil des Bodens auszusehen. Eine Leiter führt hinunter zum Bereich 43 in den Höhlen darunter.",
	"Once the players defeat the poltergeists, they can take any remaining vials. Additionally, there is a {@item potion of greater healing} and a {@item potion of diminution}, neither of which are labeled.": "Sobald die Spieler die Poltergeister besiegt haben, können sie alle verbleibenden Fläschchen an sich nehmen. Außerdem gibt es ein {@item potion of greater healing} und ein {@item potion of diminution}, die beide nicht beschriftet sind.",
	"There is also a large flask of clear water stoppered with wax. This is a reagent for Hinsha's ceremony. As befitting an honorable orc, a player must unstopper and taste the water prior to giving it to her (an ancient custom to prove one isn't offering a {@condition poisoned} drink).": "Außerdem gibt es eine große Flasche mit klarem Wasser, die mit Wachs verschlossen ist. Dies ist ein Reagenz für Hinshas Zeremonie. Wie es sich für einen ehrenhaften Ork gehört, muss ein Spieler den Verschluss öffnen und das Wasser probieren, bevor er es ihr gibt (ein alter Brauch, um zu beweisen, dass man kein {@condition poisoned} Getränk anbietet).",
	"Upon entering the cavern, the stream's flow widens to the trickle of a shallow pool before narrowing again on the other side. Several boulders lie scattered around the chamber, though the floor looks remarkably smooth and bare between them.": "Beim Betreten der Höhle verbreitert sich der Bach zu einem flachen Rinnsal, bevor er sich auf der anderen Seite wieder verengt. Mehrere Felsbrocken liegen in der Kammer verstreut, obwohl der Boden zwischen ihnen bemerkenswert glatt und kahl aussieht.",
	"Two {@creature galeb duhr} hide among the boulders, making the most of their False Appearance and {@sense tremorsense}. Once the party is entirely within the chamber, they spring an attack. The galeb duhr can't be identified except by magical means, so the players will likely be surprised during the first round of combat.": "Zwei {@creature galeb duhr} verstecken sich zwischen den Felsbrocken und nutzen ihr falsches Aussehen und ihre {@sense tremorsense} aus. Sobald die Gruppe vollständig in der Kammer ist, greifen sie an. Der Galeb Duhr kann nur mit magischen Mitteln identifiziert werden, so dass die Spieler in der ersten Runde des Kampfes wahrscheinlich überrascht werden.",
	"A community of orcs known as the Fang Trust looked after the city's worgs. A character who belongs to the Fang Trust knows the group believes that offering a worg a meal upon first meeting it was the quickest way to bond with the creature.": "Eine Gemeinschaft von Orks, die als Fang Trust bekannt ist, kümmerte sich um die Worgs der Stadt. Ein Charakter, der dem Fang-Trust angehört, weiß, dass die Gruppe glaubt, dass das Anbieten einer Mahlzeit bei der ersten Begegnung mit einem Wurm der schnellste Weg ist, sich mit der Kreatur zu verbinden.",
	"The orcs trained and cared for worgs in this part of the city. Worgs were guardians, mounts, trackers, and friends to the orcs. All areas of the worg ground have the following features:": "In diesem Teil der Stadt trainierten und pflegten die Orks die Worgs. Worgs waren Wächter, Reittiere, Fährtenleser und Freunde der Orks. Alle Bereiche des Wurmgeländes weisen die folgenden Merkmale auf:",
	"The walls and doors are made of stone. The doors have no knobs or handles but are made to be easily pushed open from either direction.": "Die Wände und Türen sind aus Stein. Die Türen haben keine Knöpfe oder Griffe, sondern lassen sich aus beiden Richtungen leicht öffnen.",
	"The following locations are keyed to map 10.": "Die folgenden Orte sind auf Karte 10 vermerkt.",
	"This dusty stone chamber has Orc carved on the walls from floor to ceiling; most of it faded beyond legibility. The few readable words are the names of worgs that died serving the city. Translated from Orc, these names are Drool Puppy, Great Claw, Howler, Quiet Step, and Snoof.": "In dieser staubigen Steinkammer sind vom Boden bis zur Decke Ornamente in die Wände eingemeißelt, von denen die meisten verblasst und nicht mehr lesbar sind. Die wenigen lesbaren Worte sind die Namen von Würmern, die im Dienst der Stadt gestorben sind. Aus dem Orkischen übersetzt, lauten diese Namen Sabberwelpe, Große Klaue, Heuler, Leiser Schritt und Schnüffler.",
	"A {@spell detect magic} spell reveals that the readable names radiate auras of illusion magic. If a creature touches one of these names, the sound of the deceased worg's unique howl fills the chamber for a moment before fading away.": "Ein {@spell detect magic}-Zauber offenbart, dass die lesbaren Namen eine Aura der Illusionsmagie ausstrahlen. Wenn eine Kreatur einen dieser Namen berührt, erfüllt der Klang des einzigartigen Heulens des verstorbenen Wurms für einen Moment die Kammer, bevor er verklingt.",
	"Four stone bunks are built into the walls of this dusty chamber and the Fang Trust's symbol, a circle of six fangs, is carved into the floor.": "Vier steinerne Kojen sind in die Wände dieser staubigen Kammer eingebaut, und das Symbol des Fang-Trusts, ein Kreis aus sechs Reißzähnen, ist in den Boden geritzt.",
	"A {@creature crawling claw} made from an orc's hand hides in one of the bunks. The claw attempts to remain hidden, fleeing if attacked or obviously noticed, skittering through the city to get away from potential aggressors. A creature with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the claw.": "Eine {@creature crawling claw} aus der Hand eines Orks versteckt sich in einer der Kojen. Die Klaue versucht, sich zu verstecken und zu fliehen, wenn sie angegriffen oder offensichtlich bemerkt wird, und hüpft durch die Stadt, um potenziellen Angreifern zu entkommen. Eine Kreatur mit einem passiven Weisheitswert ({@skill Perception}) von 14 oder höher bemerkt die Klaue.",
	"The crawling claw wears a ring of animal friendship.": "Die Krabbelklaue trägt einen Ring der Tierfreundschaft.",
	"Ancient soot and black burn marks mar the floor of this chamber, which sports a 3-foot-diameter hole in the ceiling. This room was used to burn the corpses of deceased worgs.": "Alter Ruß und schwarze Brandspuren zieren den Boden dieser Kammer, die ein Loch von einem Meter Durchmesser in der Decke aufweist. In diesem Raum wurden die Leichen der verstorbenen Würmer verbrannt.",
	"If a creature crosses the center of this room, the ghost of a worg named Great Claw appears. She has the statistics of a {@creature ghost} with the following adjustments:": "Wenn eine Kreatur die Mitte dieses Raumes durchquert, erscheint der Geist eines Wurmes namens Große Klaue. Sie hat die Statistiken eines {@creature ghost} mit den folgenden Anpassungen:",
	"Great Claw is Large and has 55 ({@dice 10d10}) hit points.": "Große Klaue ist groß und hat 55 ({@dice 10d10}) Trefferpunkte.",
	"Great Claw speaks Common and Orc.": "Großkralle spricht Common und Orc.",
	"When she first appears, Great Claw snarls at the characters, warning them to leave. A successful DC 14 Charisma ({@skill Persuasion}) check convinces Great Claw the characters mean no harm. A character who puts out an offering of food for Great Claw gains advantage on this check, for even though she can't eat the food, she appreciates the gesture. If the characters refuse to leave and fail this check, she attacks, fighting until destroyed.": "Wenn sie zum ersten Mal erscheint, knurrt die Große Klaue die Charaktere an und warnt sie, zu verschwinden. Eine erfolgreiche DC 14 Charisma ({@skill Persuasion})-Überprüfung überzeugt die Große Klaue davon, dass die Charaktere es nicht böse meinen. Ein Charakter, der der Großen Klaue etwas zu essen anbietet, hat einen Vorteil bei dieser Prüfung, denn auch wenn sie das Essen nicht essen kann, weiß sie die Geste zu schätzen. Wenn die Charaktere sich weigern zu gehen und diese Prüfung nicht bestehen, greift sie an und kämpft, bis sie zerstört ist.",
	"If the characters succeed on the check, Great Claw is overjoyed to see orcs have returned to restore the city. She shares the following information with the characters:": "Wenn die Charaktere die Prüfung bestehen, ist die Große Klaue überglücklich, dass die Orks zurückgekehrt sind, um die Stadt wieder aufzubauen. Sie teilt den Charakteren die folgenden Informationen mit:",
	"Great Claw was the leader of the worgs when the city fell.": "Großkralle war der Anführer der Wurmlinge, als die Stadt fiel.",
	"Great Claw and other two worgs, Howler and Snoof, died in the city's final days. Because they were sworn to protect this place, their spirits haven't been able to journey on.": "Großkralle und zwei andere Würmer, Heuler und Schnüffler, starben in den letzten Tagen der Stadt. Da sie geschworen hatten, diesen Ort zu schützen, konnten ihre Geister nicht weiterreisen.",
	"Many years ago, a necromancer searching the city for corpses twisted Howler and Snoof's spirits into evil {@creature wraith||wraiths}. They killed the necromancer and now stalk their old pens (area area 66).": "Vor vielen Jahren hat ein Nekromant, der in der Stadt nach Leichen suchte, die Geister von Howler und Snoof zum Bösen verdreht {@creature wraith||wraiths}. Sie töteten den Geisterbeschwörer und stellen nun ihren alten Pferchen nach (Gebiet 66).",
	"If the characters destroy Howler and Snoof, the worgs' spirits will be laid to rest and Great Claw will reward them. If the characters have already done this, Great Claw can feel that her friends have moved on and rewards the characters.": "Wenn die Charaktere Heuler und Snoof vernichten, werden die Geister der Würmer zur Ruhe gelegt und Großkralle wird sie belohnen. Wenn die Charaktere dies bereits getan haben, spürt die Große Klaue, dass ihre Freunde weitergezogen sind und belohnt die Charaktere.",
	"If the characters kill the {@creature wraith||wraiths} in area 66, Great Claw touches them one by one. Each character gains a charm of heroism (see \"Charms\" in chapter 7 of the Dungeon Master's Guide).": "Wenn die Charaktere die {@creature wraith||wraiths} in Gebiet 66 töten, berührt die Große Klaue sie einen nach dem anderen. Jeder Charakter erhält einen Talisman des Heldentums (siehe \"Talismane\" in Kapitel 7 des Dungeon Master's Guide).",
	"The remains of three rusted iron dummies litter the floor of this chamber. A character who examines the dummies finds punctures in the metal. A successful DC 13 Intelligence ({@skill Nature}) check reveals these punctures were made by a worg's bite.": "Die Überreste von drei verrosteten Eisenattrappen liegen auf dem Boden dieser Kammer. Ein Charakter, der die Attrappen untersucht, findet Einstiche in dem Metall. Eine erfolgreiche Intelligenzprüfung DC 13 ({@skill Nature}) offenbart, dass diese Einstiche durch den Biss eines Wurmes entstanden sind.",
	"A cold chill blows through this chamber that smells faintly of sweaty, furry animal. In the center of the floor lies a black-cloaked skeleton. Six cozy pens littered with ancient chicken bones are built into the north, south, and east walls of the chamber.": "Ein kalter Wind weht durch diese Kammer, die schwach nach verschwitztem, pelzigem Tier riecht. In der Mitte des Bodens liegt ein schwarz ummanteltes Skelett. Sechs gemütliche, mit alten Hühnerknochen übersäte Ställe sind in die Nord-, Süd- und Ostwand der Kammer eingebaut.",
	"When the characters enter this chamber, two worg wraiths appear and attack, fighting until destroyed. They have the statistics of {@creature wraith||wraiths} with the following adjustments:": "Wenn die Charaktere diese Kammer betreten, erscheinen zwei Wurmgespenster, die angreifen und kämpfen, bis sie zerstört sind. Sie haben die Statistik von {@creature wraith||wraiths} mit den folgenden Anpassungen:",
	"They are Large and have 76 ({@dice 9d10 + 27}) hit points each.": "Sie sind groß und haben jeweils 76 ({@dice 9d10 + 27}) Trefferpunkte.",
	"They speak Common and Orc.": "Sie sprechen Common und Orc.",
	"The first time a character uses an action to offer the wraiths food, the wraiths use their next action attempting to eat the food. After one attempt, they remember they can't eat anything now they're undead and resume attacking.": "Wenn ein Charakter zum ersten Mal eine Aktion einsetzt, um den Wraiths Nahrung anzubieten, setzen die Wraiths ihre nächste Aktion ein und versuchen, die Nahrung zu essen. Nach einem Versuch erinnern sie sich daran, dass sie jetzt, da sie untot sind, nichts mehr essen können und greifen wieder an.",
	"The skeleton wears a belt pouch containing ruby dust worth 750 gp.": "Das Skelett trägt eine Gürteltasche mit Rubinstaub im Wert von 750 Gp.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. A Quill Keeper knows that the group places tomes containing the most dangerous knowledge on top of bookshelves, keeping those books furthest from the evil forces of the Lower Planes.": "Die Federkielbewahrer waren die Gelehrten der Stadt, die die Geschichte aufzeichneten und jungen Bürgern das Lesen und Schreiben beibrachten. Ein Federkielbewahrer weiß, dass die Gruppe die Bücher, die das gefährlichste Wissen enthalten, oben in den Bücherregalen aufbewahrt, um diese Bücher am weitesten von den bösen Mächten der unteren Dimensionen fernzuhalten.",
	"The orcs created a place where they could study, write, teach, and read. This area of the city was simply called the Conservatory. All areas of the Conservatory have the following features:": "Die Orks schufen einen Ort, an dem sie studieren, schreiben, lehren und lesen konnten. Dieser Bereich der Stadt wurde einfach \"Konservatorium\" genannt. Alle Bereiche des Konservatoriums haben die folgenden Merkmale:",
	"The ceilings are 10 feet high.": "Die Decken sind 10 Fuß hoch.",
	"The walls and doors are made of stone.": "Die Wände und Türen sind aus Stein.",
	"This room is littered with the rotting remains of broken wood tables and cushioned chairs. Empty bookshelves are built into the walls. A character who searches the top of the shelves and succeeds on a DC 14 Intelligence ({@skill Investigation}) check finds a button that unlocks the door to area 69.": "Dieser Raum ist übersät mit den verrottenden Überresten von zerbrochenen Holztischen und gepolsterten Stühlen. Leere Bücherregale sind in die Wände eingelassen. Ein Charakter, der das obere Ende der Regale durchsucht und eine Intelligenzüberprüfung DC 14 ({@skill Investigation}) besteht, findet einen Knopf, der die Tür zu Bereich 69 öffnet.",
	"This chamber holds a dozen moth-eaten robes embroidered with the Quill Keepers' symbol, a pair of crossed quills.": "In dieser Kammer befinden sich ein Dutzend mottenzerfressene Gewänder, die mit dem Symbol der Federkielbewahrer, einem Paar gekreuzter Federkiele, bestickt sind.",
	"The door to this room is locked, though no keyhole is apparent. A button in area 67 unlocks the door, or a successful DC 22 Strength ({@skill Athletics}) check forces the door open. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "Die Tür zu diesem Raum ist verschlossen, obwohl kein Schlüsselloch zu sehen ist. Ein Knopf in Bereich 67 entriegelt die Tür, oder eine erfolgreiche DC 22 Stärke ({@skill Athletics})-Überprüfung zwingt die Tür auf. Die Tür hat AC 17, 27 Trefferpunkte und ist immun gegen Gift und psychischen Schaden.",
	"A scroll case lies on the center of a rug woven with the Quill Keepers' symbol, a pair of crossed quills. This {@creature rug of smothering} attacks if the characters broke down or forced open the door, but otherwise it remains dormant.": "In der Mitte eines Teppichs, der mit dem Symbol der Federkielbewahrer, einem Paar gekreuzter Federkiele, gewebt ist, liegt eine Schriftrollenschatulle. Diese {@creature rug of smothering} greift an, wenn die Charaktere die Tür aufgebrochen oder gewaltsam geöffnet haben, aber ansonsten bleibt sie untätig.",
	"The scroll case contains a {@item spell scroll} of {@spell modify memory}.": "Der Rollkoffer enthält eine {@item spell scroll} von {@spell modify memory}.",
	"This dusty office is still intact. An enormous stone desk dominates the west wall, a plush chair rotting behind it Along the north wall, a floor-to-ceiling bookshelf holds musty tomes.": "Dieses staubige Büro ist noch intakt. Ein riesiger Steintisch dominiert die Westwand, dahinter verrottet ein Plüschsessel. An der Nordwand steht ein raumhohes Bücherregal mit muffigen Büchern.",
	"Most of the books on the shelves are ruined due to age, but a character who takes 10 minutes to search the top shelf finds an intact journal authored by Scalora the Learned. The journal contains all the information found in the \"Background\" section of the introduction about the history of the city.": "Die meisten Bücher in den Regalen sind aufgrund des Alters ruiniert, aber ein Charakter, der sich 10 Minuten Zeit nimmt, um das oberste Regal zu durchsuchen, findet ein intaktes Tagebuch, das von Scalora dem Gelehrten verfasst wurde. Das Tagebuch enthält alle Informationen, die im Abschnitt \"Hintergrund\" der Einleitung über die Geschichte der Stadt zu finden sind.",
	"The outline of a secret door that connects this area to area 71 can be detected with a successful DC 14 Intelligence ({@skill Investigation}) check.": "Der Umriss einer Geheimtür, die diesen Bereich mit Bereich 71 verbindet, kann mit einer erfolgreichen DC 14 Intelligenzüberprüfung ({@skill Investigation}) entdeckt werden.",
	"Bookshelves containing ruined tomes line the walls of this chamber. Torin Dwendale (chaotic evil male Tethyrian human {@creature mage}) searches the library with his {@creature shield guardian} for useful spellbooks but has found nothing so far. When he sees the characters, he introduces himself with a foppish flourish and tells them he is searching the ruins for spells to add to his collection.": "Bücherregale mit verfallenen Büchern säumen die Wände dieser Kammer. Torin Dwendale (chaotisch böser tethyrianischer Mensch {@creature mage}) durchsucht die Bibliothek mit seinem {@creature shield guardian} nach nützlichen Zauberbüchern, hat aber bisher nichts gefunden. Als er die Charaktere sieht, stellt er sich vor und erzählt ihnen, dass er in den Ruinen nach Zaubersprüchen sucht, um seine Sammlung zu erweitern.",
	"If any of the characters carry a spellbook, a Book of Shadows, or a {@item spell scroll}, he attacks, hoping to steal the item. Torin fights until reduced to half his hit points, he gets the item he wants, or his shield guardian is destroyed, then flees. Otherwise, he tries to get the characters to battle the golems in area 72, tempting them with tales of treasure in the golem laboratory. He hopes the characters kill the golems or vice versa, then he can kill the weakened victor and claim the treasure in the room.": "Wenn einer der Charaktere ein Zauberbuch, ein Buch der Schatten oder ein {@item spell scroll} bei sich trägt, greift er an und hofft, den Gegenstand zu stehlen. Torin kämpft so lange, bis er nur noch die Hälfte seiner Trefferpunkte hat, er den gewünschten Gegenstand bekommt oder sein Schildwächter zerstört wird, und flieht dann. Andernfalls versucht er, die Charaktere zum Kampf gegen die Golems in Gebiet 72 zu bewegen, indem er sie mit Geschichten über Schätze im Golem-Laboratorium lockt. Er hofft, dass die Charaktere die Golems töten oder umgekehrt, dann kann er den geschwächten Sieger töten und sich den Schatz im Raum holen.",
	"Torin cast a ward on his {@item shield guardian amulet|IDRotF} that makes it crumble to dust if it is removed from his body. His spellbook contains all the spells he has prepared.": "Torin hat einen Schutzzauber auf sein {@item shield guardian amulet|IDRotF} gewirkt, der es zu Staub zerfallen lässt, wenn es von seinem Körper entfernt wird. Sein Zauberbuch enthält alle Zaubersprüche, die er vorbereitet hat.",
	"Two creatures made of stitched-together flesh crash about this room covered in broken furniture and glass. All that remains intact is a single bookshelf with one tome atop its highest level.": "Zwei Kreaturen aus zusammengenähtem Fleisch poltern durch den Raum, der mit zerbrochenen Möbeln und Glas bedeckt ist. Alles, was intakt bleibt, ist ein einziges Bücherregal, auf dessen oberster Ebene ein Wälzer steht.",
	"The two {@creature flesh golem||flesh golems} in this chamber are out of control after centuries of being cooped up. They attack any other creatures they notice, fighting until destroyed. After the flesh golems are destroyed, Torin and his shield guardian (see area 71) seize the moment to attack the characters or steal the spellbook in this room.": "Die beiden {@creature flesh golem||flesh golems} in dieser Kammer sind nach Jahrhunderten des Eingesperrtseins außer Kontrolle geraten. Sie greifen alle anderen Kreaturen an, die sie bemerken, und kämpfen, bis sie zerstört sind. Nachdem die Fleischgolems zerstört sind, nutzen Torin und sein Schildwächter (siehe Bereich 71) den Moment, um die Charaktere anzugreifen oder das Zauberbuch in diesem Raum zu stehlen.",
	"The only book on the shelf is a spellbook with the following spells: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop}, and {@spell wall of force}.": "Das einzige Buch im Regal ist ein Zauberbuch mit den folgenden Zaubersprüchen: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop}, und {@spell wall of force}.",
	"As the characters enter this final area, they immediately come under the scrutiny of the {@creature balhannoth|MTF} (see appendix A) that's made its lair here. Native to the Shadowfell, the vicious, predatory balhannoth alters reality in its lair to make the place appear inviting to travelers. Once the orcs step inside, the balhannoth begins to weave its snare.": "Wenn die Charaktere dieses letzte Gebiet betreten, werden sie sofort von dem {@creature balhannoth|MTF} (siehe Anhang A) beobachtet, der hier sein Lager aufgeschlagen hat. Der bösartige, räuberische Balhannoth, der in der Schattenwelt beheimatet ist, verändert die Realität in seinem Versteck, um den Ort für Reisende einladend erscheinen zu lassen. Sobald die Orks die Höhle betreten, beginnt der Balhannoth, seine Schlinge zu weben.",
	"The balhannoth's lair has the following features:": "Die Höhle des Balhannoth hat folgende Merkmale:",
	"There is no light here, except where noted.": "Hier gibt es kein Licht, es sei denn, es wird darauf hingewiesen.",
	"The ceilings are twenty feet high.": "Die Decken sind drei Meter hoch.",
	"This dungeon area is keyed to map 11.": "Dieser Kerkerbereich ist mit der Karte 11 verknüpft.",
	"All of the chambers throughout the area shown on map 11 are part of the balhannoth's lair. Thanks to a limited form of telepathy, the creature can sense the desires of others and identify images of places where they expect those desires to be met. The balhannoth then warps reality around it, remaking the environment so that it matches the appearance of the place the creature seeks.": "Alle Kammern in dem auf Karte 11 dargestellten Gebiet sind Teil der Höhle des Balhannoth. Dank einer begrenzten Form von Telepathie kann die Kreatur die Wünsche anderer spüren und Bilder von Orten identifizieren, an denen sie erwarten, dass diese Wünsche erfüllt werden. Der Balhannoth verzerrt dann die Realität um sich herum und gestaltet die Umgebung so um, dass sie dem Aussehen des gesuchten Ortes entspricht.",
	"A balhannoth thrives on fear and despair, taking pleasure in the horror its victims experience. It terrorizes its prey by using its reality-warping powers to mask its presence until it can snatch the target. Then it teleports away to feed on its victims.": "Ein Balhannoth lebt von Angst und Verzweiflung und findet Gefallen an dem Schrecken, den seine Opfer erleben. Er terrorisiert seine Beute, indem er seine realitätsverfälschenden Kräfte einsetzt, um seine Anwesenheit zu verschleiern, bis er sich das Ziel schnappen kann. Dann teleportiert er sich weg, um sich von seinen Opfern zu ernähren.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This is also a good time to ask players about lines and veils as well. It's important to avoid personal triggers in an encounter like this. If they're uncomfortable speaking of these things in front of the group, provide them with a note card or other private means to communicate these with you. This should occur before they even begin wandering around the dungeon, and it can happen as part of a ‘sending-off' ritual held by the elders that set them on this task.": "Bei der Vorbereitung dieses Abenteuers solltet ihr die Spieler nach den Hoffnungen und Träumen ihrer Charaktere für diese Expedition fragen. Dies ist auch ein guter Zeitpunkt, um die Spieler nach Linien und Schleiern zu fragen. Es ist wichtig, persönliche Auslöser in einer Begegnung wie dieser zu vermeiden. Wenn es ihnen unangenehm ist, über diese Dinge vor der Gruppe zu sprechen, geben Sie ihnen eine Notizkarte oder eine andere private Möglichkeit, Ihnen diese Dinge mitzuteilen. Dies sollte geschehen, bevor sie überhaupt anfangen, durch den Kerker zu wandern, und kann als Teil eines \"Verabschiedungsrituals\" geschehen, das von den Ältesten abgehalten wird, die sie mit dieser Aufgabe betraut haben.",
	"Once the characters enter, it will be up to you to improvise the description of the areas as the balhannoth hunts them down and attempts to pick them off, one-by-one. If that weren't enough, there is a trio of gelatinous cubes wandering these halls, taking advantage of the confusion caused by the balhannoth to feed.": "Sobald die Charaktere eintreten, liegt es an Ihnen, die Beschreibung der Bereiche zu improvisieren, während der Balhannoth sie jagt und versucht, sie einen nach dem anderen auszuschalten. Als ob das nicht schon genug wäre, wandelt auch noch ein Trio von Gallertwürfeln durch diese Hallen und nutzt die Verwirrung, die der Balhannoth verursacht, um sich zu ernähren.",
	"Once the orcs have cleared out the entire dungeon and destroyed the balhannoth, their combined tribes celebrate them as heroes. The new Overlox will enlist them as a group to participate as part of a special council in rebuilding and protecting their home. The new Overlox will ask the characters to donate all but 20 percent of any nonmagical treasure they might have discovered to help resupply, but they allow them to keep any magic items found.": "Sobald die Orks den gesamten Kerker ausgeräumt und den Balhannoth zerstört haben, werden sie von ihren Stämmen als Helden gefeiert. Der neue Overlox wird sie als Gruppe anwerben, um als Teil eines speziellen Rates am Wiederaufbau und Schutz ihrer Heimat mitzuwirken. Der neue Overlox bittet die Charaktere, bis auf 20 Prozent alle nichtmagischen Schätze, die sie entdeckt haben, für den Wiederaufbau zu spenden, erlaubt ihnen aber, alle gefundenen magischen Gegenstände zu behalten."
}