{
	"Welcome to Restoring Harmony, the final chapter of a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Willkommen zur Wiederherstellung der Harmonie, dem letzten Kapitel einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt der NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available to download for free here.": "Um dieses Abenteuer spielen zu können, benötigen Sie die fünfte Edition der Grundregeln für D&D, die Sie hier kostenlos herunterladen können.",
	"Adventure Together takes approximately 60-90 minutes to play. Before you play this adventure, have your players level up their NERDS adventurers to level 3.": "Das gemeinsame Abenteuer dauert etwa 60-90 Minuten. Bevor Sie dieses Abenteuer spielen, lassen Sie Ihre Spieler ihre NERDS-Abenteurer auf Stufe 3 aufsteigen.",
	"The previous mini-adventures are:": "Die bisherigen Mini-Abenteuer sind:",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, {@creature Emo|NRH-AT} the beholder and his hired muscle, {@creature Mr. Greystone|NRH-AT}, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, {@creature Emo|NRH-AT} and {@creature Mr. Greystone|NRH-AT} have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben der {@creature Emo|NRH-AT} Betrachter und seine angeheuerten Schläger, {@creature Mr. Greystone|NRH-AT}, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das ruchlose Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Jetzt, da sie Zugang zum Prismenbrunnen haben, haben {@creature Emo|NRH-AT} und {@creature Mr. Greystone|NRH-AT} begonnen, die Farben aus der Stadt Harmony auszusaugen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau und schließlich wird alles schwarz und weiß.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more.": "Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden.",
	"But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - eine geheime Gesellschaft, die geschworen hat, Harmony zu schützen. Die Lorekeepers wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!",
	"Now that there are multiple characters in this adventure, there's less chance of a TPK (total party kill), and the game can continue even if one character is killed. However, in D&D, the possibility of killing player characters is an issue best dealt with up front by having a chat with your players. Some players love the tension of knowing that their characters could die, and they embrace the strategic challenge. Other players loathe the idea their character could die. Knowing what your players enjoy is the key to having a fun session of D&D.": "Da nun mehrere Charaktere an diesem Abenteuer beteiligt sind, ist die Gefahr eines TPK (Total Party Kill) geringer, und das Spiel kann auch dann weitergehen, wenn ein Charakter getötet wird. In D&D ist die Möglichkeit, dass Spielercharaktere getötet werden, jedoch ein Thema, das am besten im Vorfeld in einem Gespräch mit den Spielern geklärt wird. Manche Spieler lieben die Spannung, wenn sie wissen, dass ihre Charaktere sterben könnten, und sie nehmen die strategische Herausforderung an. Andere Spieler verabscheuen die Vorstellung, dass ihr Charakter sterben könnte. Zu wissen, was deinen Spielern Spaß macht, ist der Schlüssel zu einer unterhaltsamen D&D-Sitzung.",
	"For players who don't like the idea of their character dying—or who just enjoy roleplaying—it's good to always present options other than combat, such as making friends with the monster or tricking the monster. With any of the encounters in this adventure, feel free to present opportunities for unconventional solutions and alternatives to combat.": "Für Spieler, denen die Vorstellung, dass ihr Charakter stirbt, nicht gefällt - oder die einfach nur Spaß am Rollenspiel haben -, ist es immer gut, andere Möglichkeiten als den Kampf anzubieten, z. B. sich mit dem Monster anzufreunden oder es auszutricksen. Bei allen Begegnungen in diesem Abenteuer können Sie auch unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
	"You may also adjust the story to be more benevolent in nature, allowing automatic successes for clever ideas, letting monsters become instant friends, or giving your player advantage on all their rolls.": "Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge für clevere Ideen zulassen, Monster sofort zu Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
	"After a meeting with Mr. Honeycutt, the adventurers all realize the stakes—Harmony and all of its colors are in their hands! Mr. Honeycutt gives them the Amulet of Harmony to help them find the location of the {@item Prismatic Well|NRH-AT}. The amulet leads them to the winding passageways within Mystery Mountain. Ultimately, they have a showdown with the brutish {@creature Mr. Greystone|NRH-AT} and his melancholy partner, {@creature Emo|NRH-AT}.": "Nach einem Treffen mit Mr. Honeycutt wird den Abenteurern klar, was auf dem Spiel steht - die Harmonie und alle ihre Farben liegen in ihren Händen! Mr. Honeycutt gibt ihnen das Amulett der Harmonie, das ihnen helfen soll, den Standort des {@item Prismatic Well|NRH-AT} zu finden. Das Amulett führt sie zu den verschlungenen Gängen im Mystery Mountain. Schließlich kommt es zum Showdown mit dem brutalen {@creature Mr. Greystone|NRH-AT} und seinem melancholischen Partner, {@creature Emo|NRH-AT}.",
	"The party must defeat {@creature Mr. Greystone|NRH-AT} and help {@creature Emo|NRH-AT} find a home and friends. Then they can use the amulet to restore the {@item Prismatic Well|NRH-AT} to full power and head back to Harmony as heroes of the land!": "Die Gruppe muss {@creature Mr. Greystone|NRH-AT} besiegen und {@creature Emo|NRH-AT} helfen, ein Zuhause und Freunde zu finden. Dann können sie das Amulett benutzen, um {@item Prismatic Well|NRH-AT} wieder zu voller Kraft zu verhelfen und als Helden des Landes nach Harmony zurückzukehren!",
	"The intent of the final adventure is to feature all six NERDS and have them experience the power of collaboration. If there are fewer players at the table than there are NERDS characters, the missing characters can be NPCs run by you or some of the players.": "Das Ziel des letzten Abenteuers ist es, alle sechs NERDS auftreten zu lassen und sie die Macht der Zusammenarbeit erleben zu lassen. Wenn weniger Spieler als NERDS-Charaktere am Tisch sitzen, können die fehlenden Charaktere NSCs sein, die von euch oder einigen der Spieler geführt werden.",
	"Give the character sheets of all six NERDS to your players and let them familiarize themselves with their characters.": "Geben Sie Ihren Spielern die Charakterblätter aller sechs NERDS und lassen Sie sie sich mit ihren Charakteren vertraut machen.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind.",
	"Whenever you're both ready, you can start the session.": "Wenn Sie beide bereit sind, können Sie die Sitzung beginnen.",
	"The city of Harmony is a vibrant metropolis that has been experiencing a strange case of \"color outages\" for weeks. Rumors fly around about what might be causing the problem and the citizens of Harmony are growing increasingly worried as the color vanishes from the environment.": "Die Stadt Harmony ist eine pulsierende Metropole, in der seit Wochen ein seltsamer Fall von \"Farbausfällen\" auftritt. Es kursieren Gerüchte über die Ursache des Problems, und die Bürger von Harmony machen sich zunehmend Sorgen, da die Farbe aus der Umgebung verschwindet.",
	"Six daring NERDS have been hired by Mr. Honeycutt to help the secret order known as the Lorekeeper Society to retrieve six magic gemstones known as the Gems of Power. The NERDS are now gathered together at Mr. Honeycutt's secret hideout, hidden under the Sweet Spot candy store, to activate the {@item Amulet of Harmony|NRH-AT}.": "Sechs wagemutige NERDS wurden von Mr. Honeycutt angeheuert, um dem geheimen Orden, der als Lorekeeper Society bekannt ist, zu helfen, sechs magische Edelsteine zu finden, die als Edelsteine der Macht bekannt sind. Die NERDS versammeln sich nun in Mr. Honeycutts Geheimversteck, das sich unter dem Süßigkeitenladen Sweet Spot befindet, um die {@item Amulet of Harmony|NRH-AT} zu aktivieren.",
	"The heroes and Mr. Honeycutt are assembled underneath Mr. Honeycutt's candy shop, the Sweet Spot. After his job at the Library is done, Mr. Honeycutt opens the doors of his sweetshop to delight the populace with his tasty confections—but now his colorful sweets seem dull in the shop window as the world of Harmony fades to dismal gray.": "Die Helden und Mr. Honeycutt versammeln sich unter Mr. Honeycutts Süßigkeitenladen, dem Sweet Spot. Nach getaner Arbeit in der Bibliothek öffnet Mr. Honeycutt die Türen seines Süßwarenladens, um die Bevölkerung mit seinen leckeren Süßigkeiten zu erfreuen - doch nun wirken seine bunten Süßigkeiten im Schaufenster trist, während die Welt von Harmony in tristes Grau verfällt.",
	"Read or paraphrase the following:": "Lesen oder umschreiben Sie den folgenden Text:",
	"You all have answered the summons of the Lorekeeper Society and are now underneath the Sweet Spot candy shop, in a small room where Mr. Honeycutt has his secret hideout. The delicious scents of fruit, vanilla, and chocolate mingle together with leather-bound books and cedarwood. You are all standing around a high table, lit by an oil lamp. The six Gems of Power are laid out on a velvet cloth, glittering in the lamplight. Mr. Honeycutt has a serious look on his face as he pulls out an ornately carved wood box, sets it on the table and says, \"In this box is the {@item Amulet of Harmony|NRH-AT}.\"": "Ihr seid alle der Aufforderung der Lorekeeper-Gesellschaft gefolgt und befindet euch jetzt unter dem Süßigkeitenladen Sweet Spot in einem kleinen Raum, in dem Mr. Honeycutt sein geheimes Versteck hat. Die köstlichen Düfte von Früchten, Vanille und Schokolade vermischen sich mit ledergebundenen Büchern und Zedernholz. Sie alle stehen um einen hohen Tisch, der von einer Öllampe beleuchtet wird. Die sechs Edelsteine der Macht sind auf einem Samttuch ausgebreitet und glitzern im Schein der Lampe. Mr. Honeycutt hat einen ernsten Gesichtsausdruck, als er ein kunstvoll geschnitztes Holzkästchen herauszieht, es auf den Tisch stellt und sagt: \"In diesem Kästchen ist der {@item Amulet of Harmony|NRH-AT}.\"",
	"Mr. Honeycutt explains that he doesn't know what's going to happen when he opens the box and puts the gems in the amulet—all the old records have been lost or destroyed. He asks Yellow the Cleric and the Purple the Wizard if they have any ideas of how best to proceed with restoring this magic item. He also asks the group to discuss which of them will attune to the amulet and use its power.": "Mr. Honeycutt erklärt, dass er nicht weiß, was passieren wird, wenn er die Kiste öffnet und die Edelsteine in das Amulett legt - alle alten Aufzeichnungen sind verloren gegangen oder zerstört worden. Er fragt Gelb, den Kleriker, und Lila, den Zauberer, ob sie eine Idee haben, wie man diesen magischen Gegenstand am besten wiederherstellen kann. Außerdem bittet er die Gruppe zu besprechen, wer von ihnen sich auf das Amulett einstimmen und seine Kraft nutzen wird.",
	"When everyone is ready, Mr. Honeycutt (or whoever volunteers) opens the box. Instantly, the Gems of Power all leap into their settings on the amulet, resizing themselves until they are each about the size of a thumbnail. The amulet softly glows.": "Wenn alle bereit sind, öffnet Mr. Honeycutt (oder wer auch immer sich freiwillig meldet) das Kästchen. Sofort springen die Edelsteine der Macht an ihre Plätze auf dem Amulett und verkleinern sich, bis jeder von ihnen etwa die Größe eines Daumennagels hat. Das Amulett leuchtet sanft.",
	"Mr. Honeycutt then explains that whoever attunes the amulet, must be the one to invoke the power of the {@item Prismatic Well|NRH-AT}. To invoke the power of the well, the character attuned to the amulet must be within 10-feet of the well and say, \"I invoke the power of the {@item Prismatic Well|NRH-AT} and restore the colors of Harmony for all.\"": "Mr. Honeycutt erklärt dann, dass derjenige, der das Amulett einstimmt, derjenige sein muss, der die Kraft des {@item Prismatic Well|NRH-AT} anruft. Um die Kraft des Brunnens zu beschwören, muss sich die Person, die auf das Amulett eingestimmt ist, in einem Umkreis von 10 Fuß um den Brunnen befinden und sagen: \"Ich beschwöre die Kraft des {@item Prismatic Well|NRH-AT} und stelle die Farben der Harmonie für alle wieder her.\"",
	"After one of the characters attunes the amulet, they begin to feel a pull, an urge to move in a certain direction. Honeycutt explains that this amulet knows the location of the {@item Prismatic Well|NRH-AT} and will lead the character right to its location. When the party goes outside, they see Mystery Mountain in the distance and the character who is attuned to the amulet can sense that the {@item Prismatic Well|NRH-AT} is within the mountain. If the character tells Mr. Honeycutt this, he takes off his glasses and says, \"So, Mystery Mountain! I knew it!\"": "Nachdem eine der Figuren das Amulett eingestimmt hat, verspürt sie einen Sog, einen Drang, sich in eine bestimmte Richtung zu bewegen. Honeycutt erklärt, dass dieses Amulett den Standort des {@item Prismatic Well|NRH-AT} kennt und die Spielfigur direkt dorthin führen wird. Wenn die Gruppe nach draußen geht, sieht sie den Mystery Mountain in der Ferne und der Charakter, der auf das Amulett eingestimmt ist, kann spüren, dass sich der {@item Prismatic Well|NRH-AT} innerhalb des Berges befindet. Wenn der Charakter dies Mr. Honeycutt mitteilt, nimmt dieser seine Brille ab und sagt: \"Also, Mystery Mountain! Ich wusste es!\"",
	"Mr. Honeycutt gives each character a {@item potion of healing} and wishes them all the best on their quest. He would come with them, but he is working with the Lorekeeper Society on a spell to help the citizens who are dealing with the increasing lack of color in the city.": "Mr. Honeycutt gibt jeder Figur einen {@item potion of healing} und wünscht ihnen alles Gute bei ihrer Suche. Er würde sie begleiten, aber er arbeitet mit der Lorekeeper Society an einem Zauber, der den Bürgern helfen soll, die mit dem zunehmenden Mangel an Farbe in der Stadt zu kämpfen haben.",
	"The trail to Mystery Mountain is a long hike up into the misty, tree-covered hills outside of Harmony. The {@item Amulet of Harmony|NRH-AT} pulls its bearer ever closer to the steep granite sides of the mountain that looms above them.": "Der Weg zum Mystery Mountain ist eine lange Wanderung hinauf in die nebligen, baumbewachsenen Hügel außerhalb von Harmony. Der {@item Amulet of Harmony|NRH-AT} zieht seinen Träger immer näher an die steilen Granitwände des Berges heran, der sich über ihnen erhebt.",
	"The journey can be uneventful, or you can introduce one or both of the following encounters.": "Die Reise kann ereignislos sein, oder Sie können eine oder beide der folgenden Begegnungen einführen.",
	"The party hears a strange sound that Red the Ranger identifies as the hoot-roars of an owlbear. If they investigate, the party sees that a mother {@creature owlbear} is calling to her two cublets who have fallen into a crevasse. The owlbear has no interest in attacking the party, only rescuing her cubs.": "Die Gruppe hört ein seltsames Geräusch, das Rot der Waldläufer als das Heulen eines Eulenbären identifiziert. Wenn die Gruppe dem nachgeht, sieht sie, dass eine Mutter {@creature owlbear} nach ihren beiden Jungen ruft, die in eine Gletscherspalte gefallen sind. Die Eulenbärin hat kein Interesse daran, die Gruppe anzugreifen, sondern nur daran, ihre Jungen zu retten.",
	"However, if the characters try to help, the protective mother owlbear attacks the party unless one of the characters succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check. On a failure, no one can approach the owlbear cublets without being attacked by the mother. Each character can only attempt the check once.": "Versuchen die Charaktere jedoch zu helfen, greift die schützende Eulenbärenmutter die Gruppe an, es sei denn, einem der Charaktere gelingt eine Weisheitsüberprüfung DC 15 ({@skill Animal Handling}). Bei einem Fehlschlag kann sich niemand den Eulenbär-Höhlen nähern, ohne von der Mutter angegriffen zu werden. Jeder Charakter kann diese Prüfung nur einmal ablegen.",
	"The crevasse is small, making the climb difficult, but a character who succeeds on a DC 14 Strength ({@skill Athletics}) check can wriggle down and get the cublets back up to safety with their grateful mother.": "Die Gletscherspalte ist klein, was das Klettern schwierig macht, aber ein Charakter, der einen Stärkecheck DC 14 ({@skill Athletics}) besteht, kann sich hinunterschlängeln und die Kügelchen mit ihrer dankbaren Mutter in Sicherheit bringen.",
	"If your players are spoiling for a fight, you can have the party be ambushed by eight {@creature skeleton||skeletons} that erupt out of the ground as the characters trek up the mountainside.": "Wenn deine Spieler Lust auf einen Kampf haben, kannst du die Gruppe in einen Hinterhalt von acht {@creature skeleton||skeletons} locken, die aus dem Boden auftauchen, während die Charaktere den Berghang hinaufwandern.",
	"The interior of Mystery Mountain is a series of roughly carved tunnels. They have the following properties unless otherwise noted:": "Das Innere des Mystery Mountain besteht aus einer Reihe von grob gehauenen Tunneln. Sie haben die folgenden Eigenschaften, sofern nicht anders angegeben:",
	"The tunnels and caves contain no light sources.": "In den Tunneln und Höhlen gibt es keine Lichtquellen.",
	"The passages are 10 feet wide and tall, with ceilings that are roughly 20 feet high.": "Die Gänge sind 10 Fuß breit und hoch, und die Decken sind etwa 20 Fuß hoch.",
	"The following locations are keyed to the Mystery Mountain map:": "Die folgenden Orte sind mit der Karte des Mystery Mountain verknüpft:",
	"The entrance to Mystery Mountain is hidden behind the exposed roots of a tree that sits over the door. A character who succeeds on a DC 12 Wisdom ({@skill Perception}) roll finds the door in under five minutes. On a failure, the party must search for half an hour before discovering the door and has a 50% chance of encountering six {@creature skeleton||skeletons} on patrol for {@creature Mr. Greystone|NRH-AT}. Whoever is attuned to the {@item Amulet of Harmony|NRH-AT} has advantage on the check to notice the door.": "Der Eingang zum Mystery Mountain ist hinter den freiliegenden Wurzeln eines Baumes versteckt, der über der Tür sitzt. Ein Charakter, der mit einem Weisheitswurf DC 12 ({@skill Perception}) erfolgreich ist, findet die Tür in weniger als fünf Minuten. Bei einem Fehlschlag muss die Gruppe eine halbe Stunde lang suchen, bevor sie die Tür entdeckt, und hat eine 50%ige Chance, sechs {@creature skeleton||skeletons} auf Patrouille für {@creature Mr. Greystone|NRH-AT} zu treffen. Derjenige, der auf die {@item Amulet of Harmony|NRH-AT} eingestimmt ist, hat einen Vorteil bei der Prüfung, die Tür zu bemerken.",
	"Behind the roots, the entrance is carved into the granite cliff. There are lightning bolts carved into the granite door, and it has a keyhole but no handle.": "Hinter den Wurzeln ist der Eingang in den Granitfelsen gehauen. In die Granittür sind Blitze eingemeißelt, und sie hat ein Schlüsselloch, aber keine Klinke.",
	"The key to the door is in {@creature Mr. Greystone|NRH-AT}'s pocket, so the lock must be picked with a successful DC 15 Dexterity ({@skill Sleight of Hand}) check. On a failure, the character who attempted to pick the lock takes 6 ({@damage 1d12}) lightning damage and is pushed back 5 feet.": "Der Schlüssel zur Tür befindet sich in {@creature Mr. Greystone|NRH-AT}'s Tasche, also muss das Schloss mit einem erfolgreichen DC 15 Geschicklichkeits-Check ({@skill Sleight of Hand}) geknackt werden. Bei einem Fehlschlag erleidet der Charakter, der versucht hat, das Schloss zu knacken, 6 ({@damage 1d12}) Blitzschaden und wird 5 Fuß zurückgestoßen.",
	"Once the door is open, the party can see a cobweb-filled tunnel leading into the darkness of Mystery Mountain.": "Sobald die Tür geöffnet ist, kann die Gruppe einen mit Spinnweben gefüllten Tunnel sehen, der in die Dunkelheit des Mystery Mountain führt.",
	"The gas is coming from a 4-foot-square wooden box sitting on a table in the center of the room. The box has five wooden levers on its side. On the box is a brass plaque that says, \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box.\"": "Das Gas kommt aus einem 1,5 Meter großen Holzkasten, der auf einem Tisch in der Mitte des Raums steht. Der Kasten hat fünf hölzerne Hebel an seiner Seite. Auf dem Kasten befindet sich ein Messingschild mit der Aufschrift: \"Gaskasten von {@creature Mr. Greystone|NRH-AT}\".",
	"If the correct lever is pulled, the gas stops coming from the box, and it takes about 5 minutes to dissipate from the area.": "Wenn der richtige Hebel gezogen wird, hört das Gas auf, aus dem Kasten zu kommen, und es dauert etwa 5 Minuten, bis es sich aus dem Bereich verflüchtigt.",
	"If a character attempts to guess the correct lever, roll a {@dice d10}. On a 1 or 2, they guess correctly and the gas stops.": "Wenn eine Figur versucht, den richtigen Hebel zu erraten, würfelt sie eine {@dice d10}. Bei einer 1 oder 2 liegt sie richtig und das Gas bleibt stehen.",
	"A character can also try to deduce which lever is the correct one by checking the wear and tear on the handles. If a player says that this is what their character is looking for, then have their character make a DC 12 Wisdom ({@skill Perception}) check with advantage. On a success, they see the wear on the correct lever. On a failure, they can still guess, but the odds are in their favor, so a roll of 1–5 gives them the correct choice.": "Ein Charakter kann auch versuchen, den richtigen Hebel zu finden, indem er die Abnutzung an den Griffen überprüft. Wenn ein Spieler sagt, dass sein Charakter danach sucht, lässt er ihn eine DC 12 Weisheitsprüfung ({@skill Perception}) mit Vorteil durchführen. Bei einem Erfolg sieht er die Abnutzung am richtigen Hebel. Bei einem Fehlschlag kann er immer noch raten, aber die Chancen sind zu seinen Gunsten, so dass ein Wurf von 1-5 ihm die richtige Wahl ermöglicht.",
	"In this room are ten {@creature skeleton||skeletons}, all in matching coveralls with a logo on the back that reads, \"{@creature Mr. Greystone|NRH-AT}'s Garden Care.\" The skeletons are standing around gardening equipment—two wheelbarrows, a scythe, rakes, hoes, a pickaxe, and some pruning shears.": "In diesem Raum befinden sich zehn {@creature skeleton||skeletons}, alle in passenden Overalls mit einem Logo auf dem Rücken, das lautet: \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Die Skelette stehen um Gartengeräte herum - zwei Schubkarren, eine Sense, Harken, Hacken, eine Spitzhacke und eine Baumschere.",
	"The skeletons are dormant until they are attacked or until something makes a noise to alert them. The party can sneak past or sneak up to the skeletons with a successful DC 13 group Dexterity ({@skill Stealth}) check.": "Die Skelette sind so lange inaktiv, bis sie angegriffen werden oder ein Geräusch sie alarmiert. Die Gruppe kann an den Skeletten vorbeischleichen oder sich an sie heranschleichen, wenn sie eine erfolgreiche DC-13-Gruppenprobe auf Geschicklichkeit ({@skill Stealth}) besteht.",
	"If the party attacks the dormant skeletons, the skeletons are surprised (see the rules for Surprise in the D&D Basic Rules) and the party has advantage on their attacks during the first round of combat.": "Wenn die Gruppe die schlafenden Skelette angreift, werden die Skelette überrascht (siehe die Regeln für Überraschung in den D&D-Grundregeln) und die Gruppe hat in der ersten Runde des Kampfes Vorteil bei ihren Angriffen.",
	"Other than the gardening equipment, there's nothing of value in the room.": "Abgesehen von den Gartengeräten gibt es in dem Zimmer nichts von Wert.",
	"This long cavern runs perpendicular to the passageway. A 20-foot-wide chasm, whose bottom cannot be seen, lies in between the western and eastern passages. A door can be seen in the eastern passage.": "Diese lange Höhle verläuft senkrecht zum Durchgang. Zwischen dem westlichen und dem östlichen Gang befindet sich ein 20 Fuß breiter Abgrund, dessen Boden nicht zu sehen ist. Im östlichen Gang ist eine Tür zu sehen.",
	"There are a number of ways to cross the chasm—such as spells or grappling hooks—but however they get across, the characters must keep very quiet. Characters with a passive Wisdom ({@skill Perception}) score of 12 or higher notice claw marks on the sides of the chasm walls.": "Es gibt eine Reihe von Möglichkeiten, den Abgrund zu überqueren - wie etwa Zauber oder Enterhaken -, aber wie auch immer sie es schaffen, die Charaktere müssen sich sehr ruhig verhalten. Charaktere mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher bemerken Krallenspuren an den Wänden des Abgrunds.",
	"If the characters make noise while crossing the chasm, they must succeed on a DC 10 group Dexterity ({@skill Stealth}) check or they alert five {@creature ghoul||ghouls} whose claws can be heard scratching up the chasm walls. The ghouls arrive within three turns.": "Wenn die Charaktere beim Überqueren des Abgrunds Geräusche machen, müssen sie eine DC 10 Gruppenprobe auf Geschicklichkeit ({@skill Stealth}) bestehen oder sie alarmieren fünf {@creature ghoul||ghouls}, deren Klauen an den Wänden des Abgrunds kratzen. Die Ghouls treffen innerhalb von drei Runden ein.",
	"If the ghouls are following the characters after they cross the chasm, they can flee through the door and bar it behind them.": "Wenn die Ghule den Charakteren folgen, nachdem sie den Abgrund überquert haben, können sie durch die Tür fliehen und sie hinter sich verriegeln.",
	"As the DM, you can also describe a whole horde of ghouls clawing their way up the chasm—but only to generate tension. Keep reminding your players of the danger through the sound they make—clawing and hissing—as they come up the chasm. You could make it so that the ghouls arrive just as the party flees through the door and they can hear the scratching and shrieking as they lower the bolt to bar the door. If the party returns to the door later, the ghouls have gone back down into the chasm.": "Als Spielleiter können Sie auch eine ganze Horde von Leichenfledderern beschreiben, die sich ihren Weg durch den Abgrund bahnen - aber nur, um Spannung zu erzeugen. Erinnern Sie Ihre Spieler immer wieder an die Gefahr durch die Geräusche, die sie machen - Krallen und Zischen - wenn sie den Abgrund hinaufkommen. Du könntest es so einrichten, dass die Ghule gerade dann ankommen, wenn die Gruppe durch die Tür flieht, und sie können das Kratzen und Kreischen hören, wenn sie den Riegel zum Verriegeln der Tür herunterlassen. Wenn die Gruppe später zur Tür zurückkehrt, sind die Geister wieder in den Abgrund hinabgestiegen.",
	"If a character should be so unlucky as to fall into the chasm, you can have them grab a hold of a random root or ledge to save themselves from certain doom and let them climb out with the assistance of a rope. However, falling into the chasm alerts the ghouls (see \"Building Tension,\" above).": "Sollte eine Figur das Pech haben, in den Abgrund zu fallen, können Sie sie an einer beliebigen Wurzel oder einem Felsvorsprung festhalten, um sich vor dem sicheren Untergang zu retten, und sie mit Hilfe eines Seils herausklettern lassen. Ein Sturz in den Abgrund alarmiert jedoch die Ghouls (siehe \"Aufbau von Spannung\", oben).",
	"This room is occupied by {@creature Maude|NRH-AT}, a {@creature bugbear chief}, and her four {@creature goon|NRH-ASS|goons}, who are poking and prodding a dozen trembling {@creature flumph||flumphs}. The bugbear and the goons are all wearing \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\" coveralls. There are crates with supplies and what looks like arcane lab equipment scattered about. A character who succeeds on a DC 13 Intelligence ({@skill Arcana}) check can tell that this equipment is most likely used to siphon magical energy—possibly from the {@item Prismatic Well|NRH-AT}.": "Dieser Raum wird von {@creature Maude|NRH-AT}, einer {@creature bugbear chief} und ihren vier {@creature goon|NRH-ASS|goons} bewohnt, die ein Dutzend zitternder {@creature flumph||flumphs} schubsen und stoßen. Die Käferbärin und die Schläger tragen alle \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\" Overalls. Kisten mit Vorräten und etwas, das wie eine arkane Laborausrüstung aussieht, stehen verstreut herum. Ein Charakter, der eine Intelligenzüberprüfung DC 13 ({@skill Arcana}) besteht, kann erkennen, dass diese Ausrüstung höchstwahrscheinlich dazu dient, magische Energie abzusaugen - möglicherweise aus dem {@item Prismatic Well|NRH-AT}.",
	"Maud's goons are laughing as they turn the flumphs upside-down and try to make them turn a stronger shade of purple—a particularly twisted activity in these times when colors are all but gone from the world.": "Mauds Schläger lachen, während sie die Blumenkästen auf den Kopf stellen und versuchen, sie in ein kräftigeres Violett zu tauchen - eine besonders verrückte Aktivität in diesen Zeiten, in denen die Farben aus der Welt verschwunden sind.",
	"{@creature Maude|NRH-AT}, the bugbear chief, is charged with protecting the secret door to the {@item Prismatic Well|NRH-AT} in area M6. If the characters are getting close to the door, she commands her goons to attack. {@creature Maude|NRH-AT} is arrogant, but she isn't a dummy, and she tries to put off the party by telling them lies like:": "{@creature Maude|NRH-AT}, die Anführerin der Käferbären, hat den Auftrag, die Geheimtür zum {@item Prismatic Well|NRH-AT} in Gebiet M6 zu bewachen. Wenn sich die Charaktere der Tür nähern, befiehlt sie ihren Schlägern, anzugreifen. {@creature Maude|NRH-AT} ist arrogant, aber sie ist kein Dummkopf und versucht, die Gruppe mit Lügen wie diesen abzuschrecken:",
	"They've already passed the {@item Prismatic Well|NRH-AT}.": "Sie haben die {@item Prismatic Well|NRH-AT} bereits überschritten.",
	"They're too late.": "Sie sind zu spät dran.",
	"There's no well here. It's actually underneath Harmony.": "Hier gibt es keinen Brunnen. Er befindet sich eigentlich unter Harmony.",
	"They're in the wrong place.": "Sie sind am falschen Ort.",
	"If the adventurers show {@creature Maude|NRH-AT} the {@item Amulet of Harmony|NRH-AT}, she demands that they give it to her, saying that her boss will pay handsomely for it. If the adventurers refuse, {@creature Maude|NRH-AT} tells the goons to get it.": "Wenn die Abenteurer {@creature Maude|NRH-AT} den {@item Amulet of Harmony|NRH-AT} zeigen, verlangt sie, dass sie ihn ihr aushändigen, und sagt, dass ihr Chef dafür viel Geld bezahlen wird. Wenn die Abenteurer sich weigern, sagt {@creature Maude|NRH-AT} den Schlägern, sie zu holen.",
	"If the adventurers seem friendly or try to protect the flumphs, then one of the party members is contacted telepathically by the leader of the flumphs, GuBu, who reveals two things:": "Wenn die Abenteurer freundlich erscheinen oder versuchen, die Flumphs zu beschützen, dann wird eines der Gruppenmitglieder telepathisch vom Anführer der Flumphs, GuBu, kontaktiert, der zwei Dinge verrät:",
	"GuBu knows the location of the secret door in this room and will help the party as best they can. GuBu is willing to do just about anything (except for sacrificing themselves or one of their cloister mates) to get rid of the bugbears so they can go back to their idyllic underground existence.": "GuBu weiß, wo sich die Geheimtür in diesem Raum befindet und wird der Gruppe helfen, so gut sie kann. GuBu ist bereit, so ziemlich alles zu tun (außer sich selbst oder einen ihrer Klosterkollegen zu opfern), um die Käfer loszuwerden, damit sie in ihre idyllische unterirdische Existenz zurückkehren können.",
	"GuBu has overheard the \"Gray Man\" talking to {@creature Maude|NRH-AT} about \"killing {@creature Emo|NRH-AT}.\" If asked about \"{@creature Emo|NRH-AT},\" GuBu responds that {@creature Emo|NRH-AT} is a \"sad ball\" and that all the flumphs feel sad for it and hope it will get better. GuBu wonders if the sad ball would one day like to join their cloister.": "GuBu hat gehört, wie der \"Graue Mann\" mit {@creature Maude|NRH-AT} über das \"Töten von {@creature Emo|NRH-AT}\" gesprochen hat. Auf die Frage nach \"{@creature Emo|NRH-AT}\" antwortet GuBu, dass {@creature Emo|NRH-AT} ein \"trauriger Ball\" ist und dass alle Flumphs traurig um ihn sind und hoffen, dass er sich bessert. GuBu fragt sich, ob der traurige Ball eines Tages ihrem Kloster beitreten möchte.",
	"The Gray Man is scary, dangerous, and wants to \"destroy all the color.\" GuBu telepathically shudders at the thought.": "Der Graue Mann ist furchterregend, gefährlich und will \"alle Farben zerstören\". GuBu erschaudert telepathisch bei diesem Gedanken.",
	"The secret door to area M6 is well hidden behind a crate. If a character listens at the door and succeeds on a DC 14 Wisdom ({@skill Perception}) check, they can hear weeping and arguing, as well as a faint humming sound. The secret door is not locked and opens smoothly when pushed.": "Die Geheimtür zum Bereich M6 ist gut hinter einer Kiste versteckt. Wenn ein Charakter an der Tür lauscht und einen Weisheitstest DC 14 ({@skill Perception}) besteht, kann er Weinen und Streiten sowie ein schwaches Summen hören. Die Geheimtür ist nicht verschlossen und lässt sich leichtgängig öffnen, wenn sie gedrückt wird.",
	"When the adventurers enter this cavern, read or paraphrase the following:": "Wenn die Abenteurer diese Höhle betreten, lest oder umschreibt das Folgende:",
	"You see a large cavern that's illuminated with dazzling colors unlike anything you have ever seen before. The colors pour out of a stone ring on the floor that must be none other than the fabled {@item Prismatic Well|NRH-AT}.": "Sie sehen eine große Höhle, die in schillernden Farben erleuchtet ist, wie Sie sie noch nie zuvor gesehen haben. Die Farben strömen aus einem Steinring auf dem Boden, bei dem es sich um nichts anderes als den sagenumwobenen {@item Prismatic Well|NRH-AT} handeln muss.",
	"Next to the {@item Prismatic Well|NRH-AT} is a depressed-looking spherical creature that has flexible tubes hooked up to its ten drooping eyestalks. The tubes are connected to a complex apparatus that is placed over the opening of the {@item Prismatic Well|NRH-AT}. The apparatus appears to be sucking colors from the well and feeding it into the spherical creature through the tubes connected to its eyestalks—although the apparatus looks like it isn't working very well, as colors are spraying and fizzing out into the room. The creature is weeping in frustration and desperately trying to figure out how to fix its apparatus.": "Neben der {@item Prismatic Well|NRH-AT} befindet sich ein niedergedrücktes, kugelförmiges Wesen, das an seinen zehn herabhängenden Augenstielen flexible Schläuche befestigt hat. Die Schläuche sind mit einem komplexen Apparat verbunden, der über der Öffnung des {@item Prismatic Well|NRH-AT} angebracht ist. Der Apparat scheint Farben aus dem Brunnen anzusaugen und sie durch die Schläuche, die mit den Augenstielen verbunden sind, in das kugelförmige Wesen zu leiten - allerdings scheint der Apparat nicht sehr gut zu funktionieren, da die Farben in den Raum hinausspritzen und zischen. Die Kreatur weint vor Frustration und versucht verzweifelt herauszufinden, wie sie ihren Apparat reparieren kann.",
	"Next to the many-eyed creature is a tall brute of a man in a gray coat, who is bellowing at the creature angrily. Lurking behind the man's overcoat is a monster about the size of a dog with a single, baleful eye.": "Neben der vieläugigen Kreatur steht ein hochgewachsener Mann in einem grauen Mantel, der die Kreatur wütend anbrüllt. Hinter dem Mantel des Mannes lauert ein Ungeheuer von der Größe eines Hundes mit einem einzigen, bösartigen Auge.",
	"The spherical monster is {@creature Emo|NRH-AT}, a {@creature beholder}. The brutish man is {@creature Mr. Greystone|NRH-AT} and the small monster with a single eye is Furzle, {@creature Mr. Greystone|NRH-AT}'s {@creature nothic} assistant.": "Das kugelförmige Ungeheuer ist {@creature Emo|NRH-AT}, ein {@creature beholder}. Der brutale Mann ist {@creature Mr. Greystone|NRH-AT} und das kleine Monster mit einem einzigen Auge ist Furzle, {@creature Mr. Greystone|NRH-AT}'s {@creature nothic} Gehilfe.",
	"{@creature Mr. Greystone|NRH-AT} makes it clear that he wants things black and white. He is sick and tired of all the \"color and variety in Harmony.\" {@creature Mr. Greystone|NRH-AT} wants to destroy the well and return things the \"good old days when things were less...colorful.\" He's grown weary of {@creature Emo|NRH-AT}'s \"lack of a spine\" and would gladly sacrifice the beholder if would mean destroying the well.": "{@creature Mr. Greystone|NRH-AT} macht deutlich, dass er die Dinge schwarz auf weiß haben will. Er hat die Nase voll von all der \"Farbe und Vielfalt in Harmony\". {@creature Mr. Greystone|NRH-AT} möchte den Brunnen zerstören und zu den \"guten alten Zeiten zurückkehren, als die Dinge weniger ... bunt waren.\" Er ist des \"fehlenden Rückgrats\" von {@creature Emo|NRH-AT} überdrüssig und würde den Betrachter gerne opfern, wenn das die Zerstörung des Brunnens bedeuten würde.",
	"If {@creature Mr. Greystone|NRH-AT} sees the {@item Amulet of Harmony|NRH-AT}, he knows that it's his ticket to a colorless world and does everything in his power to get it—whether it's offering the party 2000 gp or threatening to give them all a thrashing they won't soon forget. {@creature Mr. Greystone|NRH-AT} is partial to the latter.": "Wenn {@creature Mr. Greystone|NRH-AT} das {@item Amulet of Harmony|NRH-AT} sieht, weiß er, dass es seine Eintrittskarte in eine farblose Welt ist, und er tut alles, was in seiner Macht steht, um es zu bekommen - sei es, dass er der Gruppe 2000 Goldstücke anbietet oder damit droht, ihnen allen eine Tracht Prügel zu verpassen, die sie so schnell nicht vergessen werden. {@creature Mr. Greystone|NRH-AT} neigt zu Letzterem.",
	"{@creature Emo|NRH-AT} is a beholder that has studied the joy-inducing effects of the {@item Prismatic Well|NRH-AT} and came to the plane of Harmony to cure its melancholy. {@creature Emo|NRH-AT} believes that if they can absorb all the magical colors, then somehow their sadness will be cured, and they can live happily ever after. They don't care about Harmony and its citizens because they are very self-absorbed.": "{@creature Emo|NRH-AT} ist ein Betrachter, der die freudigen Effekte der {@item Prismatic Well|NRH-AT} studiert hat und in die Dimension der Harmonie kam, um seine Melancholie zu heilen. {@creature Emo|NRH-AT} glaubt, dass, wenn er alle magischen Farben absorbieren kann, seine Traurigkeit irgendwie geheilt wird und er für immer glücklich leben kann. Sie kümmern sich nicht um Harmony und seine Bürger, weil sie sehr egozentrisch sind.",
	"Although they are immensely powerful, {@creature Emo|NRH-AT} is not a fighter and only attacks in self-defense. However, if the party is nice to {@creature Emo|NRH-AT} and is having trouble fighting {@creature Mr. Greystone|NRH-AT}, then {@creature Emo|NRH-AT} is likely to help the party out, since Greystone has been mean to {@creature Emo|NRH-AT}.": "Obwohl sie ungemein mächtig sind, ist {@creature Emo|NRH-AT} kein Kämpfer und greift nur zur Selbstverteidigung an. Wenn die Gruppe jedoch nett zu {@creature Emo|NRH-AT} ist und Probleme im Kampf gegen {@creature Mr. Greystone|NRH-AT} hat, wird {@creature Emo|NRH-AT} der Gruppe wahrscheinlich helfen, da Greystone gemein zu {@creature Emo|NRH-AT} war.",
	"If {@creature Emo|NRH-AT} is offered kindness and friendship—such as a home within the flumph cloister—they are willing to change their plan. Convincing {@creature Emo|NRH-AT} to give up their apparatus and try another way to find happiness requires a successful DC 14 Charisma ({@skill Persuasion}) check. If GuBu is present, or the characters offer {@creature Emo|NRH-AT} a home within the flumph cloister, the check is made with advantage.": "Wenn {@creature Emo|NRH-AT} Güte und Freundschaft angeboten wird - wie zum Beispiel ein Zuhause im Flumph-Kloster - sind sie bereit, ihren Plan zu ändern. Um {@creature Emo|NRH-AT} davon zu überzeugen, ihren Apparat aufzugeben und einen anderen Weg zum Glück zu finden, ist eine erfolgreiche DC 14 Charisma ({@skill Persuasion})-Überprüfung erforderlich. Wenn GuBu anwesend ist oder die Charaktere {@creature Emo|NRH-AT} ein Zuhause im Flumph-Kloster anbieten, wird die Prüfung mit Vorteil durchgeführt.",
	"Furzle is very loyal to {@creature Mr. Greystone|NRH-AT} (out of fear) and loves to give secret information to its master. But if Furzle becomes {@condition frightened} or is reduced to half its hit point maximum, it runs away screaming, abandoning its master. Furzle is smart and does everything it can to survive, even if that means making friends.": "Furzle ist seinem {@creature Mr. Greystone|NRH-AT} sehr treu (aus Angst) und gibt seinem Meister gerne geheime Informationen. Wenn Furzle jedoch {@condition frightened} wird oder auf die Hälfte seiner maximalen Trefferpunkte reduziert wird, rennt er schreiend davon und lässt sein Herrchen im Stich. Furzle ist schlau und tut alles, was er kann, um zu überleben, auch wenn das bedeutet, Freunde zu finden.",
	"If the adventurers succeed in defeating {@creature Mr. Greystone|NRH-AT} and undoing {@creature Emo|NRH-AT}'s plan to absorb the colors of Harmony, they can use the {@item Amulet of Harmony|NRH-AT} to restore the {@item Prismatic Well|NRH-AT} (see \"Opening the Box\" above). If they do this, the colors of the well are dazzling as they shoot upward through the ceiling of the cavern, which glows and hums with the power of the colors.": "Wenn es den Abenteurern gelingt, {@creature Mr. Greystone|NRH-AT} zu besiegen und den Plan von {@creature Emo|NRH-AT}, die Farben der Harmonie zu absorbieren, zu vereiteln, können sie die {@item Amulet of Harmony|NRH-AT} verwenden, um die {@item Prismatic Well|NRH-AT} wiederherzustellen (siehe \"Öffnen der Kiste\" oben). Wenn sie dies tun, schießen die Farben des Brunnens schillernd durch die Decke der Höhle nach oben, die durch die Kraft der Farben leuchtet und summt.",
	"If the adventurers convince {@creature Emo|NRH-AT} to join the flumph cloister, GuBu listens to {@creature Emo|NRH-AT}'s story of being an oddball and feeling left out, and welcomes {@creature Emo|NRH-AT} into their cloister. All the flumphs turn bright shades of yellow and green, their color restored. They thank the party telepathically in a delightful chorus of gratitude.": "Wenn die Abenteurer {@creature Emo|NRH-AT} davon überzeugen, dem Flumph-Kloster beizutreten, hört sich GuBu die Geschichte von {@creature Emo|NRH-AT} an, wie er sich als Sonderling ausgegrenzt fühlte, und nimmt {@creature Emo|NRH-AT} in seinem Kloster auf. Alle Flumphs färben sich in leuchtende Gelb- und Grüntöne, ihre Farbe ist wiederhergestellt. Sie bedanken sich telepathisch bei der Gruppe mit einem wunderbaren Chor der Dankbarkeit.",
	"If Furzle runs off during the encounter at the well, the characters may decide to track down the nothic to prevent it from causing more trouble. You can deal with this any way you'd like. One way is to have the party catch up with Furzle trying to cross the chasm in area M4. Although he has a treacherous streak, if treated with kindness, Furzle could make a great wizard's assistant. Perhaps if guided under the strong hand of Headmaster Gustava, Furzle could become a valuable asset.": "Wenn Furzle während der Begegnung am Brunnen wegläuft, können die Charaktere beschließen, den Nothic aufzuspüren, um zu verhindern, dass er noch mehr Ärger verursacht. Ihr könnt dies auf jede beliebige Weise tun. Eine Möglichkeit ist, dass die Gruppe Furzle einholt, als er versucht, den Abgrund in Gebiet M4 zu überqueren. Obwohl er eine verräterische Ader hat, könnte Furzle, wenn man ihn freundlich behandelt, ein großartiger Assistent des Zauberers sein. Vielleicht könnte Furzle unter der starken Hand von Schulleiter Gustava ein wertvoller Aktivposten werden.",
	"With the {@item Prismatic Well|NRH-AT} restored to full power, the magic of Harmony returns, and the city is once again vibrant with color. When the characters return to the city, they are lauded as heroes at an awards ceremony where Gustava the Great pins medals on them, giving them the highest honor of Prism Academy—the Order of Zimandius. The mayor then gives each of them a key to the city of Harmony and Mr. Honeycutt is there to return the {@item Amulet of Harmony|NRH-AT} to the Lorekeeper Society. Mr. Honeycutt officially writes each of them into the Lorekeeper Society's ledgers as honorary members of the sect and sworn protectors of Harmony.": "Nachdem die {@item Prismatic Well|NRH-AT} wieder voll funktionsfähig sind, kehrt die Magie der Harmonie zurück, und die Stadt erstrahlt wieder in voller Farbe. Als die Charaktere in die Stadt zurückkehren, werden sie bei einer Preisverleihung von Gustav dem Großen mit Medaillen ausgezeichnet und erhalten die höchste Auszeichnung der Prisma-Akademie, den Orden von Zimandius. Der Bürgermeister überreicht dann jedem von ihnen einen Schlüssel zur Stadt Harmony, und Mr. Honeycutt ist da, um die {@item Amulet of Harmony|NRH-AT} an die Lorekeeper Society zurückzugeben. Mr. Honeycutt trägt jeden von ihnen offiziell in die Bücher der Lorekeeper-Gesellschaft als Ehrenmitglied der Sekte und eingeschworenen Beschützer von Harmony ein.",
	"If the adventurers fail, {@creature Mr. Greystone|NRH-AT} either uses the {@item Amulet of Harmony|NRH-AT} to destroy the {@item Prismatic Well|NRH-AT} or has {@creature Emo|NRH-AT} figure out a way to suck all the color from the well, resulting in a black and white world devoid of joy and wonder.": "Wenn die Abenteurer scheitern, benutzt {@creature Mr. Greystone|NRH-AT} entweder die {@item Amulet of Harmony|NRH-AT}, um die {@item Prismatic Well|NRH-AT} zu zerstören, oder lässt {@creature Emo|NRH-AT} einen Weg finden, alle Farbe aus dem Brunnen zu saugen, was zu einer schwarz-weißen Welt ohne Freude und Wunder führt.",
	"Of course, this can never happen! If all goes wrong, Mr. Honeycutt and Headmaster Gustava arrive in the nick of time to make sure that evil is defeated, Harmony is restored, and all colors once again vibrantly empower the world.": "Das darf natürlich nie passieren! Wenn alles schief geht, kommen Mr. Honeycutt und Schulleiter Gustava gerade noch rechtzeitig, um dafür zu sorgen, dass das Böse besiegt, die Harmonie wiederhergestellt wird und alle Farben die Welt wieder zum Leben erwecken.",
	"The following magic items appear in this adventure.": "Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor."
}