{
	"{@i Keys from the Golden Vault} presents thirteen Dungeons & Dragons adventures that feature heists. In each adventure, the characters receive a mission, plan the job, execute their plan, and try to escape the scene. You can run each heist as a standalone adventure or as part of a larger campaign (see \"{@area A Campaign of Heists|005|x}\" later in this introduction). Each adventure can be adapted to take place in any campaign setting you wish.": "{@i Keys from the Golden Vault} präsentiert dreizehn Dungeons & Dragons-Abenteuer, in denen es um Raubüberfälle geht. In jedem Abenteuer erhalten die Charaktere einen Auftrag, planen den Job, führen ihren Plan aus und versuchen, vom Tatort zu entkommen. Jeder Raub kann als eigenständiges Abenteuer oder als Teil einer größeren Kampagne gespielt werden (siehe \"{@area A Campaign of Heists|005|x}\" weiter unten in dieser Einführung). Jedes Abenteuer kann so angepasst werden, dass es in jeder beliebigen Kampagnenumgebung stattfindet.",
	"The Heist Adventures table summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level and adheres to the following narrative structure:": "Die Tabelle \"Heist Adventures\" fasst die Abenteuer in diesem Sammelband zusammen. Jedes Abenteuer ist für vier bis sechs Charaktere einer bestimmten Stufe ausgelegt und folgt der folgenden Erzählstruktur: Einleitung). Jedes Abenteuer kann so angepasst werden, dass es in jeder beliebigen Kampagnenumgebung stattfindet.",
	"The characters are recruited to undertake a specific job. In most cases, this involves procuring an object.": "Die Personen werden angeworben, um eine bestimmte Aufgabe zu übernehmen. In den meisten Fällen geht es dabei um die Beschaffung eines Objekts.",
	"The characters investigate the heist location, learn about the obstacles they need to overcome, and strategize about completing the job. Each adventure includes a way for the characters to create or obtain a map of the target location.": "Die Charaktere erkunden den Ort des Raubes, lernen die Hindernisse kennen, die sie überwinden müssen, und entwickeln eine Strategie, um den Auftrag zu erfüllen. Jedes Abenteuer beinhaltet eine Möglichkeit für die Charaktere, eine Karte des Zielortes zu erstellen oder zu erhalten.",
	"The characters enact their plans. Unforeseen complications often arise during this stage.": "Die Figuren setzen ihre Pläne in die Tat um. In dieser Phase treten oft unvorhergesehene Komplikationen auf.",
	"The characters' success determines their reward and how the story might progress beyond the main adventure.": "Der Erfolg der Figuren entscheidet über ihre Belohnung und darüber, wie die Geschichte nach dem Hauptabenteuer weitergeht.",
	"These short adventures work best with players who enjoy the heist genre. In addition to thrills, drama, strategizing, and twists, each adventure includes opportunities for exploration, roleplaying, and combat.": "Diese kurzen Abenteuer eignen sich am besten für Spieler, die das Genre der Raubüberfälle mögen. Neben Nervenkitzel, Dramatik, Strategie und Wendungen bietet jedes Abenteuer auch Möglichkeiten für Erkundung, Rollenspiel und Kampf.",
	"To run these adventures, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Um diese Abenteuer spielen zu können, benötigst du die Grundregelwerke der fünften Edition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} und {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen.",
	"When a creature's name appears in bold type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the {@book Monster Manual|MM}.": "Wenn der Name einer Kreatur in fetter Schrift erscheint, ist das ein visueller Hinweis, der Sie zu ihrem Statblock führt, um zu sagen: \"Hey, DM, halte den Statblock dieser Kreatur bereit. Du wirst ihn brauchen.\" Wenn der Werteblock an anderer Stelle auftaucht, wird dies im Text angegeben; andernfalls findest du den Werteblock in der {@book Monster Manual|MM}.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless the adventure's text directs you to an item's description elsewhere.": "Die im Abenteuer erwähnten Zaubersprüche und Ausrüstungsgegenstände sind in der {@book Player's Handbook|PHB} beschrieben. Magische Gegenstände werden im {@book Dungeon Master's Guide|DMG} beschrieben, es sei denn, der Text des Abenteuers verweist auf die Beschreibung eines Gegenstandes an anderer Stelle.",
	"This book's adventures require the characters to practice teamwork. Encourage your players to think of their characters as longtime associates or perhaps relatives so they feel tight-knit from the start.": "Bei den Abenteuern in diesem Buch müssen die Figuren Teamarbeit üben. Ermutigen Sie Ihre Spieler, sich ihre Charaktere als langjährige Partner oder vielleicht als Verwandte vorzustellen, damit sie sich von Anfang an eng zusammengehörig fühlen.",
	"Similarly, ask your players to consider creating characters suited to undertaking heists. Combat prowess is less important when sneaking through a guarded complex, for example, whereas stealth, skill with locks, social skills, clever problem-solving, and versatile character abilities will shine.": "Bitten Sie Ihre Spielerinnen und Spieler, Charaktere zu erschaffen, die sich für einen Raubüberfall eignen. Kampffähigkeiten sind weniger wichtig, wenn man sich zum Beispiel durch einen bewachten Komplex schleicht, während Schleichen, Geschicklichkeit mit Schlössern, soziale Fähigkeiten, clevere Problemlösungen und vielseitige Charakterfähigkeiten glänzen werden.",
	"Well-outfitted characters are also more likely to succeed at these adventures. Equipment such as thieves' tools, rope, and a grappling hook might mean the difference between taking a shortcut to the objective and getting caught.": "Gut ausgerüstete Charaktere haben auch mehr Chancen, diese Abenteuer zu bestehen. Ausrüstungsgegenstände wie Diebeswerkzeug, Seile und Enterhaken können den Unterschied zwischen einer Abkürzung zum Ziel und dem Erwischtwerden bedeuten.",
	"Characters can accomplish these adventures' missions in multiple ways. As the Dungeon Master, reward creative thinking!": "Die Charaktere können die Missionen dieser Abenteuer auf verschiedene Weise erfüllen. Belohnen Sie als Dungeon Master kreatives Denken!",
	"You can combine the adventures in this book to form a campaign. Each adventure would be an episode in the campaign, with you filling in the details of the characters' stories between jobs.": "Sie können die Abenteuer in diesem Buch zu einer Kampagne kombinieren. Jedes Abenteuer wäre eine Episode in der Kampagne, wobei du die Details der Geschichten der Charaktere zwischen den Aufträgen ausfüllst.",
	"If you go this route, encourage the players to create a crack team and a base of operations, a supporting cast of allies, and other hallmarks of a heist crew. Have your group decide on these details before play begins so the adventures progress seamlessly.": "Wenn Sie sich für diesen Weg entscheiden, sollten Sie die Spieler dazu ermutigen, ein Spitzenteam und eine Operationsbasis, eine Gruppe von Verbündeten und andere Merkmale eines Raubteams zu schaffen. Lassen Sie Ihre Gruppe diese Details vor Spielbeginn festlegen, damit die Abenteuer nahtlos weitergehen.",
	"To ensure the characters are always prepared for their next heist, make sure their level matches the heist's level, as shown in the Heist Adventures table. For example, the characters should be 2nd level before undertaking \"The Stygian Gambit.\"": "Um sicherzustellen, dass die Charaktere immer auf den nächsten Raubüberfall vorbereitet sind, muss ihre Stufe mit der Stufe des Raubüberfalls übereinstimmen, wie in der Tabelle Raubüberfall-Abenteuer angegeben. Zum Beispiel sollten die Charaktere auf Stufe 2 sein, bevor sie \"Das stygische Gambit\" in Angriff nehmen.",
	"Retrieve a mysterious egg ensconced in a museum to avert disaster.": "Holen Sie ein geheimnisvolles Ei aus dem Museum, um eine Katastrophe zu verhindern.",
	"Rob a Nine Hells–themed casino built with stolen money.": "Überfalle ein mit gestohlenem Geld gebautes Nine Hells-Kasino.",
	"Search for The Celestial Codex in a mansion warped by the Far Realm.": "Suche nach dem himmlischen Kodex in einem Herrenhaus, das durch das Ferne Reich verunstaltet wurde.",
	"Obtain the key to a vault from a spymaster imprisoned in Revel's End.": "Holen Sie sich den Schlüssel zu einem Tresor von einem in Revel's End gefangenen Spionagemeister.",
	"Liberate a svirfneblin town besieged by clockwork automatons.": "Befreie eine svirfneblinische Stadt, die von Uhrwerkautomaten belagert wird.",
	"Infiltrate a thieves' guild to retrieve a stolen painting.": "Infiltrieren Sie eine Diebesgilde, um ein gestohlenes Gemälde zurückzuholen.",
	"Recover a stolen mandolin to lay a dead bard's spirit to rest.": "Stelle eine gestohlene Mandoline wieder her, um den Geist eines toten Barden zur Ruhe zu bringen.",
	"Retrieve a stolen diadem from the vault of a notorious thief.": "Holen Sie ein gestohlenes Diadem aus der Gruft eines berüchtigten Diebes zurück.",
	"Use a magical shard to mend a giant's broken heart and save a town from destruction.": "Benutze einen magischen Splitter, um das gebrochene Herz eines Riesen zu heilen und eine Stadt vor der Zerstörung zu retten.",
	"Retrieve a king's heart to save his kingdom from a terrible fate.": "Holen Sie das Herz eines Königs zurück, um sein Königreich vor einem schrecklichen Schicksal zu bewahren.",
	"Obtain information from a stranger traveling aboard an interplanar train.": "Holen Sie Informationen von einem Fremden ein, der in einem interplanaren Zug reist.",
	"Snatch a diamond from an archmage in the Feywild.": "Schnapp dir einen Diamanten von einem Erzmagier im Feenreich.",
	"Wrest the {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} from an efreeti and his lackeys.": "Ringen Sie die {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} von einem Efreeti und seinen Lakaien ab.",
	"A heist crew might have a patron organization that hires the characters to undertake these adventures. If you wish to use such an organization, consider the Golden Vault.": "Ein Raubkommando könnte eine Organisation als Auftraggeber haben, die die Charaktere anheuert, um diese Abenteuer zu unternehmen. Wenn Sie eine solche Organisation verwenden möchten, sollten Sie das Goldene Gewölbe in Betracht ziehen.",
	"Rumored to be associated with metallic dragons, the Golden Vault is a secretive organization that has its base on one of the good-aligned Outer Planes. Its membership and activities are almost impossible for outsiders to track, but those in the know are aware that the organization rights moral wrongs, supports virtuous underdogs, and handles delicate situations local authorities won't touch. The Golden Vault's motto reflects its primary motivation: \"Do good, no matter the cost.\" Missions from the Golden Vault are often illegal, but they always support a just, moral cause.": "Das Goldene Gewölbe, das Gerüchten zufolge mit metallischen Drachen in Verbindung steht, ist eine geheime Organisation, die ihren Sitz auf einer der äußeren Dimensionen hat, die dem Guten dienen. Ihre Mitglieder und Aktivitäten sind für Außenstehende kaum nachvollziehbar, aber die Eingeweihten wissen, dass die Organisation moralisches Unrecht korrigiert, tugendhafte Außenseiter unterstützt und sich um heikle Situationen kümmert, die lokale Behörden nicht anfassen wollen. Das Motto der Goldenen Gruft spiegelt ihre Hauptmotivation wider: \"Tue Gutes, koste es, was es wolle\". Die Missionen des Goldenen Gewölbes sind oft illegal, aber sie dienen immer einer gerechten, moralischen Sache.",
	"The Golden Vault's undercover operatives monitor adventuring groups from major cities on the Material Plane. An operative might be a priest, a scholar, a charity worker, a government liaison, a philanthropist, or any other upstanding local.": "Die Undercover-Agenten des Goldenen Gewölbes überwachen Abenteurergruppen in den großen Städten der materiellen Dimension. Ein Agent kann ein Priester, ein Gelehrter, ein Wohltätigkeitsarbeiter, ein Verbindungsmann zur Regierung, ein Philanthrop oder eine andere aufrechte lokale Organisation sein: \"Tue Gutes, koste es, was es wolle\". Die Missionen des Goldenen Gewölbes sind oft illegal, aber sie dienen immer einer gerechten, moralischen Sache.",
	"Once an adventuring group proves itself effective and virtuous, an operative approaches the characters to offer Golden Vault membership. Should the group accept, its members join the ranks of the Golden Vault, and the person who invited them becomes their handler for future missions. For an example of a handler, see the \"{@area Meera Raheer|009|x}\" section.": "Sobald sich eine Abenteurergruppe als effektiv und tugendhaft erweist, tritt ein Agent an die Charaktere heran und bietet ihnen die Mitgliedschaft im Goldenen Gewölbe an. Nimmt die Gruppe das Angebot an, werden ihre Mitglieder in die Reihen des Goldenen Gewölbes aufgenommen, und derjenige, der sie eingeladen hat, wird ihr Betreuer für zukünftige Missionen. Ein Beispiel für einen Handler finden Sie im Abschnitt \"{@area Meera Raheer|009|x}\".oldene Gewölbe sind oft illegal, aber sie unterstützen immer eine gerechte, moralische Sache.",
	"If the characters get stuck, the Golden Vault can provide unexpected help. For instance, if the characters lack vital information needed for a heist, their handler might share a recent discovery. If the characters need special equipment, their handler might be able to obtain it for them, provided the equipment is readily available and not too expensive.": "Wenn die Charaktere nicht weiterkommen, kann das Goldene Gewölbe unerwartete Hilfe leisten. Wenn den Charakteren zum Beispiel wichtige Informationen fehlen, die sie für einen Raub benötigen, kann ihr Betreuer ihnen eine neue Entdeckung mitteilen. Benötigen die Charaktere eine spezielle Ausrüstung, kann ihr Betreuer sie für sie beschaffen, vorausgesetzt, die Ausrüstung ist leicht verfügbar und nicht zu teuer.Ein Beispiel für einen Betreuer finden Sie im Abschnitt \"(%0%)\".oldene Gewölbe sind oft illegal, aber sie unterstützen immer eine gerechte, moralische Sache.",
	"If you decide to use the Golden Vault as the characters' patron organization, work with the players to determine what heroic or impressive deeds their characters performed in their backstories to gain the attention of the Golden Vault. Then improvise a roleplaying scene in which the characters meet their Golden Vault handler.": "Wenn Sie sich dafür entscheiden, das Goldene Gewölbe als Schutzorganisation für die Charaktere zu verwenden, überlegen Sie gemeinsam mit den Spielern, welche heldenhaften oder beeindruckenden Taten ihre Charaktere in ihrer Vorgeschichte vollbracht haben, um die Aufmerksamkeit des Goldenen Gewölbes zu erlangen. Improvisieren Sie dann eine Rollenspielszene, in der die Charaktere auf ihren Betreuer des Goldenen Gewölbes treffen.er, siehe Abschnitt \"(%0%)\".olden Gewölbe sind oft illegal, aber sie unterstützen immer eine gerechte, moralische Sache.",
	"If the characters become Golden Vault operatives, they receive an ornate, key-operated music box from their handler. Each adventure in this book includes a \"Using the Golden Vault\" section, in which the Golden Vault dispatches a golden key to the group, usually via a hired courier. When the golden key is inserted into the characters' music box and turned, the box pops open and plays a message that assigns them a heist, provides basic details, and sets them on the right path. After the message plays, the box closes and the key vanishes.": "Wenn die Charaktere Agenten des Goldenen Gewölbes werden, erhalten sie von ihrem Betreuer eine verzierte, schlüsselbetriebene Spieluhr. Jedes Abenteuer in diesem Buch enthält einen Abschnitt \"Die Verwendung des Goldenen Gewölbes\", in dem das Goldene Gewölbe einen goldenen Schlüssel an die Gruppe schickt, normalerweise über einen angeheuerten Kurier. Wenn der goldene Schlüssel in die Spieldose der Charaktere gesteckt und gedreht wird, öffnet sich die Spieldose und spielt eine Nachricht ab, die ihnen einen Raub zuweist, grundlegende Informationen liefert und sie auf den richtigen Weg bringt. Nach dem Abspielen der Nachricht schließt sich die Spieluhr und der Schlüssel verschwindet.sind oft illegal, unterstützen aber immer eine gerechte, moralische Sache.",
	"Secrecy is paramount for the Golden Vault. To protect the organization, the characters' handler never provides more information than is absolutely necessary. Similarly, Golden Vault operatives are aware of only a handful of their fellow members. This compartmentalization ensures no one individual knows enough to jeopardize the organization at large.": "Geheimhaltung ist für das Goldene Gewölbe oberstes Gebot. Um die Organisation zu schützen, geben die Betreuer der Figuren nie mehr Informationen weiter als unbedingt nötig. Ebenso kennen die Agenten des Goldenen Gewölbes nur eine Handvoll ihrer Kollegen. Diese Abschottung stellt sicher, dass kein Einzelner genug weiß, um die Organisation als Ganzes zu gefährden.details und bringt sie auf den richtigen Weg. Nach dem Abspielen der Nachricht schließt sich die Spieluhr und der Schlüssel verschwindet.sind oft illegal, unterstützen aber immer eine gerechte, moralische Sache.",
	"Should operatives be caught breaking the law while serving the Golden Vault, the organization does its best to protect them. It may pull strings to ensure members aren't incarcerated—or worse—depending on the organization's resources in the area.": "Sollten Agenten dabei erwischt werden, dass sie im Dienste des Goldenen Gewölbes gegen das Gesetz verstoßen, tut die Organisation ihr Bestes, um sie zu schützen. Sie kann die Fäden ziehen, um sicherzustellen, dass die Mitglieder nicht inhaftiert werden - oder Schlimmeres, je nach den Ressourcen der Organisation in dem Gebiet.etails und bringt sie auf den richtigen Weg. Nach dem Abspielen der Nachricht schließt sich die Spieluhr und der Schlüssel verschwindet.sind oft illegal, unterstützen aber immer eine gerechte, moralische Sache.",
	"Meera Raheer (lawful good, human {@creature commoner}) is a Golden Vault handler you can assign to oversee your players' heist crew.": "Meera Raheer (rechtschaffen gut, menschlich {@creature commoner}) ist eine Händlerin des Goldenen Gewölbes, die du zur Beaufsichtigung des Raubteams deiner Spieler abstellen kannst.l, aber sie unterstützen immer eine gerechte, moralische Sache.",
	"When Meera was young, her kindhearted and upstanding mothers served as city clerks. But when they began investigating financial irregularities, the unscrupulous mayor framed them for embezzlement to cover his own corruption. The only evidence of the Raheers' innocence was a packet of letters between the mayor and his conspirators. The letters were locked in the mayor's office.": "Als Meera jung war, arbeiteten ihre gutherzigen und aufrechten Mütter als Stadtschreiberinnen. Doch als sie anfingen, finanzielle Unregelmäßigkeiten zu untersuchen, beschuldigte der skrupellose Bürgermeister sie der Unterschlagung, um seine eigene Korruption zu decken. Der einzige Beweis für die Unschuld der Raheers war ein Päckchen mit Briefen zwischen dem Bürgermeister und seinen Verschwörern. Die Briefe waren im Büro des Bürgermeisters eingeschlossen.",
	"Luckily for the Raheers, a crew of Golden Vault operatives infiltrated city hall, retrieved the letters, and revealed the mayor's crimes. The Raheers kept fighting against government corruption, and Meera has followed in her parents' footsteps, continuing their anti-corruption work by becoming a city's clerk and a member of the Golden Vault.": "Zum Glück für die Raheers infiltrierte eine Gruppe von Agenten des Goldenen Gewölbes das Rathaus, holte die Briefe zurück und deckte die Verbrechen des Bürgermeisters auf. Die Raheers kämpften weiter gegen die Korruption in der Regierung, und Meera trat in die Fußstapfen ihrer Eltern, indem sie deren Arbeit gegen die Korruption fortsetzte, indem sie Stadtschreiberin und Mitglied des Goldenen Gewölbes wurde.Briefe zwischen dem Bürgermeister und seinen Verschwörern. Die Briefe waren im Büro des Bürgermeisters eingeschlossen.",
	"Meera lives and breathes city protocols, procedures, and statutes. She also understands that sometimes doing the right thing means operating outside the law.": "Meera lebt und atmet die Protokolle, Verfahren und Statuten der Stadt. Sie weiß auch, dass das Richtige zu tun manchmal bedeutet, außerhalb des Gesetzes zu handeln. Schriftführer und Mitglied des Goldenen Gewölbes.Briefe zwischen dem Bürgermeister und seinen Verschwörern. Die Briefe waren im Büro des Bürgermeisters eingeschlossen.",
	"Unforeseen complications are an iconic aspect of heist narratives. Whether they take the form of a rival crew appearing out of nowhere or a treasure that turns out to be fake, complications ratchet up the tension and require the characters to think on their feet.": "Unvorhergesehene Komplikationen sind ein ikonischer Aspekt von Raubüberfallgeschichten. Ganz gleich, ob ein rivalisierendes Team aus dem Nichts auftaucht oder sich ein Schatz als Fälschung entpuppt, Komplikationen erhöhen die Spannung und verlangen von den Figuren, dass sie schnell denken.",
	"If you want to challenge your players, consider adding one of the complications below to any of this book's adventures.": "Wenn ihr eure Spieler herausfordern wollt, solltet ihr eine der folgenden Komplikationen zu einem der Abenteuer in diesem Buch hinzufügen.",
	"Many of this book's heists involve procuring a MacGuffin. Part of preparing for these heists is determining where the MacGuffin in question is located.": "Viele der Raubüberfälle in diesem Buch beinhalten die Beschaffung eines MacGuffin. Zur Vorbereitung dieser Raubzüge gehört es, herauszufinden, wo sich der betreffende MacGuffin befindet.",
	"If the characters are having too easy of a time finding the MacGuffin, consider shifting its location to another place that makes sense. Or consider revealing that the MacGuffin is a fake, and the real prize is still nearby. The characters should still be able to determine where it's really located.": "Wenn es den Charakteren zu leicht fällt, den MacGuffin zu finden, sollten Sie überlegen, ob Sie den Ort des MacGuffin an einen anderen sinnvollen Ort verlegen. Oder überlegen Sie, ob Sie aufdecken, dass der MacGuffin eine Fälschung ist und der echte Preis immer noch in der Nähe ist. Die Charaktere sollten immer noch in der Lage sein, herauszufinden, wo er sich wirklich befindet.",
	"For example, in \"{@adventure The Murkmire Malevolence|KftGV|1},\" perhaps the MacGuffin is no longer in the Gemstone Wing and is being stored in the museum's attic overnight. The characters could learn this detail by reading notes they discover in the curator's office or by questioning one of the museum guards.": "In \"{@adventure The Murkmire Malevolence|KftGV|1}\" zum Beispiel ist der MacGuffin vielleicht nicht mehr im Edelsteinflügel und wird über Nacht auf dem Dachboden des Museums gelagert. Die Charaktere könnten dieses Detail erfahren, indem sie Notizen lesen, die sie im Büro des Kurators finden, oder indem sie einen der Museumswächter befragen.",
	"If you use the moving MacGuffin complication, be careful of moving the MacGuffin more than once. Having trouble locating the object of the heist could unduly frustrate your players.": "Wenn Sie die Komplikation des beweglichen MacGuffin verwenden, achten Sie darauf, den MacGuffin mehr als einmal zu bewegen. Wenn Sie Schwierigkeiten haben, das Objekt des Raubes zu finden, könnte dies Ihre Spieler übermäßig frustrieren.",
	"A rival crew vying for the same goal can increase the pressure on the characters. Regardless of your players' goal, once another crew appears, the adventure becomes a race to accomplish the objective first.": "Eine rivalisierende Mannschaft, die um das gleiche Ziel kämpft, kann den Druck auf die Figuren erhöhen. Unabhängig vom Ziel Ihrer Spieler wird das Abenteuer zu einem Wettlauf, wer das Ziel zuerst erreicht, sobald eine andere Mannschaft auftaucht.",
	"You can add a rival crew to an adventure at any time. When you do, make it clear to the characters that they have competition. The characters might see evidence of their rivals, such as an alarm that has already been disabled or an {@condition incapacitated} guard. At some point, the characters might even catch their rivals trying to steal the adventure's MacGuffin from right under their noses!": "Sie können jederzeit eine rivalisierende Mannschaft zu einem Abenteuer hinzufügen. Wenn Sie dies tun, machen Sie den Charakteren klar, dass sie Konkurrenz haben. Die Charaktere können Hinweise auf ihre Rivalen sehen, z. B. einen Alarm, der bereits ausgeschaltet wurde, oder eine {@condition incapacitated} Wache. An einem bestimmten Punkt könnten die Charaktere ihre Rivalen sogar dabei erwischen, wie sie versuchen, den MacGuffin des Abenteuers direkt vor ihrer Nase zu stehlen!",
	"The rival crew could include some or all of the following members:": "Die rivalisierende Crew könnte einige oder alle der folgenden Mitglieder umfassen: als versuchen, den MacGuffin des Abenteuers direkt vor ihrer Nase zu stehlen!",
	"{@b Arlo Kettletoe} (neutral halfling) is abrupt and direct with their compatriots. Arlo loves puns and wordplay.": "{@b Arlo Kettletoe} (neutraler Halbling) ist schroff und direkt im Umgang mit seinen Mitmenschen. Arlo liebt Wortspiele und Wortwitze.",
	"{@b Enna \"The Silence\" Galakiir} (neutral elf) is an intimidating, stealthy woman who rarely speaks; when she does, her voice is a quiet hiss.": "{@b Enna \"The Silence\" Galakiir} (neutrale Elfe) ist eine einschüchternde, verstohlene Frau, die nur selten spricht; wenn sie es tut, ist ihre Stimme ein leises Zischen.",
	"{@b Gregir Fendelsohn} (lawful neutral human) is loyal and passionate. He insists on the crew getting paid no matter what.": "{@b Gregir Fendelsohn} (rechtschaffener neutraler Mensch) ist loyal und leidenschaftlich. Er besteht darauf, dass die Mannschaft bezahlt wird, egal was passiert.",
	"{@b Sabrina \"Kill More\" Kilgore} (chaotic neutral human) is a brash, violent woman who loves thrills and sweets.": "{@b Sabrina \"Kill More\" Kilgore} (chaotisch neutraler Mensch) ist eine forsche, gewalttätige Frau, die Nervenkitzel und Süßigkeiten liebt.",
	"{@b Torgja Stonecrusher} (chaotic neutral dwarf) has a jovial, happy-go-lucky nature that belies her ruthlessness.": "{@b Torgja Stonecrusher} (chaotisch-neutraler Zwerg) hat eine fröhliche, unbekümmerte Art, die ihre Rücksichtslosigkeit verdeckt.",
	"{@b Tosh Starling} (neutral orc) is loquacious but always focused on his objective. He takes pride in his meticulously groomed appearance.": "{@b Tosh Starling} (neutraler Ork) ist geschwätzig, aber immer auf sein Ziel konzentriert. Er ist stolz auf sein akribisch gepflegtes Äußeres.",
	"If a fight breaks out between the characters and a rival crew, use stat blocks for the rivals that are appropriate for the adventure's level, as indicated in the Rival Crew Statistics table. The stat blocks can be found in the {@book Monster Manual|MM}.": "Wenn ein Kampf zwischen den Charakteren und einer rivalisierenden Mannschaft ausbricht, verwenden Sie für die Rivalen Statutenblöcke, die der Stufe des Abenteuers angemessen sind, wie in der Tabelle \"Statistiken der rivalisierenden Mannschaft\" angegeben. Die Werteblöcke befinden sich in der {@book Monster Manual|MM}.",
	"Gregir": "Gregir",
	"Sabrina": "Sabrina",
	"Torgja": "Torgja",
	"Decide whether the rival crew is ahead of or behind the characters in pursuit of the objective. If either would make sense for your game, roll a {@dice d20}. On an even result, the rivals are closer to achieving the objective than the characters. On an odd result, the rivals are nipping at the characters' heels.": "Entscheide, ob die rivalisierende Mannschaft vor oder hinter den Charakteren ist, die das Ziel verfolgen. Wenn beides für dein Spiel sinnvoll ist, würfle einen {@dice d20}. Bei einem geraden Ergebnis sind die Rivalen dem Ziel näher als die Charaktere. Bei einem ungeraden Ergebnis sind die Rivalen den Charakteren dicht auf den Fersen.",
	"Pay attention to how the characters respond to their rivals' presence. If the characters take pains to thwart trailing rivals or catch leading rivals, the characters should achieve their objective without further complication. If the characters ignore the rival crew, the rivals should achieve the objective first. Then it's up to the characters to chase their rivals and try to salvage the mission.": "Achten Sie darauf, wie die Figuren auf die Anwesenheit ihrer Rivalen reagieren. Wenn die Figuren sich bemühen, hinterherlaufende Rivalen zu vereiteln oder führende Rivalen zu fangen, sollten die Figuren ihr Ziel ohne weitere Komplikationen erreichen. Wenn die Figuren die rivalisierende Mannschaft ignorieren, sollten die Rivalen ihr Ziel zuerst erreichen. Dann liegt es an den Charakteren, ihre Rivalen zu verfolgen und zu versuchen, die Mission zu retten.",
	"Always give the characters the opportunity to confront rivals who have achieved the objective first. This might lead to a negotiation scene or a fight.": "Geben Sie den Charakteren immer die Möglichkeit, Rivalen zu konfrontieren, die das Ziel zuerst erreicht haben. Dies kann zu einer Verhandlungsszene oder einem Kampf führen. Die Charaktere müssen ihre Rivalen verfolgen und versuchen, die Mission zu retten.",
	"A rival crew might pursue the characters' objective for a variety of reasons. Greed might motivate rivals to steal a valuable objective, or they might have deep emotional involvement in the story.": "Eine rivalisierende Mannschaft könnte das Ziel der Figuren aus verschiedenen Gründen verfolgen. Gier könnte die Rivalen motivieren, ein wertvolles Ziel zu stehlen, oder sie könnten eine tiefe emotionale Beteiligung an der Geschichte haben.",
	"A rival crew might be working at the behest of a patron. Perhaps an evil guild leader has hired the rivals to steal the MacGuffin. If the characters aren't working for the Golden Vault, perhaps the rivals are—and they might try to recruit the characters to their cause.": "Eine rivalisierende Mannschaft könnte auf Geheiß eines Auftraggebers arbeiten. Vielleicht hat ein böser Gildenführer die Rivalen angeheuert, um den MacGuffin zu stehlen. Wenn die Charaktere nicht für das Goldene Gewölbe arbeiten, sind es vielleicht die Rivalen - und sie könnten versuchen, die Charaktere für ihre Sache zu rekrutieren.",
	"The Rival Crew Motivations table provides hooks for how a rival crew might become involved in each of this book's adventures.": "Die Tabelle Motivationen der rivalisierenden Besatzung bietet Anhaltspunkte dafür, wie eine rivalisierende Besatzung in jedes der Abenteuer dieses Buches verwickelt werden könnte.",
	"Museum curator Alda Arkin hires the rivals to steal the Murkmire Stone, a curiosity she knows would fetch a high price on the black market.": "Die Museumskuratorin Alda Arkin beauftragt die Rivalen, den Murkmire-Stein zu stehlen, eine Kuriosität, von der sie weiß, dass sie auf dem Schwarzmarkt einen hohen Preis erzielen würde.",
	"Regor Falsain (neutral evil, human {@creature noble}), a gambler who wasn't invited to participate in the three-dragon ante tournament, hires the rivals to steal the erinyes statuette.": "Regor Falsain (neutral böse, menschlich {@creature noble}), ein Glücksspieler, der nicht zum Drei-Drachen-Ante-Turnier eingeladen wurde, heuert die Rivalen an, um die Erinyenstatuette zu stehlen.",
	"Yexanthal (chaotic evil, elf {@creature cult fanatic}) was one of {@creature Markos Delphi|KftGV}'s researchers until he was caught trying to steal The Celestial Codex. Eager to commune with Far Realm entities, Yexanthal hires the rivals to steal the book from Delphi Mansion.": "Yexanthal (chaotisch böse, Elf {@creature cult fanatic}) war einer der Forscher von {@creature Markos Delphi|KftGV}, bis er bei dem Versuch erwischt wurde, den Himmelskodex zu stehlen. Yexanthal ist begierig darauf, mit den Wesenheiten des Fernen Reichs in Kontakt zu treten, und heuert die Rivalen an, das Buch aus dem Herrenhaus von Delphi zu stehlen.",
	"Horath Axebreaker (lawful evil, dwarf {@creature veteran}) hires the rivals to retrieve a copy of {@creature Prisoner 13|KftGV}'s keystone tattoo so he can steal Clan Axebreaker's treasure for himself.": "Horath Axtbrecher (rechtschaffen böse, Zwerg {@creature veteran}) heuert die Rivalen an, um eine Kopie des Schlüsselstein-Tattoos von {@creature Prisoner 13|KftGV} zu beschaffen, damit er den Schatz des Clans Axtbrecher für sich selbst stehlen kann.",
	"Tockworth's security key is a copy of a key that opens a vault containing vast wealth in another svirfneblin stronghold. Waltabeth Brambleroot (neutral evil, deep gnome {@creature mage}) hires the rivals to retrieve the key for her so she can claim the treasure.": "Tockworths Sicherheitsschlüssel ist die Kopie eines Schlüssels, der einen Tresor mit großen Reichtümern in einer anderen svirfneblin-Hochburg öffnet. Waltabeth Brambleroot (neutral böse, tiefgründiger Gnom {@creature mage}) heuert die Rivalen an, den Schlüssel für sie zu beschaffen, damit sie den Schatz beanspruchen kann.",
	"The rivals are members of a thieves' guild from a neighboring city. They seek {@item Constantori's Portrait|KftGV} for Skandor Torreth (neutral, human {@creature assassin}), a guildmaster who needs information only the portrait knows.": "Die Rivalen sind Mitglieder einer Diebesgilde aus einer benachbarten Stadt. Sie suchen {@item Constantori's Portrait|KftGV} nach Skandor Torreth (neutral, Mensch {@creature assassin}), einem Gildenmeister, der Informationen benötigt, die nur das Porträt kennt.",
	"Zarthine Delthion (neutral, human {@creature noble}), the daughter of the wizard who gave Frody the Canaith mandolin, believes the instrument is rightfully hers. She hires the rivals to retrieve it.": "Zarthine Delthion (neutral, menschlich {@creature noble}), die Tochter des Zauberers, der Frody die Mandoline von Canaith geschenkt hat, glaubt, dass das Instrument rechtmäßig ihr gehört. Sie heuert die Rivalen an, um es zurückzuholen.",
	"The rivals are members of the Silver Fingers Society and wish to impress Samphith Goldenbeard by stealing the diadem. They are unaware Goldenbeard has hired the characters.": "Die Rivalen sind Mitglieder der Silver Fingers Society und wollen Samphith Goldenbeard mit dem Diebstahl des Diadems beeindrucken. Sie wissen nicht, dass Goldenbeard die Figuren angeheuert hat.",
	"Everett Stillwater (neutral evil, human {@creature mage}) hires the rivals to steal the shard the characters seek to return to the tomb. He believes he can break the shard's curse and sell it on the black market for a high price.": "Everett Stillwater (neutral böse, menschlich {@creature mage}) heuert die Rivalen an, um den Splitter zu stehlen, den die Figuren in die Gruft zurückbringen wollen. Er glaubt, dass er den Fluch des Steins brechen und ihn für einen hohen Preis auf dem Schwarzmarkt verkaufen kann.",
	"Barolophine (neutral evil, elf {@creature archmage}) hires the rivals to recover the heart of Jhaeros, a focus item the archmage needs to fuel her journey to become a lich.": "Barolophine (neutral böse, Elfe {@creature archmage}) heuert die Rivalen an, um das Herz von Jhaeros zu bergen, einen Fokusgegenstand, den die Erzmagierin braucht, um ihre Reise zum Lich anzutreten.",
	"The rivals are members of the Stranger's former outlaw gang. They are determined to free the Stranger before the Concordant Express reaches Mechanus.": "Die Rivalen sind Mitglieder der ehemaligen Bande des Fremden. Sie sind entschlossen, den Fremden zu befreien, bevor der Concordant Express Mechanus erreicht.",
	"The {@creature adult black dragon} Inkscale, one of Zorhanna's oldest and bitterest enemies, hires the rivals to steal the {@item shard solitaire|KftGV} out of spite.": "Die {@creature adult black dragon} Inkscale, einer von Zorhannas ältesten und erbittertsten Feinden, heuert die Rivalen an, um die {@item shard solitaire|KftGV} aus Bosheit zu stehlen.",
	"Vrakir's jilted lover Zaltima, an {@creature efreeti}, hires the rivals to steal the {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} for her.": "Vrakirs sitzengelassene Geliebte Zaltima, eine {@creature efreeti}, heuert die Rivalen an, um die {@item Book of Vile Darkness (Variant)|KftGV|Book of Vile Darkness} für sie zu stehlen.",
	"Unbeknownst to anyone but a disgraced academic, the Varkenbluff Museum of Natural History is in grave danger. Archaeologists at a nearby dig site recently unearthed a curiosity: the Murkmire Stone. This object is actually an eldritch creature's egg, and it's about to hatch. The characters must infiltrate the museum, steal the egg, and return it to Dr. Cassee Dannell to be neutralized before it releases an eldritch horror.": "Nur ein in Ungnade gefallener Akademiker weiß, dass das Varkenbluff-Museum für Naturgeschichte in großer Gefahr ist. Archäologen haben vor kurzem an einer nahe gelegenen Ausgrabungsstätte eine Kuriosität ausgegraben: den Murkmire-Stein. Bei diesem Objekt handelt es sich in Wirklichkeit um das Ei einer urzeitlichen Kreatur, die kurz vor dem Schlüpfen steht. Die Charaktere müssen das Museum infiltrieren, das Ei stehlen und es zu Dr. Cassee Dannell zurückbringen, damit er es neutralisieren kann, bevor es einen urzeitlichen Schrecken freisetzt.",
	"Dr. Cassee Dannell, a brilliant academic, long ago learned to hide her interest in the occult. She instead built a career gaining expertise in the peoples and cultures of the region surrounding Varkenbluff, continuing her occult research in secret. By age twenty-four, Dr. Dannell had earned her doctorate in anthropology from Varkenbluff University, a prestigious institution in her home city. Her ability to connect local archaeological objects with their cultural context was unrivaled, so after her graduation, Dr. Dannell became a Varkenbluff faculty member and field scientist, accompanying the university's archaeology crews on digs in the area.": "Dr. Cassee Dannell, eine brillante Wissenschaftlerin, hat vor langer Zeit gelernt, ihr Interesse am Okkulten zu verbergen. Stattdessen machte sie Karriere, indem sie sich mit den Völkern und Kulturen der Region um Varkenbluff beschäftigte und ihre okkulten Forschungen im Geheimen fortsetzte. Im Alter von vierundzwanzig Jahren hatte Dr. Dannell ihren Doktor in Anthropologie an der Universität von Varkenbluff, einer angesehenen Institution in ihrer Heimatstadt, erworben. Ihre Fähigkeit, lokale archäologische Objekte mit ihrem kulturellen Kontext in Verbindung zu bringen, war unübertroffen, und so wurde Dr. Dannell nach ihrem Abschluss Fakultätsmitglied und Feldforscherin in Varkenbluff und begleitete die Archäologenteams der Universität bei Ausgrabungen in der Umgebung.das Museum, stehlen das Ei und bringen es zu Dr. Cassee Dannell zurück, damit es neutralisiert wird, bevor es einen unheimlichen Schrecken freisetzt.",
	"On a recent expedition into the nearby Murkmire, the archaeologists unearthed a strange object. Light green, opaque, and with a gemstone-like sheen, this ovoid stone was covered in strange furrows. The stone seemed ritualistic in nature, but it matched no recorded historical practices, and no one could identify its composition. The more Dr. Dannell studied it, the more she became convinced this object, which the archaeologists dubbed the Murkmire Stone, was not created by any known civilization—and might be dangerous.": "Bei einer kürzlich durchgeführten Expedition in das nahe gelegene Murkmire stießen die Archäologen auf ein seltsames Objekt. Der hellgrüne, undurchsichtige, edelsteinartig schimmernde, eiförmige Stein war von seltsamen Furchen durchzogen. Der Stein schien ritueller Natur zu sein, aber er passte zu keinen aufgezeichneten historischen Praktiken, und niemand konnte seine Zusammensetzung identifizieren. Je mehr Dr. Dannell ihn untersuchte, desto mehr war sie davon überzeugt, dass dieses Objekt, das die Archäologen den Murkmire-Stein nannten, von keiner bekannten Zivilisation geschaffen wurde - und dass es gefährlich sein könnte. Dannell wurde Fakultätsmitglied und Feldforscherin in Varkenbluff und begleitete die Archäologenteams der Universität bei Ausgrabungen in der Gegend. Sie stahl das Ei und brachte es zu Dr. Cassee Dannell zurück, damit es neutralisiert werden konnte, bevor es einen unheimlichen Schrecken auslöste.",
	"Dr. Dannell tried to convince the dig's archaeologists to isolate the Murkmire Stone until she could learn more about it, but word of the discovery spread quickly. When the Varkenbluff Museum of Natural History offered a generous price for the stone, it was soon whisked from the dig site to the museum.": "Dr. Dannell versuchte, die Archäologen der Ausgrabungsstätte davon zu überzeugen, den Murkmire-Stein zu isolieren, bis sie mehr über ihn erfahren konnte, aber die Entdeckung sprach sich schnell herum. Als das Varkenbluff-Museum für Naturgeschichte einen großzügigen Preis für den Stein bot, wurde er bald von der Ausgrabungsstätte ins Museum gebracht. und könnte gefährlich sein. Dannell wurde Fakultätsmitglied und Feldforscherin in Varkenbluff und begleitete die Archäologenteams der Universität bei Ausgrabungen in der Gegend. Sie stahl das Ei und brachte es zu Dr. Cassee Dannell zurück, damit es neutralisiert werden konnte, bevor es einen unheimlichen Schrecken auslöste.",
	"Dr. Dannell continued to research the strange stone. Her concern turned to dread when she found descriptions of similar objects in her occult tomes. These objects were, in fact, the eggs of eldritch creatures. She learned that such eggs lay dormant for generations, but once the eggs are unearthed, the creatures within rapidly develop and hatch. The resulting creatures are ravenous for raw meat and grow exponentially as they feed, eventually overwhelming entire villages. The eggs are nearly indestructible, but the tomes claim encasing them in crystal can neutralize them.": "Dr. Dannell forschte weiter an dem seltsamen Stein. Ihre Besorgnis verwandelte sich in Entsetzen, als sie in ihren okkulten Büchern Beschreibungen ähnlicher Objekte fand. Bei diesen Objekten handelte es sich in der Tat um die Eier eldritischer Kreaturen. Sie erfuhr, dass solche Eier über Generationen hinweg schlummern, aber sobald die Eier ausgegraben werden, entwickeln sich die darin befindlichen Kreaturen schnell und schlüpfen. Die daraus entstehenden Kreaturen haben einen Heißhunger auf rohes Fleisch und wachsen exponentiell, während sie sich ernähren und schließlich ganze Dörfer überwältigen. Die Eier sind nahezu unzerstörbar, aber die Wälzer behaupten, dass sie durch die Einbettung in Kristall neutralisiert werden können.rkenbluff, Mitglied der Fakultät und Feldforscher, begleitet die Archäologie-Teams der Universität bei Ausgrabungen in der Gegend.das Museum, stehlen das Ei und bringen es zu Dr. Cassee Dannell, damit es neutralisiert wird, bevor es einen unheimlichen Schrecken freisetzt.",
	"According to Dr. Dannell's research, the Murkmire Stone is due to hatch in a matter of days. She frantically presented her findings to the university's administrators, who deemed her work pseudoscience and refused to interfere with the museum's upcoming exhibition of the Murkmire Stone. Desperate, Dr. Dannell snuck into the museum after hours and tried to steal the stone, but she was caught. The university disavowed her actions and fired her. With mere hours left in the Murkmire Stone's gestation period, Dr. Dannell is nearly out of options.": "Nach Dr. Dannells Forschungen wird der Murkmire-Stein in wenigen Tagen schlüpfen. Verzweifelt legte sie ihre Ergebnisse der Universitätsverwaltung vor, die ihre Arbeit für Pseudowissenschaft hielt und sich weigerte, die bevorstehende Ausstellung des Murkmire-Steins im Museum zu stören. In ihrer Verzweiflung schlich sich Dr. Dannell nach Feierabend in das Museum und versuchte, den Stein zu stehlen, wurde aber erwischt. Die Universität leugnete ihre Tat und feuerte sie. Da der Murkmire-Stein nur noch wenige Stunden reift, hat Dr. Dannell kaum noch eine andere Wahl.rkenbluff-Fakultätsmitglied und Feldforscher, der die Archäologie-Teams der Universität bei Ausgrabungen in der Gegend begleitet.",
	"If you're using the Golden Vault as a patron, a golden key is delivered to the characters in whatever manner you deem fit. When the characters use this key to open their music box, the lid pops open and a soothing voice says the following:": "Wenn Sie das Goldene Gewölbe als Gönner benutzen, wird den Charakteren ein goldener Schlüssel auf die Art und Weise ausgehändigt, die Sie für angemessen halten. Wenn die Charaktere diesen Schlüssel benutzen, um ihre Spieluhr zu öffnen, springt der Deckel auf und eine beruhigende Stimme sagt Folgendes: \"In der Zeit, in der das Ei heranreift, hat Dr. Dannell kaum noch Möglichkeiten, es zu neutralisieren.",
	"\"Greetings, operatives. The Golden Vault has learned that the egg of an eldritch horror has been mistaken for a historical object and is about to go on display at the Varkenbluff Museum of Natural History. The anthropologist Dr. Cassee Dannell tried to warn officials about this egg, known as the Murkmire Stone, but none believed her. We do, and we know that if this egg hatches, many will die—or worse. This quest, should you choose to undertake it, requires you to infiltrate the museum, steal the egg, and return it to Dr. Dannell, who will neutralize it. There's no time to waste; the egg could hatch at any moment. Start by meeting with Dr. Dannell. Good luck, operatives.\"": "\"Seid gegrüßt, Agenten. Das Goldene Gewölbe hat erfahren, dass das Ei eines eldritischen Grauens fälschlicherweise für ein historisches Objekt gehalten wird und im Varkenbluff Museum für Naturgeschichte ausgestellt werden soll. Die Anthropologin Dr. Cassee Dannell hat versucht, die Behörden vor diesem Ei, dem so genannten Murkmire-Stein, zu warnen, aber niemand glaubte ihr. Wir schon, und wir wissen, dass, wenn dieses Ei schlüpft, viele sterben werden - oder Schlimmeres. Wenn ihr euch für diese Aufgabe entscheidet, müsst ihr das Museum infiltrieren, das Ei stehlen und es Dr. Dannell zurückbringen, der es neutralisieren wird. Ihr dürft keine Zeit verlieren, das Ei könnte jeden Moment schlüpfen. Beginnen Sie mit einem Treffen mit Dr. Dannell. Viel Glück, Agenten. \"Die Archäologenteams der Universität führen Ausgrabungen in der Umgebung des Museums durch, stehlen das Ei und bringen es zu Dr. Cassee Dannell, damit er es neutralisieren kann, bevor es einen eldritischen Schrecken freisetzt.",
	"Closing the music box causes the golden key to vanish.": "Wenn Sie die Spieluhr schließen, verschwindet der goldene Schlüssel; das Ei könnte jeden Moment schlüpfen. Beginnen Sie mit einem Treffen mit Dr. Dannell. Viel Glück, Agenten. \"Die Archäologenteams der Universität führen Ausgrabungen in der Umgebung des Museums durch, stehlen das Ei und bringen es zu Dr. Cassee Dannell, damit er es neutralisieren kann, bevor es einen eldritischen Schrecken freisetzt.",
	"Time is short, and Dr. Dannell is desperate for help. She has exhausted all official channels and has turned to the characters.": "Die Zeit drängt, und Dr. Dannell sucht verzweifelt nach Hilfe. Sie hat alle offiziellen Kanäle ausgeschöpft und wendet sich an die Zeichen.leases ein urzeitliches Grauen.",
	"The characters should have some connection to Dr. Dannell to explain why she reaches out to them. Have your players determine this connection before the adventure begins. Here are some possibilities:": "Die Charaktere sollten eine Verbindung zu Dr. Dannell haben, um zu erklären, warum sie sich an sie wendet. Lassen Sie Ihre Spieler diese Verbindung vor Beginn des Abenteuers bestimmen. Hier sind einige Möglichkeiten:",
	"Dr. Dannell hails from a family of professors and scientists who have interacted significantly with Varkenbluff's intellectuals and nobility. One or more characters have rubbed shoulders with members of the Dannell clan, including Cassee.": "Dr. Dannell entstammt einer Familie von Professoren und Wissenschaftlern, die viel mit den Intellektuellen und dem Adel von Varkenbluff zu tun hatten. Eine oder mehrere Personen sind mit Mitgliedern des Dannell-Clans zusammengetroffen, darunter auch Cassee.",
	"Dr. Dannell's research is cited liberally in the Varkenbluff Museum of Natural History's exhibits, and she regularly corresponds with fans of her work, including one or more characters who have earned her respect.": "Dr. Dannells Forschungen werden in den Ausstellungen des Varkenbluff-Museums für Naturgeschichte häufig zitiert, und sie korrespondiert regelmäßig mit Fans ihrer Arbeit, darunter auch mit einer oder mehreren Personen, die sich ihren Respekt verdient haben.",
	"Dr. Dannell has taught numerous anthropology and history classes attended by one or more characters and is impressed with their occult acumen.": "Dr. Dannell hat zahlreiche Anthropologie- und Geschichtskurse gehalten, an denen eine oder mehrere Personen teilgenommen haben, und ist von ihrem okkulten Scharfsinn beeindruckt.",
	"Once the characters have determined their connection to Dr. Dannell, read the following out loud to get this adventure started:": "Sobald die Charaktere ihre Verbindung zu Dr. Dannell festgestellt haben, lesen Sie das Folgende laut vor, um das Abenteuer zu beginnen:",
	"No matter your business this morning, a grave halfling messenger finds you and hands you a sealed parchment.": "Egal, was ihr an diesem Morgen zu tun habt, ein ernster halblinker Bote findet euch und überreicht euch ein versiegeltes Pergament.",
	"\"Meet me at the Sage's Quill today as soon as you can,\" the missive reads. \"I beg your help in a delicate matter whose importance cannot be overstated. I shall await you in a purple hooded robe.\"": "\"Triff mich heute im Sage's Quill, sobald du kannst\", heißt es in dem Schreiben. \"Ich bitte um Eure Hilfe in einer heiklen Angelegenheit, deren Bedeutung nicht hoch genug eingeschätzt werden kann. Ich erwarte Euch in einem violetten Kapuzengewand.\"",
	"The note is signed, \"Dr. Cassee Dannell.\"": "Die Notiz ist unterzeichnet mit \"Dr. Cassee Dannell\".",
	"When you look up, the halfling has wandered off.": "Als du aufblickst, ist der Halbling verschwunden.",
	"The Sage's Quill is a quiet, plush tavern that caters to the city's academics and intellectuals. It is located next to the Varkenbluff Museum of Natural History, less than a mile from Varkenbluff University.": "Das Sage's Quill ist eine ruhige, plüschige Taverne, die sich an die Akademiker und Intellektuellen der Stadt wendet. Sie befindet sich neben dem Varkenbluff Museum of Natural History, weniger als eine Meile von der Varkenbluff University entfernt.",
	"Once the characters arrive at the tavern, read the following out loud:": "Sobald die Personen in der Taverne angekommen sind, lesen Sie Folgendes laut vor:",
	"As you enter the Sage's Quill, soft light reveals mahogany furniture and luxurious carpets. A few genteel patrons murmur in the lounge. You soon notice a purple-hooded figure tucked into a corner booth.": "Wenn Sie das Sage's Quill betreten, enthüllt das sanfte Licht Mahagonimöbel und luxuriöse Teppiche. Ein paar vornehme Gäste murmeln in der Lounge. Bald bemerkst du eine violett vermummte Gestalt, die sich in einer Ecknische versteckt.",
	"Dr. Dannell gestures for you to sit. You notice lines of worry etched into her normally cheerful face.": "Dr. Dannell deutet an, dass Sie sich setzen sollen. Sie bemerken, dass sich Sorgenfalten in ihr normalerweise fröhliches Gesicht eingraviert haben.",
	"Dr. Dannell (neutral good, human {@creature commoner}) has an Intelligence score of 18. She anxiously addresses the characters:": "Dr. Dannell (neutral gut, Mensch {@creature commoner}) hat einen Intelligenzwert von 18. Sie wendet sich besorgt an die Charaktere:",
	"\"Thank you for coming so quickly,\" she says. \"A few weeks ago, I attended a dig in the Murkmire that unearthed a furrowed, light-green stone. I'll give you all the details, but the bottom line is that it isn't a stone at all—it's the egg of an eldritch horror. Moreover, my research indicates it'll hatch at midnight tonight.": "\"Danke, dass Sie so schnell gekommen sind\", sagt sie. \"Vor ein paar Wochen war ich bei einer Ausgrabung im Murkmire dabei, bei der ein zerfurchter, hellgrüner Stein gefunden wurde. Ich werde Ihnen alle Einzelheiten erzählen, aber das Wichtigste ist, dass es sich nicht um einen Stein handelt, sondern um das Ei eines urzeitlichen Grauens. Und meine Nachforschungen haben ergeben, dass es heute um Mitternacht schlüpfen wird.",
	"\"Trouble is, no one will listen to me. The university ignored me, and I was caught trying to steal the egg from the museum so I could contain it. Now I've been fired, the Murkmire Stone display at the museum opens tomorrow, and the egg is about to hatch.": "\"Das Problem ist, dass mir niemand zuhören will. Die Universität hat mich ignoriert, und ich wurde dabei erwischt, wie ich das Ei aus dem Museum stehlen wollte, um es einzuschließen. Jetzt wurde ich gefeuert, die Murkmire-Stein-Ausstellung im Museum wird morgen eröffnet, und das Ei wird heute Abend schlüpfen.",
	"\"You've got to steal the Murkmire Stone and bring it back so I can save the city!\"": "\"Du musst den Murkmire-Stein stehlen und ihn zurückbringen, damit ich die Stadt retten kann!\"",
	"If the characters talk with Dr. Dannell further, she gives more information about their mission and what she has learned about the stone:": "Wenn die Charaktere weiter mit Dr. Dannell sprechen, gibt sie mehr Informationen über ihre Mission und was sie über den Stein erfahren hat:",
	"The characters need to reconnoiter the museum in search of security measures, steal the Murkmire Stone at an opportune time (see \"Stealing the Murkmire Stone\" below), and deliver it to Dr. Dannell. She'll wait for them in an alley between the museum and the Sage's Quill.": "Die Charaktere müssen das Museum auf der Suche nach Sicherheitsvorkehrungen auskundschaften, den Murkmire-Stein zu einem günstigen Zeitpunkt stehlen (siehe \"Diebstahl des Murkmire-Steins\" unten) und ihn Dr. Dannell übergeben. Sie wird in einer Gasse zwischen dem Museum und dem Sage's Quill auf sie warten.",
	"The Murkmire Stone can't be damaged or destroyed. Unearthing the egg triggered the rapid development of the creature within, which will soon be ready to hatch.": "Der Murkmire-Stein kann nicht beschädigt oder zerstört werden. Die Ausgrabung des Eies löste die rasche Entwicklung der darin befindlichen Kreatur aus, die bald schlüpfen wird.",
	"At this point, the only way to keep the egg from hatching is to encase it in a specially prepared crystal container. Dr. Dannell created a crystal box for this purpose. She still needs to seal cracks in the crystal, so the characters can't take the box with them on the heist.": "Zu diesem Zeitpunkt besteht die einzige Möglichkeit, das Ei vor dem Schlüpfen zu bewahren, darin, es in einen speziell präparierten Kristallbehälter einzuschließen. Dr. Dannell hat zu diesem Zweck eine Kristallbox entwickelt. Sie muss noch die Risse im Kristall versiegeln, damit die Personen die Box nicht mit auf den Raubzug nehmen können.",
	"Dr. Dannell's occult sources indicate an extremely dangerous creature will hatch from the egg unless it can be safely contained.": "Dr. Dannells okkulte Quellen deuten darauf hin, dass aus dem Ei eine äußerst gefährliche Kreatur schlüpfen wird, wenn sie nicht in Sicherheit gebracht werden kann.",
	"The Murkmire Stone is going on public display tomorrow at the Varkenbluff Museum of Natural History, Dr. Dannell explains. A private gala celebrating the new exhibition will occur tonight in the museum's second-floor Gemstone Wing.": "Der Murkmire-Stein wird morgen im Varkenbluff Museum of Natural History öffentlich ausgestellt, erklärt Dr. Dannell. Eine private Gala zur Feier der neuen Ausstellung findet heute Abend im Edelsteinflügel des Museums im zweiten Stock statt.",
	"The characters aren't required to attend the gala, but doing so is the only way to glimpse the stone—and the security measures around it—before their heist. Dr. Dannell has secured a gala ticket for each character, and she gives them the tickets now.": "Die Charaktere sind nicht verpflichtet, an der Gala teilzunehmen, aber nur so können sie vor ihrem Raub einen Blick auf den Stein und die Sicherheitsmaßnahmen um ihn herum werfen. Dr. Dannell hat für jede Figur ein Ticket für die Gala besorgt, und sie gibt ihnen die Tickets jetzt.",
	"The characters must wear formal dress to the gala. Dr. Dannell has an appropriate outfit for each character in her heirloom {@item bag of holding}. Dr. Dannell lends the bag to the characters to store their adventuring gear, which they'll need while sneaking about the museum after hours.": "Die Personen müssen bei der Gala formelle Kleidung tragen. Dr. Dannell hat für jeden Charakter ein passendes Outfit in ihrem Erbstück {@item bag of holding}. Dr. Dannell leiht den Charakteren die Tasche, in der sie ihre Abenteurerausrüstung aufbewahren können, die sie brauchen werden, wenn sie nach Feierabend durch das Museum schleichen.",
	"Before her unsuccessful attempt to steal the Murkmire Stone, Dr. Dannell scouted the Varkenbluff Museum of Natural History. She pretended to be a patron and recorded the museum's layout, filling in what she knows about nonpublic areas, such as the basement.": "Vor ihrem erfolglosen Versuch, den Murkmire-Stein zu stehlen, hat Dr. Dannell das Varkenbluff-Museum für Naturgeschichte ausgekundschaftet. Sie gab sich als Besucherin aus und zeichnete den Grundriss des Museums auf, wobei sie ihr Wissen über nicht-öffentliche Bereiche wie den Keller ergänzte.",
	"Dr. Dannell gives the characters her sketch of the museum (see map 1.1) before they leave for the gala. Although she's a brilliant academic, Dr. Dannell is neither an architect nor a burglar. Her map is based on the public map of the museum's exhibits, so it is incomplete and lacks information about the museum's security measures. For instance, Dr. Dannell knows the museum is outfitted with alarms after it closes to the public, but she doesn't know where those alarms are located or how to bypass them.": "Dr. Dannell gibt den Figuren ihre Skizze des Museums (siehe Karte 1.1), bevor sie zur Gala aufbrechen. Obwohl sie eine brillante Wissenschaftlerin ist, ist Dr. Dannell weder eine Architektin noch eine Einbrecherin. Ihr Plan basiert auf dem öffentlichen Plan des Museums, ist also unvollständig und enthält keine Informationen über die Sicherheitsmaßnahmen des Museums. Dr. Dannell weiß zum Beispiel, dass das Museum mit Alarmanlagen ausgestattet ist, wenn es für die Öffentlichkeit geschlossen ist, aber sie weiß nicht, wo sich diese Alarmanlagen befinden oder wie sie umgangen werden können.",
	"Dr. Dannell knows that the museum has twelve guards and that the museum curator—the elf Alda Arkin—likely has a record of the areas the guards patrol at night. Dr. Dannell suspects this information is in Arkin's office, located somewhere in the eastern wing on the first floor. Arkin herself will attend the gala.": "Dr. Dannell weiß, dass das Museum zwölf Wächter hat und dass die Museumskuratorin, die Elfe Alda Arkin, wahrscheinlich eine Aufzeichnung über die Bereiche hat, in denen die Wächter nachts patrouillieren. Dr. Dannell vermutet, dass sich diese Informationen in Arkins Büro befinden, das sich irgendwo im Ostflügel im ersten Stock befindet. Arkin selbst wird an der Gala teilnehmen. Sie weiß, dass das Museum nach der Schließung mit Alarmsystemen ausgestattet ist, aber sie weiß nicht, wo sich diese befinden oder wie man sie umgehen kann.",
	"For bringing the Murkmire Stone back to Dr. Dannell, she offers her {@item bag of holding} plus 20 gp per character. If a character succeeds on a DC 13 Charisma ({@skill Persuasion}) check, Dr. Dannell increases her offer to 30 gp per character.": "Für das Zurückbringen des Murkmire-Steins zu Dr. Dannell bietet sie ihr {@item bag of holding} plus 20 Gp pro Charakter. Wenn ein Charakter eine DC 13 Charisma ({@skill Persuasion})-Prüfung besteht, erhöht Dr. Dannell ihr Angebot auf 30 gp pro Charakter.a.weiß, dass das Museum mit Alarmen ausgestattet ist, nachdem es für die Öffentlichkeit geschlossen wurde, aber sie weiß nicht, wo sich diese Alarme befinden oder wie man sie umgeht.",
	"The private gala celebrating the opening of the Murkmire Stone exhibition begins at 6 p.m., and the museum closes at 8 p.m. There's enough time for characters to prepare before attending, including retrieving or procuring formal attire if they don't wish to wear the clothes Dr. Dannell provided. Weapons and visible armor are not permitted inside the museum and must be stashed in Dr. Dannell's {@item bag of holding} or elsewhere.": "Die private Gala zur Eröffnung der Murkmire Stone-Ausstellung beginnt um 18.00 Uhr, und das Museum schließt um 20.00 Uhr. Es bleibt also genug Zeit für die Personen, sich vorzubereiten, einschließlich der Beschaffung formeller Kleidung, falls sie nicht die von Dr. Dannell bereitgestellte Kleidung tragen wollen. Waffen und sichtbare Rüstungen sind im Museum nicht erlaubt und müssen in Dr. Dannell's {@item bag of holding} oder anderswo untergebracht werden.",
	"Once the characters are ready to enter the museum, keep track of which character has the {@item bag of holding} that contains the group's adventuring gear. Then read the following aloud:": "Wenn die Charaktere bereit sind, das Museum zu betreten, halten Sie fest, welcher Charakter den {@item bag of holding} hat, der die Abenteuerausrüstung der Gruppe enthält. Lies dann das Folgende laut vor:d. Waffen und sichtbare Rüstungen sind im Museum nicht erlaubt und müssen in Dr. Dannells {@item bag of holding} oder an einem anderen Ort versteckt werden.wissen, wo sich diese Alarme befinden oder wie man sie umgehen kann.",
	"The facade of the Varkenbluff Museum of Natural History boasts enormous columns and elegant archways hewn from marble. Cosmopolitan visitors bustle about the entrance, including some clad in sleek formalwear.": "Die Fassade des Varkenbluff Museum of Natural History besticht durch riesige Säulen und elegante, aus Marmor gehauene Bögen. Kosmopolitische Besucher tummeln sich im Eingangsbereich, darunter auch einige in eleganter Kleidung.sewhere.know, wo sich diese Alarme befinden oder wie man sie umgeht.",
	"The museum is open to the public today; only the Gemstone Wing on the second floor is closed for the ticketed gala. The Murkmire Stone is ensconced in the Gemstone Wing.": "Das Museum ist heute für die Öffentlichkeit zugänglich, nur der Edelsteinflügel im zweiten Stock ist wegen der Gala geschlossen. Der Murkmire-Stein ist im Edelsteinflügel untergebracht.",
	"The characters can explore the public areas of the museum while it's open. The entire museum is public except for its offices (areas {@area V5|044|x}–{@area V7|055|x}), basement ({@area area V16|06c|x}), and attic ({@area area V17|071|x}).": "Die Figuren können die öffentlichen Bereiche des Museums erkunden, während es geöffnet ist. Das gesamte Museum ist öffentlich, mit Ausnahme der Büros (Bereiche {@area V5|044|x}-{@area V7|055|x}), des Kellers ({@area area V16|06c|x}) und des Dachbodens ({@area area V17|071|x}).",
	"The characters have about two hours to prepare for their heist before the museum closes. If the characters don't immediately go to the Gemstone Wing ({@area area V13|064|x}), museum guards notice their formal attire and periodically suggest they do so.": "Die Figuren haben etwa zwei Stunden Zeit, um ihren Raub vorzubereiten, bevor das Museum schließt. Wenn die Charaktere nicht sofort in den Edelsteinflügel gehen ({@area area V13|064|x}), bemerken die Museumswächter ihre formelle Kleidung und schlagen sie regelmäßig vor, dies zu tun.",
	"Information relevant to the characters' heist plan is below. More information about specific areas of the museum is included in the \"{@area Museum Locations|034|x}\" section later.": "Im Folgenden finden Sie Informationen, die für den Plan der Figuren von Bedeutung sind. Weitere Informationen zu bestimmten Bereichen des Museums finden Sie später im Abschnitt \"{@area Museum Locations|034|x}\".",
	"The doors to the museum's offices (areas V5–V7) and basement (area V16) are locked at all hours, as described in the \"Interior Doors\" subsection of the \"{@area General Features|033|x}\" section. Curator Alda Arkin, whom the characters might meet at the gala, carries a master key, while the museum's guards have keys that grant access to specific areas (see \"{@area Circumventing Security|029|x}\" and \"{@area Curator Alda Arkin|02e|x}\").": "Die Türen zu den Büros des Museums (Bereiche V5-V7) und zum Untergeschoss (Bereich V16) sind zu jeder Zeit verschlossen, wie im Unterabschnitt \"Innentüren\" des Abschnitts \"{@area General Features|033|x}\" beschrieben. Die Kuratorin Alda Arkin, die die Charaktere auf der Gala treffen könnten, hat einen Generalschlüssel, während die Wächter des Museums Schlüssel haben, die Zugang zu bestimmten Bereichen gewähren (siehe \"{@area Circumventing Security|029|x}\" und \"{@area Curator Alda Arkin|02e|x}\").",
	"As long as the characters aren't caught entering a restricted area or causing a public incident, the museum's guards ignore them during the gala.": "Solange die Charaktere nicht dabei erwischt werden, wie sie einen gesperrten Bereich betreten oder einen öffentlichen Zwischenfall verursachen, werden sie von den Museumswächtern während der Gala ignoriert. gewähren Zugang zu bestimmten Bereichen (siehe \"(%1%)\" und \"(%2%)\").",
	"If one or more characters are spotted in a restricted area or cause a public incident, a {@creature guard} approaches them. Roll on the Museum Guards table to determine which guard arrives. Characters in formal dress are escorted to the Gemstone Wing, while characters who are improperly dressed for the occasion are told to leave the museum at once. If the characters protest, the guard becomes hostile and shouts for backup. At the end of each of the guard's turns, an additional {@dice 1d4} {@creature Guard||guards} arrive until all the museum guards are accounted for.": "Wenn eine oder mehrere Personen in einem Sperrgebiet gesichtet werden oder einen öffentlichen Zwischenfall verursachen, wird eine {@creature guard} auf sie zukommen. Würfle auf der Tabelle Museumswächter, um zu bestimmen, welcher Wächter eintrifft. Charaktere in förmlicher Kleidung werden in den Edelsteinflügel eskortiert, während Charaktere, die für diesen Anlass unpassend gekleidet sind, aufgefordert werden, das Museum sofort zu verlassen. Wenn die Charaktere protestieren, wird der Wächter feindselig und ruft nach Verstärkung. Am Ende jeder Runde des Wächters treffen weitere {@dice 1d4} {@creature Guard||guards} ein, bis alle Museumswächter anwesend sind.",
	"Provided a guard hasn't shouted for backup, a character can take an action and use trickery or intimidation to convince a guard to leave. The character must make a DC 10 Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check. If the check succeeds, the character convinces the guard to look for trouble elsewhere. If the check fails, the guard becomes hostile and behaves as described above, and the character can't repeat the check on that particular guard.": "Solange eine Wache noch nicht nach Verstärkung gerufen hat, kann ein Charakter eine Aktion durchführen und eine Wache mit List oder Einschüchterung zum Gehen bewegen. Der Charakter muss einen DC 10 Charisma-Check ({@skill Deception}, {@skill Intimidation} oder {@skill Persuasion}) ablegen. Gelingt die Probe, so überzeugt der Charakter die Wache, woanders nach Ärger zu suchen. Schlägt der Check fehl, wird die Wache feindselig und verhält sich wie oben beschrieben, und der Charakter kann den Check bei dieser bestimmten Wache nicht wiederholen.Die Wache wird feindselig und ruft nach Verstärkung. Am Ende jeder Runde des Wächters treffen weitere {@skill Intimidation} {@skill Persuasion} ein, bis alle Museumswächter anwesend sind.",
	"Darrison Blackwaters (neutral human), a former soldier who takes everything literally": "Darrison Blackwaters (neutraler Mensch), ein ehemaliger Soldat, der alles, was oben beschrieben wurde, wörtlich nimmt, und der Charakter kann die Prüfung für diese bestimmte Wache nicht wiederholen.uard wird feindselig und ruft nach Verstärkung. Am Ende jeder Runde des Wächters treffen weitere (%1%) (%2%) ein, bis alle Museumswächter anwesend sind.",
	"Franceena Van Lictor (neutral good elf), a sarcastic newbie who respects history": "Franceena Van Lictor (neutrale gute Elfe), ein sarkastischer Neuling, der darauf achtet, dass die Geschichte berücksichtigt wird.",
	"Billie Quartermile (lawful neutral halfling), who loves policy and procedure": "Billie Quartermile (rechtschaffener neutraler Halbling), die Politik und Verfahren liebt",
	"Milanova Wumplestocking (lawful good gnome), who is very serious but loves a good pun": "Milanova Wumplestocking (rechtschaffener guter Gnom), der sehr ernst ist, aber ein gutes Wortspiel liebt",
	"Garent Millaneff (neutral evil human), a bully who loves money and bragging rights": "Garent Millaneff (neutraler böser Mensch), ein Tyrann, der Geld und Angeberei liebt",
	"Violet Pendergilt (neutral good human), a wistful dreamer who plans to quit soon": "Violet Pendergilt (neutraler Gutmensch), eine wehmütige Träumerin, die bald aufhören will",
	"Sureth Dhanvhal (neutral human), a reserve soldier who is always pressed for time": "Sureth Dhanvhal (neutraler Mensch), ein Reservesoldat, der immer unter Zeitdruck steht",
	"Brendara Valindril (lawful neutral elf), a graduate student in history at the university": "Brendara Valindril (rechtschaffene neutrale Elfe), Doktorandin der Geschichte an der Universität",
	"Grendor Battleaxe (neutral good dwarf), a wanderer paying off a debt to the museum": "Grendor Battleaxe (neutraler guter Zwerg), ein Wanderer, der eine Schuld an das Museum begleicht",
	"Clark Jonathan Vanth(lawful good human), a young and naive individual": "Clark Jonathan Vanth(rechtschaffener guter Mensch), ein junger und naiver Mensch",
	"Sareena Shu(chaotic neutral tiefling), an overeager lover of history and learning": "Sareena Shu (chaotisch neutraler Tiefling), eine übereifrige Liebhaberin der Geschichte und des Lernens",
	"Maryam Bikram(lawful neutral human), a city watch veteran who rigidly enforces the rules": "Maryam Bikram (rechtschaffener neutraler Mensch), eine Veteranin der Stadtwache, die die Regeln strikt durchsetzt",
	"The museum is protected by several security measures after it closes at 8 p.m.": "Nach Schließung des Museums um 20.00 Uhr wird es durch verschiedene Sicherheitsmaßnahmen geschützt.",
	"Audible {@spell alarm} spells have been cast in areas marked (A) on {@adventure map 1.2|KftGV|1|MAP 1.2: DM'S MAP}. The museum's guards and the curator have pass cards that allow them to bypass these alarms, and spare pass cards are kept in {@area area V7|04d|x} (see \"{@area Bypassing Alarms|029|x}\" below for more information). The alarms are located as follows:": "Hörbare {@spell alarm} Zaubersprüche wurden in den mit (A) gekennzeichneten Bereichen auf {@adventure map 1.2|KftGV|1|MAP 1.2: DM'S MAP} gewirkt. Die Wächter des Museums und der Kurator haben Passierscheine, mit denen sie diese Alarme umgehen können. Ersatz-Passierscheine werden in {@area area V7|04d|x} aufbewahrt (siehe \"{@area Bypassing Alarms|029|x}\" unten für weitere Informationen). Die Alarme sind wie folgt angeordnet:",
	"The front doors to {@area area V1|035|x}": "Die Haustüren zu {@area area V1|035|x}",
	"At the bottom of the stairs in {@area area V1|035|x}": "Am Fuß der Treppe in {@area area V1|035|x}",
	"In each hallway leading from {@area area V1|035|x} to {@area area V3|03d|x}": "In jedem Flur, der von {@area area V1|035|x} nach {@area area V3|03d|x} führt",
	"On the doors leading from {@area area V1|035|x} to areas {@area V5|044|x}, {@area V6|049|x}, and {@area V7|04d|x}": "An den Türen, die von {@area area V1|035|x} zu den Bereichen {@area V5|044|x}, {@area V6|049|x} und {@area V7|04d|x} führen",
	"In the hall leading from {@area area V11|05c|x} to {@area area V12|05f|x}": "In der Halle, die von {@area area V11|05c|x} nach {@area area V12|05f|x} führt",
	"On the door leading from {@area area V12|05f|x} to the hallway to {@area area V13|064|x}": "An der Tür, die von {@area area V12|05f|x} zum Flur nach {@area area V13|064|x} führt",
	"If an alarm is on a door, touching the door sets off the alarm. If an alarm is on a 5-foot square, entering that square sets it off. The alarm on the front doors in area V1 extends 10 feet, covering the entire width of the doorway. When an alarm sounds, any guards in the area plus {@dice 1d3} other guards from that floor hear it and investigate.": "Wenn ein Alarm an einer Tür angebracht ist, wird durch Berühren der Tür der Alarm ausgelöst. Befindet sich ein Alarm auf einem 5-Fuß-Quadrat, wird er beim Betreten dieses Quadrats ausgelöst. Der Alarm an den Vordertüren im Bereich V1 erstreckt sich über 10 Fuß und damit über die gesamte Breite der Türöffnung. Wenn ein Alarm ertönt, hören ihn alle Wachen in dem Bereich plus {@dice 1d3} andere Wachen aus diesem Stockwerk und gehen ihm nach.",
	"The characters can find a record of the museum's payment for these spells, including their specific locations, by searching the records room (area V6); the alarms can also be detected using {@spell detect magic}. The alarms aren't armed while the museum is open to the public.": "Die Charaktere können eine Aufzeichnung der Zahlungen des Museums für diese Zauber finden, einschließlich ihrer spezifischen Standorte, indem sie den Raum der Aufzeichnungen (Bereich V6) durchsuchen; die Alarme können auch mit {@spell detect magic} entdeckt werden. Die Alarme werden nicht ausgelöst, solange das Museum für die Öffentlichkeit zugänglich ist.",
	"The statues that flank the front desk in {@area area V1|035|x} and the statue next to the stairs in {@area area V12|05f|x} can animate after hours to attack intruders. These statues use the {@creature animated armor} stat block. Causing a statue to animate alerts any guards in that area.": "Die Statuen, die die Rezeption in {@area area V1|035|x} flankieren, und die Statue neben der Treppe in {@area area V12|05f|x} können nach Geschäftsschluss animiert werden, um Eindringlinge anzugreifen. Diese Statuen verwenden den {@creature animated armor} Stat-Block. Wenn eine Statue zum Leben erweckt wird, werden alle Wachen in diesem Bereich alarmiert.",
	"A {@spell detect magic} spell reveals an aura of transmutation magic around each statue. A character who becomes aware of the statues' magical nature can make a DC 10 Intelligence ({@skill Arcana}) check. If the check is successful, the character realizes the statues can animate.": "Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um jede Statue. Ein Charakter, der sich der magischen Natur der Statuen bewusst wird, kann eine Intelligenzprüfung DC 10 ({@skill Arcana}) ablegen. Wenn die Prüfung erfolgreich ist, erkennt der Charakter, dass die Statuen belebt werden können.",
	"If the characters don't carefully remove the Murkmire Stone from its pedestal in area V13, {@spell arcane lock} spells cause all doors leading to the room (including secret doors) to close and lock. As an action, a character can either try to unlock a door using thieves' tools, doing so with a successful DC 20 Dexterity check, or force open the door by succeeding on a DC 20 Strength ({@skill Athletics}) check. The characters can learn about this security measure by attending the gala (see the \"{@area Attending the Gala|02c|x}\" section).": "Wenn die Charaktere den Murkmire-Stein nicht vorsichtig von seinem Sockel in Gebiet V13 entfernen, werden durch einen Zauber {@spell arcane lock} alle Türen, die in den Raum führen (einschließlich Geheimtüren), geschlossen und verriegelt. Als Aktion kann ein Charakter entweder versuchen, eine Tür mit Diebeswerkzeugen zu öffnen, indem er eine erfolgreiche DC 20 Geschicklichkeitsprobe ablegt, oder die Tür gewaltsam öffnen, indem er eine DC 20 Stärke ({@skill Athletics}) Probe ablegt. Die Charaktere können diese Sicherheitsmaßnahme durch die Teilnahme an der Gala kennenlernen (siehe Abschnitt \"{@area Attending the Gala|02c|x}\").",
	"After hours, Maryam Bikram is stationed at the entrance to the gala. Eleven other museum guards watch the areas indicated in the Guard Locations After Hours table. Guards have keys to certain areas. Guards also have pass cards that allow them to bypass the museum's alarms (see \"{@area Bypassing Alarms|029|x}\" below).": "Nach Geschäftsschluss ist Maryam Bikram am Eingang zur Gala postiert. Elf weitere Museumswächter bewachen die in der Tabelle Wächterstandorte nach Geschäftsschluss angegebenen Bereiche. Die Wächter haben Schlüssel zu bestimmten Bereichen. Die Wächter haben auch Ausweise, mit denen sie die Alarmanlage des Museums umgehen können (siehe \"{@area Bypassing Alarms|029|x}\" unten).((%1%)) check. Die Charaktere können diese Sicherheitsmaßnahme durch die Teilnahme an der Gala kennenlernen (siehe Abschnitt \"(%2%)\").",
	"If the characters get into a noisy fight with one or more guards, an additional {@dice 1d4} {@creature Guard||guards} arrive each round until all the remaining museum guards are accounted for.": "Wenn die Charaktere in einen lauten Kampf mit einem oder mehreren Wächtern geraten, kommen in jeder Runde zusätzliche {@dice 1d4} {@creature Guard||guards} an, bis alle verbleibenden Museumswächter erfasst sind.w). Die Charaktere können diese Sicherheitsmaßnahme durch die Teilnahme an der Gala kennenlernen (siehe Abschnitt \"(%2%)\").",
	"If the guards incapacitate a character or a character surrenders, the guards haul that character to the nearby city watch headquarters. If all the characters are caught, their mission is unsuccessful and the adventure ends.": "Wenn die Wachen eine Figur kampfunfähig machen oder eine Figur sich ergibt, bringen die Wachen diese Figur in das nahe gelegene Hauptquartier der Stadtwache. Wenn alle Charaktere gefangen werden, ist die Mission gescheitert und das Abenteuer endet.",
	"Characters who discover the museum's security measures can find ways to circumvent them. A few suggestions are provided below:": "Charaktere, die die Sicherheitsmaßnahmen des Museums entdecken, können Wege finden, sie zu umgehen. Im Folgenden finden Sie einige Vorschläge:",
	"Characters can keep the statues from animating by staying more than 5 feet away from them.": "Charaktere können die Statuen davon abhalten, sich zu bewegen, indem sie sich mehr als 5 Fuß von ihnen entfernen.",
	"The curator and guards each carry a palm-sized pass card embossed with the museum's logo. A {@spell detect magic} spell reveals an aura of divination magic around each pass card, which allows the bearer to bypass any of the museum's alarms. The characters can find a stash of extra pass cards in {@area area V7|04d|x}. A character who is hidden and within reach of a guard can try to steal that guard's pass card without the guard's knowledge, doing so with a successful DC 14 Dexterity ({@skill Sleight of Hand}) check.": "Der Kurator und die Wächter tragen jeweils einen handtellergroßen Ausweis mit dem Logo des Museums. Ein {@spell detect magic}-Zauber offenbart eine Aura von Wahrsagemagie um jede Passkarte, die es dem Träger erlaubt, jeden Alarm des Museums zu umgehen. Die Charaktere können in {@area area V7|04d|x} einen Vorrat an zusätzlichen Passkarten finden. Ein Charakter, der sich versteckt und in Reichweite eines Wächters befindet, kann versuchen, die Passkarte des Wächters ohne dessen Wissen zu stehlen, indem er eine erfolgreiche DC 14 Geschicklichkeitsprüfung ({@skill Sleight of Hand}) ablegt.",
	"The characters can find a document in the curator's office ({@area area V5|044|x}) that outlines the guards' stations after hours. During the gala, the curator keeps this document on her person (see the \"{@area Curator Alda Arkin|02e|x}\" section). Characters who spend at least 1 minute studying the document have advantage on Dexterity ({@skill Stealth}) checks made to sneak past guards after hours.": "Die Charaktere können im Büro des Kurators ({@area area V5|044|x}) ein Dokument finden, in dem die Posten der Wachen nach Geschäftsschluss aufgeführt sind. Während der Gala trägt die Kuratorin dieses Dokument bei sich (siehe Abschnitt \"{@area Curator Alda Arkin|02e|x}\"). Charaktere, die mindestens 1 Minute damit verbringen, das Dokument zu studieren, haben einen Vorteil bei Geschicklichkeits-Proben ({@skill Stealth}), um sich an den Wachen vorbei zu schleichen, ohne dass diese davon wissen.",
	"The curator carries a master key, while each guard carries a key that unlocks all doors to the area in which the guard is stationed. Guards in {@area area V1|035|x} also have a key to the break room ({@area area V7|04d|x}). A character can steal a guard's key in the same way as they can steal a pass card, described in \"Bypassing Alarms\" above.": "Der Kurator trägt einen Hauptschlüssel bei sich, während jede Wache einen Schlüssel trägt, der alle Türen zu dem Bereich, in dem die Wache stationiert ist, aufschließt. Die Wachen in {@area area V1|035|x} haben auch einen Schlüssel zum Pausenraum ({@area area V7|04d|x}). Ein Charakter kann den Schlüssel einer Wache auf die gleiche Weise stehlen wie eine Passkarte, wie unter \"Umgehen von Alarmen\" beschrieben.rity ((%2%))-Prüfungen, um sich nach Geschäftsschluss an den Wachen vorbei zu schleichen.guard's pass card without the guard's knowledge, doing so with a successful DC 14 Dexterity ((%2%))check.",
	"The characters can hide in numerous locations while the museum closes. Below are good options, which are detailed in the \"{@area Museum Locations|034|x}\" section:": "Die Charaktere können sich während der Schließung des Museums an zahlreichen Orten verstecken. Nachfolgend sind gute Möglichkeiten aufgeführt, die im Abschnitt \"{@area Museum Locations|034|x}\" näher erläutert werden:rs.Wächterpasskarte ohne Wissen des Wächters, mit einem erfolgreichen DC 14 Geschicklichkeits-Check ((%2%)).",
	"Short hallways that hold cleaning supplies are concealed behind secret doors in areas {@area V3|03d|x}, {@area V4|041|x}, {@area V8|052|x}, {@area V9|055|x}, {@area V12|05f|x}, and {@area V13|064|x}.": "Kurze Gänge mit Reinigungsmitteln sind hinter Geheimtüren in den Bereichen {@area V3|03d|x}, {@area V4|041|x}, {@area V8|052|x}, {@area V9|055|x}, {@area V12|05f|x} und {@area V13|064|x} versteckt.",
	"The guards nominally check {@area area V15|06b|x} before closing, but anyone who hides here avoids detection.": "Die Wachen kontrollieren nominell {@area area V15|06b|x}, bevor sie schließen, aber jeder, der sich hier versteckt, wird nicht entdeckt.",
	"The guards don't enter areas {@area V16|06c|x} or {@area V17|071|x} before the museum closes.": "Die Wächter betreten die Bereiche {@area V16|06c|x} und {@area V17|071|x} nicht vor Schließung des Museums.",
	"The characters might decide to leave the museum when it closes and sneak back inside after hours. Below are some strategies they might use:": "Die Figuren könnten beschließen, das Museum zu verlassen, wenn es schließt, und sich nach Feierabend wieder hineinschleichen. Im Folgenden sind einige Strategien aufgeführt, die sie anwenden könnten:",
	"The characters could pick the lock on the front doors to {@area area V1|035|x}, use pass cards to bypass the alarm (see \"{@area Bypassing Alarms|029|x}\"), and contend with the falling net trap just inside the doors while remaining a safe distance from the animated statues.": "Die Charaktere konnten das Schloss an der Eingangstür zu {@area area V1|035|x} knacken, Passierscheine benutzen, um den Alarm zu umgehen (siehe \"{@area Bypassing Alarms|029|x}\"), und sich mit der Fallnetzfalle direkt vor der Tür herumschlagen, während sie in sicherer Entfernung von den animierten Statuen blieben.",
	"The characters could pick the lock on the skylight to enter the building. Grappling hooks and ropes are required to scale the building. By the end of the gala, it is dark enough to allow characters to enter through the attic skylight without being seen.": "Die Figuren konnten das Schloss am Dachfenster knacken, um in das Gebäude zu gelangen. Um das Gebäude zu erklimmen, werden Enterhaken und Seile benötigt. Am Ende der Gala ist es so dunkel, dass die Figuren durch das Dachfenster einsteigen können, ohne gesehen zu werden.",
	"The characters could pry open the loading dock doors or prop open the secret door if they find it.": "Die Figuren könnten die Türen der Laderampe aufbrechen oder die Geheimtür aufstützen, wenn sie sie finden.",
	"If the characters approach the private gala in the Gemstone Wing ({@area area V13|064|x}), they encounter Maryam Bikram (lawful neutral, human {@creature guard}). The captain of the museum's security force, Maryam is a serious woman and a veteran of the city's watch. She admits any character who is dressed for the occasion and has a ticket. Others are turned away.": "Wenn sich die Charaktere der privaten Gala im Edelsteinflügel ({@area area V13|064|x}) nähern, treffen sie auf Maryam Bikram (rechtschaffen neutral, Mensch {@creature guard}). Maryam ist die Leiterin der Sicherheitskräfte des Museums, eine ernste Frau und ein Veteran der Stadtwache. Sie nimmt jede Person auf, die dem Anlass entsprechend gekleidet ist und eine Eintrittskarte hat. Andere werden abgewiesen.",
	"When the characters enter the gala, read the following aloud:": "Wenn die Figuren die Gala betreten, lesen Sie Folgendes laut vor:asion und hat eine Eintrittskarte. Andere werden abgewiesen.",
	"The Gemstone Wing's oak doors open into a luxuriously appointed ballroom. Crimson tablecloths and fine china adorn dining tables, and chandeliers sparkle overhead. Cabinets with glittering gemstones surround the space. At the wing's center is a marble pedestal bearing a peculiar, light-green stone.": "Die Eichentüren des Edelsteinflügels öffnen sich in einen luxuriös ausgestatteten Ballsaal. Karminrote Tischdecken und feines Porzellan schmücken die Esstische, und über den Köpfen funkeln Kronleuchter. Schränke mit glitzernden Edelsteinen umgeben den Raum. In der Mitte des Flügels steht ein Marmorsockel mit einem eigentümlichen, hellgrünen Stein.",
	"Twenty other gala attendees (unarmed and unarmored {@creature Noble||nobles}) mill around the event. All are dressed in elaborate finery, and most are long-time donors to the museum.": "Zwanzig weitere Gala-Teilnehmer (unbewaffnet und ungepanzert {@creature Noble||nobles}) tummeln sich auf der Veranstaltung. Alle sind aufwendig gekleidet, und die meisten sind langjährige Spender des Museums.en stone.",
	"When a character interacts with an attendee, roll on the Gala Attendees table to determine whom they meet. The attendees know nothing about the Murkmire Stone beyond basic details about its discovery. However, if the characters fish for information about the stone or the museum and succeed on a DC 12 Charisma ({@skill Persuasion}) check, an attendee reveals one random piece of information from the Museum Gossip table.": "Wenn ein Charakter mit einem Teilnehmer interagiert, würfelt er auf der Tabelle \"Gala-Teilnehmer\", um zu bestimmen, wen er trifft. Die Teilnehmer wissen nichts über den Murkmire-Stein, abgesehen von den grundlegenden Details über seine Entdeckung. Wenn die Charaktere jedoch nach Informationen über den Stein oder das Museum fischen und eine DC 12 Charisma ({@skill Persuasion})-Prüfung erfolgreich ablegen, gibt ein Teilnehmer eine zufällige Information aus der Tabelle \"Museumsklatsch\" preis.",
	"Captain Frankheim Walters(chaotic neutral human), who never served in the military but implies he did": "Hauptmann Frankheim Walters (chaotisch-neutraler Mensch), der nie im Militär gedient hat, aber andeutet, dass er eine DC 12 Charisma ((%0%))-Prüfung bestanden hat, enthüllt ein Teilnehmer eine zufällige Information von der Klatsch-Tabelle des Museums.",
	"Georgina Lucina Vandylarahal(neutral evil elf), a sneering heir to a mining fortune": "Georgina Lucina Vandylarahal (neutrale böse Elfe), eine spöttische Erbin eines Bergbauvermögens",
	"Countess Helene Danforth (neutral good human), a member of an ancient, titled family with little actual wealth": "Gräfin Helene Danforth (neutraler Gutmensch), Angehörige einer alten Adelsfamilie mit geringem Reichtum"
}