{
	"Towering, gold-encrusted monuments break the unending monotony of a horizon formed of sun-blasted sand. Awe-inspiring, animal-headed gods walk among the people, offering them care and protection from the horrors of the desert. A wide, life-giving river offers its abundant bounty, providing for every physical need. Happy, hopeful people offer sacrifices in grand temples dedicated to their benevolent gods, addressing their spiritual needs. For they know that this life, as wonderful as it might be, is just the beginning—a prelude to the perfection that awaits them in the afterlife, promised to them by their God-Pharaoh.": "Hoch aufragende, mit Gold überzogene Monumente durchbrechen die unendliche Monotonie eines Horizonts aus sonnengestrahltem Sand. Ehrfurcht gebietende, tierköpfige Götter wandeln unter den Menschen und bieten ihnen Fürsorge und Schutz vor den Schrecken der Wüste. Ein breiter, lebensspendender Fluss bietet seine reiche Fülle an und deckt alle körperlichen Bedürfnisse. Glückliche, hoffnungsvolle Menschen bringen in großen Tempeln, die ihren wohlwollenden Göttern geweiht sind, Opfer dar, um ihre spirituellen Bedürfnisse zu stillen. Denn sie wissen, dass dieses Leben, so wunderbar es auch sein mag, erst der Anfang ist - ein Vorspiel zu der Vollkommenheit, die sie im Jenseits erwartet und die ihnen von ihrem Gott-Pharao versprochen wurde.",
	"What God-Pharaoh Nicol Bolas offers to the people of Amonkhet is an alternative to an eternity of wandering: an afterlife of glorious delights. And all they need to do to attain this eternal bliss is prove that they are worthy. As such, the threat of the Curse of Wandering is a strong motivation for people to undergo the trials of devotion that the God-Pharaoh demands.": "Gott-Pharao Nicol Bolas bietet den Bewohnern von Amonkhet eine Alternative zur ewigen Wanderschaft: ein Leben nach dem Tod mit herrlichen Freuden. Und alles, was sie tun müssen, um diese ewige Glückseligkeit zu erlangen, ist zu beweisen, dass sie würdig sind. Die Bedrohung durch den Fluch der Wanderschaft ist daher ein starker Anreiz für die Menschen, sich den Prüfungen der Hingabe zu unterziehen, die der Gott-Pharao verlangt.",
	"The inhabitants of Amonkhet, mortal and divine alike, believe that the God-Pharaoh left the five gods as stewards of the populace when he departed to prepare the afterlife. While he is gone, the God-Pharaoh expects the people to devote their lives to proving they are worthy of this great reward. Since the afterlife will be perfect, the people who enter it must also be perfect.": "Die Bewohner von Amonkhet, sterbliche wie göttliche, glauben, dass der Gott-Pharao die fünf Götter als Verwalter der Bevölkerung zurückließ, als er abreiste, um das Leben nach dem Tod vorzubereiten. Während seiner Abwesenheit erwartet der Gott-Pharao von den Menschen, dass sie ihr Leben dem Beweis widmen, dass sie dieser großen Belohnung würdig sind. Da das Leben nach dem Tod perfekt sein wird, müssen auch die Menschen, die es betreten, perfekt sein.",
	"The gods are custodians of the path to the afterlife, established by the God-Pharaoh to purify and perfect the people who follow that path and undergo its trials. Each god oversees one of five trials, instructing the initiates who prepare to face that trial by helping them cultivate one of the five aspects of mortal perfection.": "Die Götter sind die Hüter des Weges ins Jenseits, der vom Gott-Pharao eingerichtet wurde, um die Menschen zu läutern und zu vervollkommnen, die diesem Weg folgen und seine Prüfungen durchlaufen. Jeder Gott beaufsichtigt eine von fünf Prüfungen und unterweist die Eingeweihten, die sich auf diese Prüfung vorbereiten, indem er ihnen hilft, einen der fünf Aspekte der sterblichen Vollkommenheit zu kultivieren.",
	"Oketra the True, the cat-headed god of solidarity, teaches that the worthy shall know and respect all others whom the God-Pharaoh deems as worthy. For in the afterlife, all will be together in purpose and in action.": "Oketra der Wahre, der katzenköpfige Gott der Solidarität, lehrt, dass die Würdigen alle anderen kennen und respektieren sollen, die der Gott-Pharao für würdig hält. Denn im Leben nach dem Tod werden alle in ihren Zielen und Handlungen vereint sein.",
	"Kefnet the Mindful, the ibis-headed god of knowledge, teaches that the worthy shall cultivate a nimble mind—one capable of perceiving the wonders beyond imagining that await in the afterlife": "Kefnet der Achtsame, der ibisköpfige Gott des Wissens, lehrt, dass der Würdige einen wachen Geist kultivieren soll - einen Geist, der in der Lage ist, die unvorstellbaren Wunder zu erkennen, die im Jenseits warten",
	"Strength. Rhonas the Indomitable, the cobra-headed god of strength, teaches that the worthy shall hone a strong body that can endure throughout an endless life.": "Stärke. Rhonas der Unbeugsame, der kobraköpfige Gott der Stärke, lehrt, dass der Würdige sich einen starken Körper aneignen soll, der ein endloses Leben lang halten kann.",
	"Bontu the Glorified, the crocodile-headed god of ambition, teaches that the worthy shall strive for greatness, as supremacy will be rewarded in the afterlife.": "Bontu der Verherrlichte, der krokodilköpfige Gott des Ehrgeizes, lehrt, dass die Würdigen nach Größe streben sollen, da Überlegenheit im Jenseits belohnt werden wird.",
	"Hazoret the Fervent, the jackal-headed god of zeal, teaches that the worthy shall rush toward the afterlife with unhesitating fervor. Relentlessly, they will rise to overcome any obstacle in the way of earning a place at the God-Pharaoh's side.": "Hazoret der Eifrige, der schakalköpfige Gott des Eifers, lehrt, dass die Würdigen mit unerschütterlichem Eifer dem Leben nach dem Tod entgegeneilen sollen. Unerbittlich werden sie sich erheben, um jedes Hindernis zu überwinden, das sich ihnen in den Weg stellt, um sich einen Platz an der Seite des Gott-Pharaos zu verdienen.",
	"Initiates who pass one of the trials are awarded a cartouche—a magical emblem they will take with them to the afterlife. The trials culminate in the Trial of Zeal, which is a combat to the death. Dying in this final battle is proof of worthiness, with a glorified death earning the initiate a place in the afterlife. The bodies of the slain are loaded onto funerary barges and sent through the Gate to the Afterlife. But this is not an end. Rather, it marks the beginning of the most wondrous part of an initiate's existence. Each looks forward to death in the final trial, hoping to find a glorious end at the hand of a close friend, so that together, they can live as Eternals in the afterlife with the God-Pharaoh. Forever.": "Eingeweihte, die eine der Prüfungen bestehen, erhalten eine Kartusche - ein magisches Emblem, das sie mit ins Jenseits nehmen. Die Prüfungen gipfeln in der Prüfung des Eifers, einem Kampf auf Leben und Tod. Das Sterben in diesem letzten Kampf ist ein Beweis für die Würdigkeit, wobei ein glorreicher Tod dem Eingeweihten einen Platz im Jenseits sichert. Die Leichen der Erschlagenen werden auf Grabschiffe verladen und durch das Tor zum Jenseits geschickt. Dies ist jedoch nicht das Ende. Es ist vielmehr der Beginn des wundersamsten Teils der Existenz eines Eingeweihten. Jeder freut sich auf den Tod in der letzten Prüfung, in der Hoffnung, ein glorreiches Ende durch die Hand eines engen Freundes zu finden, so dass sie gemeinsam als Ewige im Jenseits mit dem Gott-Pharao leben können. Für immer.",
	"The citizens of Amonkhet begin training for the trials of the five gods at a very young age. Children as young as five years old are invited to become acolytes—the first stage of their spiritual development. An annual ceremony serves as a rite of passage for these youths, marking the beginning of their journey toward the afterlife.": "Die Bürger von Amonkhet beginnen schon in jungen Jahren mit der Ausbildung für die Prüfungen der fünf Götter. Kinder im Alter von fünf Jahren werden eingeladen, Akolythen zu werden - die erste Stufe ihrer spirituellen Entwicklung. Eine jährliche Zeremonie dient als Übergangsritus für diese Jugendlichen und markiert den Beginn ihrer Reise ins Jenseits.",
	"After completing their training and the construction of the obelisk that will be defended during the Trial of Solidarity, a crop of acolytes is finally prepared to stand before the five gods in the Ceremony of Measurement. Those who are judged worthy are asked to continue their journey toward the afterlife as the God-Pharaoh's initiates. Others are selected by individual gods to take an alternative route to the afterlife, becoming viziers in service to the gods. But some stand in the light of the two suns and are deemed unworthy of either course, lacking in the virtues necessary to secure entry into the afterlife. In particular, acolytes who doubt the God-Pharaoh's teachings or the way of life in Naktamun are culled from the crop and exiled from the city-state.": "Nach Abschluss ihrer Ausbildung und dem Bau des Obelisken, der während der Solidaritätsprüfung verteidigt werden soll, wird ein Jahrgang von Akolythen schließlich darauf vorbereitet, in der Zeremonie der Vermessung vor den fünf Göttern zu stehen. Diejenigen, die für würdig befunden werden, werden gebeten, ihre Reise ins Jenseits als Eingeweihte des Gott-Pharaos fortzusetzen. Andere werden von einzelnen Göttern ausgewählt, um einen alternativen Weg ins Jenseits einzuschlagen und Wesire im Dienste der Götter zu werden. Einige stehen jedoch im Licht der beiden Sonnen und werden als unwürdig für einen der beiden Wege angesehen, da sie nicht über die Tugenden verfügen, die für den Eintritt ins Jenseits erforderlich sind. Vor allem Akolythen, die die Lehren des Gott-Pharaos oder die Lebensweise in Naktamun anzweifeln, werden aus der Ernte herausgenommen und aus dem Stadtstaat verbannt.",
	"Your character's background can reflect the results of the Ceremony of Measurement.": "Der Hintergrund deines Charakters kann die Ergebnisse der Zeremonie der Vermessung widerspiegeln.",
	"The five gods embody the five virtues the God-Pharaoh wishes to cultivate in those who will become his Eternals in the afterlife. Each god is responsible for modeling and teaching one of those virtues to the acolytes and initiates of Naktamun, and then testing those initiates to ensure that they have mastered their teachings. Thus, they are present during the acolytes' first lessons, during the Ceremony of Measuring, during the initiates' intense training, and at each of the trials that are part of an initiate's journey.": "Die fünf Götter verkörpern die fünf Tugenden, die der Gott-Pharao in denjenigen kultivieren möchte, die im Jenseits seine Ewigen werden sollen. Jeder Gott ist dafür verantwortlich, den Akolythen und Eingeweihten von Naktamun eine dieser Tugenden vorzuleben und zu lehren und diese Eingeweihten dann zu prüfen, um sicherzustellen, dass sie ihre Lehren gemeistert haben. Daher sind sie während der ersten Lektionen der Akolythen, während der Messzeremonie, während der intensiven Ausbildung der Eingeweihten und bei jeder der Prüfungen, die Teil der Reise eines Eingeweihten sind, anwesend.",
	"In the absence of the God-Pharaoh, only the gods can determine whether initiates have proven themselves worthy of the glory of the afterlife. The gods in turn prove their own worthiness by executing their duties infallibly. They make the trials as challenging as possible to ensure that only the most worthy are selected.": "In Abwesenheit des Gott-Pharaos können nur die Götter entscheiden, ob die Eingeweihten sich der Herrlichkeit des Jenseits würdig erwiesen haben. Die Götter ihrerseits beweisen ihre eigene Würdigkeit, indem sie ihre Aufgaben unfehlbar erfüllen. Sie machen die Prüfungen so schwierig wie möglich, um sicherzustellen, dass nur die Würdigsten ausgewählt werden.",
	"Clerics of the five gods, who are typically viziers of the gods, can choose the domains associated with their gods: Solidarity, Knowledge, Strength, Ambition, or Zeal.": "Kleriker der fünf Götter, die in der Regel Wesire der Götter sind, können die mit ihren Göttern verbundenen Bereiche wählen: Solidarität, Wissen, Stärke, Ehrgeiz oder Eifer.",
	"Home to the volcanic continent of Shiv, the time-shattered isle of Tolaria, and the cold mountains of Keld, Dominaria is the setting for brutal conflicts and home to powerful mages.": "Dominaria, die Heimat des vulkanischen Kontinents Shiv, der von der Zeit zerrütteten Insel Tolaria und der kalten Berge von Keld, ist der Schauplatz brutaler Konflikte und die Heimat mächtiger Magier.",
	"Kaladesh is a vibrant, beautiful land in the midst of an inventors' renaissance, teeming with creativity and optimism.": "Kaladesch ist ein pulsierendes, wunderschönes Land inmitten einer Renaissance der Erfinder, das vor Kreativität und Optimismus nur so strotzt.",
	"This worldwide cityscape holds countless grand halls, decrepit slums, and ancient ruins. Ten guilds maintain an uneasy peace in governing the various aspects of life in the majestic city.": "In diesem weltweiten Stadtbild gibt es unzählige prächtige Hallen, verfallene Slums und alte Ruinen. Zehn Gilden sorgen für einen unruhigen Frieden, indem sie die verschiedenen Aspekte des Lebens in der majestätischen Stadt regeln.",
	"Theros is ruled by an awe-inspiring pantheon of gods. Mortals tremble before them, feel the sting of their petty whims, and live in terror of their wrath.": "Theros wird von einem ehrfurchtgebietenden Pantheon von Göttern regiert. Die Sterblichen zittern vor ihnen, spüren den Stachel ihrer kleinlichen Launen und leben in Angst vor ihrem Zorn.",
	"This whole Plane Shift thing started because of Zendikar. It's hard to imagine a Magic plane better suited for D&D adventuring than the one that was conceived, from start to finish, as \"adventure world.\" Making the transition from The Art of Magic: The Gathering—Zendikar to Plane Shift: Zendikar was thus perfectly natural. Innistrad came next, bolstered by the happy coincidence of the Curse of Strahd adventure coming out close to the same time. Then with Plane Shift: Kaladesh, I got to stray a little further from the core D&D experience, presenting a fairly fast and loose take on reskinning D&D magic items into the aether-powered inventions of Kaladesh. And now we come to Amonkhet—a desert plane inspired by ancient Egypt, ruled by an evil dragon Planeswalker, and which features one small safe haven from an undead infestation. It is not a traditional D&D setting. The trials of the five gods provide the most obvious structure for a campaign set on Amonkhet. A group of initiates from the same crop might go through the trials together, and those trials alone could form the entirety of a short campaign. To flesh out the experience, characters could also undertake missions on the behalf of gods or viziers: defending the Hekma, joining the gods on a hunting expedition in the desert, and so on. The campaign could get complicated with the addition of viziers, who normally do not go through the trials (unless they choose to), or if any or all of the characters become dissenters. Perhaps the best way to think of an Amonkhet campaign is that it takes place against the backdrop of the five trials, rather than being all about the trials. The trials provide a structure and a sense of drama, but relationships among characters—and between characters and the rest of the world—are where the meat of the story unfolds. You could set your campaign in the period leading up to when initiate player characters undergo one of the trials, with the trial as a climax to the whole story. You could use the Trial of Solidarity and the Trial of Ambition as a framing device for the campaign, to explore issues of collective unity versus personal achievement. (Initiate characters would undergo the Trials of Knowledge and Strength on their own terms.) Or you could ignore the trials entirely and focus on dissenter characters trying to upset the social order of Naktamun. As always, The Art of Magic: The Gathering—Amonkhet is the definitive resource for information about the plane. With this document, you can use that information to build a campaign with a minimum of changes to the fifth edition D&D rules, which you can find here. And even without the book, you can find lore about Amonkhet on the Magic web site. Good luck in the trials!": "Die ganze Sache mit der Ebenenverschiebung begann wegen Zendikar. Man kann sich kaum eine magische Dimension vorstellen, die sich besser für D&D-Abenteuer eignet als diejenige, die von Anfang bis Ende als \"Abenteuerwelt\" konzipiert wurde. Der Übergang von The Art of Magic: The Gathering-Zendikar zu Plane Shift: Zendikar war daher ganz natürlich. Innistrad kam als nächstes, unterstützt durch den glücklichen Zufall, dass das Abenteuer Fluch des Strahd fast zur gleichen Zeit erschien. Dann kam mit Plane Shift: Kaladesh konnte ich mich ein wenig weiter von der D&D-Kernerfahrung entfernen und präsentierte eine ziemlich schnelle und lockere Umsetzung der magischen Gegenstände aus D&D in die mit Ätherkraft betriebenen Erfindungen von Kaladesh. Und nun kommen wir zu Amonkhet, einer vom alten Ägypten inspirierten Wüsten-Dimension, die von einem bösen Drachen-Planeswalker regiert wird und einen kleinen Zufluchtsort vor einer Untotenplage bietet. Es handelt sich nicht um ein traditionelles D&D-Setting. Die Prüfungen der fünf Götter bieten die offensichtlichste Struktur für eine Kampagne, die auf Amonkhet spielt. Eine Gruppe von Eingeweihten desselben Jahrgangs könnte gemeinsam durch die Prüfungen gehen, und diese Prüfungen allein könnten die Gesamtheit einer kurzen Kampagne bilden. Um die Erfahrung zu vertiefen, könnten die Charaktere auch Missionen im Auftrag von Göttern oder Wesiren übernehmen: die Hekma verteidigen, die Götter bei einer Jagdexpedition in der Wüste begleiten und so weiter. Die Kampagne könnte kompliziert werden, wenn Wesire hinzukommen, die normalerweise nicht durch die Prüfungen gehen (es sei denn, sie entscheiden sich dafür), oder wenn einige oder alle Charaktere zu Dissidenten werden. Am besten kann man sich eine Amonkhet-Kampagne so vorstellen, dass sie sich vor dem Hintergrund der fünf Prüfungen abspielt, anstatt sich nur um die Prüfungen zu drehen. Die Prüfungen sorgen für eine Struktur und ein gewisses Maß an Dramatik, aber die Beziehungen zwischen den Charakteren - und zwischen den Charakteren und dem Rest der Welt - sind es, die den Kern der Geschichte ausmachen. Sie könnten Ihre Kampagne in der Zeit spielen lassen, in der die eingeweihten Spielercharaktere eine der Prüfungen durchlaufen, wobei die Prüfung den Höhepunkt der gesamten Geschichte darstellt. Sie könnten die Prüfung der Solidarität und die Prüfung des Ehrgeizes als Rahmenhandlung für die Kampagne verwenden, um Fragen der kollektiven Einheit und des persönlichen Erfolgs zu erkunden. (Eingeweihte Charaktere würden die Prüfungen des Wissens und der Stärke zu ihren eigenen Bedingungen durchlaufen). Man könnte die Prüfungen auch ganz ignorieren und sich auf die Charaktere der Dissidenten konzentrieren, die versuchen, die soziale Ordnung von Naktamun zu stören. Wie immer ist The Art of Magic: The Gathering-Amonkhet die maßgebliche Quelle für Informationen über diese Dimension. Mit diesem Dokument können Sie diese Informationen nutzen, um eine Kampagne mit einem Minimum an Änderungen an den D&D-Regeln der fünften Edition zu erstellen, die Sie hier finden können. Und auch ohne das Buch kannst du auf der Magic-Website Informationen über Amonkhet finden. Viel Glück bei den Versuchen!",
	"Amonkhet is a plane of dichotomy. Beyond the lush river valley spreads endless scorching desert. Accursed, desiccated mummies roam that desert, while carefully embalmed mummies attend to the needs of the living in the glorious city-state. The people have everything they need. They are protected from the desert heat and wandering mummies by the magical barrier called the Hekma, and they spend their lives in focused training, honing body and mind to perfection. Yet they eagerly anticipate the time when they will be permitted to die in combat and leave this world behind.": "Amonkhet ist eine Dimension der Zweiteilung. Jenseits des üppigen Flusstals erstreckt sich eine endlose, sengende Wüste. Verfluchte, ausgetrocknete Mumien durchstreifen diese Wüste, während sorgfältig einbalsamierte Mumien sich um die Bedürfnisse der Lebenden in dem glorreichen Stadtstaat kümmern. Die Menschen haben alles, was sie brauchen. Die magische Barriere namens Hekma schützt sie vor der Hitze der Wüste und den umherstreifenden Mumien, und sie verbringen ihr Leben mit gezieltem Training, um Körper und Geist zu perfektionieren. Dennoch warten sie sehnsüchtig auf den Zeitpunkt, an dem es ihnen erlaubt sein wird, im Kampf zu sterben und diese Welt hinter sich zu lassen.",
	"On the surface, Amonkhet seems like a marvelous place to live. But something unsettling and nefarious lurks behind the grand facade. The wise and benevolent God-Pharaoh, said to be busy preparing the wondrous afterlife for the worthy, is actually Nicol Bolas—the malevolent dragon Planeswalker whose schemes reach far beyond this plane. And all the preparation and training, all the trials and contests, all the effort to be made worthy—all of this is meant to prepare the people of Amonkhet for transformation into an undead army under Bolas's command.": "Oberflächlich betrachtet, scheint Amonkhet ein wunderbarer Ort zum Leben zu sein. Doch hinter der großartigen Fassade lauert etwas Beunruhigendes und Ruchloses. Der weise und gütige Gott-Pharao, von dem es heißt, dass er das wundersame Leben nach dem Tod für die Würdigen vorbereitet, ist in Wirklichkeit Nicol Bolas - der bösartige Drachenplaneswalker, dessen Pläne weit über diese Dimension hinausreichen. Und all die Vorbereitungen und das Training, all die Prüfungen und Wettbewerbe, all die Anstrengungen, um würdig zu sein - all das dient dazu, die Menschen von Amonkhet auf die Verwandlung in eine untote Armee unter Bolas' Kommando vorzubereiten.",
	"Unknown to any of the plane's inhabitants, the entire society of Amonkhet has been manipulated by Nicol Bolas, who has seized control of the world, the gods, and the magic of the plane. Bolas chose this plane for his schemes because of the presence of a magical substance called lazotep, which interacts with the magic of necromancy in strange and powerful ways. Conveniently, he also found here a pious, structured civilization that he could easily subvert to his own purposes. Making himself the God-Pharaoh, he brought the gods themselves under his control, and eliminated anyone who tried to stand against him. Then he transformed the world into a factory designed to produce a huge army of perfect undead soldiers—mummies embalmed in lazotep.": "Ohne dass es die Bewohner der Dimension wissen, wurde die gesamte Gesellschaft von Amonkhet von Nicol Bolas manipuliert, der die Kontrolle über die Welt, die Götter und die Magie der Dimension übernommen hat. Bolas wählte diese Dimension für seine Pläne aus, weil es hier eine magische Substanz namens Lazotep gibt, die auf seltsame und mächtige Weise mit der Magie der Nekromantie interagiert. Praktischerweise fand er hier auch eine fromme, strukturierte Zivilisation vor, die er leicht für seine Zwecke unterwandern konnte. Er machte sich selbst zum Gott-Pharao, unterwarf die Götter selbst seiner Kontrolle und beseitigte jeden, der versuchte, sich ihm entgegenzustellen. Dann verwandelte er die Welt in eine Fabrik, die eine riesige Armee perfekter untoter Soldaten produzieren sollte - in Lazotep einbalsamierte Mumien.",
	"Adapting the peculiar magic of the plane, Bolas found a means to preserve the combat skills of the living after death. He has selected five aspects of character that he desires most in his undead soldiers, and has built the society of Amonkhet around a series of trials designed to hone and perfect those aspects of body and mind. Throughout their lives, the people of the plane believe they are drawing nearer to the promised afterlife—and at last they die in the final trial, a mass battle with no survivors. But rather than earning a place in the afterlife, they are instead embalmed in lazotep and stored in Bolas's great necropolis, adding to the ranks of his undead army.": "Mit Hilfe der besonderen Magie der Dimension hat Bolas eine Möglichkeit gefunden, die Kampffähigkeiten der Lebenden nach dem Tod zu erhalten. Er hat fünf Aspekte des Charakters ausgewählt, die er sich bei seinen untoten Soldaten am meisten wünscht, und hat die Gesellschaft von Amonkhet um eine Reihe von Prüfungen herum aufgebaut, die darauf abzielen, diese Aspekte von Körper und Geist zu verbessern und zu perfektionieren. Im Laufe ihres Lebens glauben die Menschen der Dimension, dass sie dem versprochenen Leben nach dem Tod näher kommen - und schließlich sterben sie in der letzten Prüfung, einer Massenschlacht ohne Überlebende. Doch anstatt sich einen Platz im Jenseits zu verdienen, werden sie stattdessen in Lazotep einbalsamiert und in Bolas' großer Nekropole gelagert, um die Reihen seiner untoten Armee zu vergrößern.",
	"Part of the magic of Amonkhet that Bolas has been able to exploit is a necromantic phenomenon called the Curse of Wandering. This naturally occurring magic causes any being who dies on the plane to rise again after a short time, cursed with insatiable hunger and an irresistible drive to attack the living. Desiccated mummies created by the Curse of Wandering fill the desert wasteland that dominates the plane, constantly threatening what little life remains. But the people of Amonkhet do not fear the threat of attack as much as they dread the knowledge that all who live will one day die and fall under the same curse. Death under the effect of the Curse of Wandering is a terrifying afterlife filled with endless suffering.": "Ein Teil der Magie von Amonkhet, die Bolas sich zunutze machen konnte, ist ein nekromantisches Phänomen namens Fluch des Wanderns. Diese natürlich vorkommende Magie bewirkt, dass jedes Wesen, das in dieser Dimension stirbt, nach kurzer Zeit wieder aufersteht, verflucht mit unstillbarem Hunger und einem unwiderstehlichen Drang, die Lebenden anzugreifen. Ausgetrocknete Mumien, die durch den Fluch des Wanderns entstanden sind, füllen die Wüsteneinöde, die die Dimension beherrscht, und bedrohen ständig das wenige Leben, das noch übrig ist. Doch die Bewohner von Amonkhet fürchten nicht so sehr die Bedrohung durch Angriffe, sondern vielmehr das Wissen, dass alle Lebenden eines Tages sterben und demselben Fluch unterliegen werden. Der Tod unter der Wirkung des Fluchs der Wanderschaft ist ein schreckliches Leben nach dem Tod, das mit endlosem Leid gefüllt ist.",
	"The five gods are the effective rulers of Amonkhet. They are not the creators of the plane, but they are its stewards while the people of Naktamun await the return of the God-Pharaoh. The five gods believe they were created by the God-Pharaoh, who charged them with teaching the people the ways of the God-Pharaoh, and with protecting them until he comes.": "Die fünf Götter sind die tatsächlichen Herrscher von Amonkhet. Sie sind nicht die Schöpfer der Dimension, aber sie sind ihre Verwalter, während das Volk von Naktamun auf die Rückkehr des Gott-Pharaos wartet. Die fünf Götter glauben, dass sie vom Gott-Pharao erschaffen wurden, der sie damit beauftragt hat, die Menschen die Wege des Gott-Pharaos zu lehren und sie zu beschützen, bis er kommt.",
	"The Multiverse is a boundless expanse of worlds. These worlds, called planes, are as different from each other as one living being is from another, varying in size and shape, inhabitants and environments, and even the laws of physics and magic. The existence of magic, though, is a common factor that unites all the known planes.": "Das Multiversum ist eine grenzenlose Ausdehnung von Welten. Diese Welten, die sogenannten Dimensionen, unterscheiden sich voneinander wie ein Lebewesen vom anderen, variieren in Größe und Form, Bewohnern und Umgebung und sogar in den Gesetzen der Physik und Magie. Die Existenz von Magie ist jedoch ein gemeinsamer Faktor, der alle bekannten Dimensionen miteinander verbindet.",
	"For most inhabitants of a given plane, that plane is the full extent of existence. Esoteric speculation might posit the existence of other worlds, but such concepts are only theoretical. Only a handful of people on any given world know the reality: that all the planes are suspended together in a void called the Aether—or, more poetically, the Blind Eternities. Only one person in a million is born with the potential to travel from one plane to another, and only a fraction of those with the potential actually manage to ignite their sparks and become Planeswalkers.": "Für die meisten Bewohner einer bestimmten Dimension ist diese Dimension das gesamte Ausmaß der Existenz. Esoterische Spekulationen mögen die Existenz anderer Welten voraussetzen, aber solche Konzepte sind nur theoretisch. Nur eine Handvoll Menschen auf einer bestimmten Welt kennt die Realität: dass alle Dimensionen zusammen in einer Leere schweben, die Äther genannt wird - oder, poetischer ausgedrückt, die blinden Ewigkeiten. Nur einer von einer Million Menschen wird mit dem Potenzial geboren, von einer Dimension in eine andere zu reisen, und nur ein Bruchteil derjenigen, die das Potenzial haben, schaffen es tatsächlich, ihre Funken zu entzünden und Planeswalker zu werden.",
	"Often, this happens as a result of a great crisis or trauma. A near-death experience could ignite the spark, as could a life-changing epiphany or even a revelatory trance. But once their sparks are ignited, all Planeswalkers gain the rare ability to open a pathway through the Blind Eternities and pass from one plane to another.": "Oft geschieht dies als Folge einer großen Krise oder eines Traumas. Eine Nahtoderfahrung könnte den Funken entzünden, ebenso wie eine lebensverändernde Erleuchtung oder sogar eine Offenbarungstrance. Aber sobald der Funke gezündet ist, erhalten alle Planeswalker die seltene Fähigkeit, einen Pfad durch die blinden Ewigkeiten zu öffnen und von einer Dimension in die andere zu gelangen.",
	"The life of a Planeswalker is a life of choice and self-determination, unrestricted by the boundaries of world or fate. Most Planeswalkers dedicate themselves to some personal mission as they explore the secrets of the Multiverse. Often, they discover the depths of their own souls in the process.": "Das Leben eines Planeswalkers ist ein Leben der Wahl und Selbstbestimmung, das nicht durch die Grenzen der Welt oder des Schicksals eingeschränkt ist. Die meisten Planeswalker widmen sich einer persönlichen Mission, während sie die Geheimnisse des Multiversums erforschen. Oft entdecken sie dabei die Tiefen ihrer eigenen Seele.",
	"This is the fourth Plane Shift article (corresponding to the release of the fourth volume of The Art of Magic: The Gathering), which means that at this point, you could put together a four-person party of Planeswalkers and have each one of them come from a different plane.": "Dies ist der vierte Artikel über die Ebenenverschiebung (entsprechend der Veröffentlichung des vierten Bandes von The Art of Magic: The Gathering), was bedeutet, dass du zu diesem Zeitpunkt eine vierköpfige Gruppe von Planeswalkern zusammenstellen könntest, bei der jeder von ihnen aus einer anderen Dimension stammt.",
	"Fundamentally, no game rules are attached to being a Planeswalker. Traveling from plane to plane in this sort of campaign is a lot like overland travel in a normal campaign: it's about getting to where the adventure is. It's a story function, not a rules one. If planeswalking is part of the campaign, then everyone in the party has to be able to do it, so they can travel together. (In modern Magic, there's no way to bring another living person along with you when you planeswalk.) That means there's not really any question of game balance where planeswalking is concerned—it doesn't make one character more powerful than another, and it doesn't make characters any stronger against the enemies they're fighting. So it's something that can be added on to any other character, without changing the character's class, race, or background.": "Im Grunde genommen sind keine Spielregeln an die Existenz eines Planeswalkers gebunden. Das Reisen von Dimension zu Dimension in dieser Art von Kampagne ist ähnlich wie das Reisen über Land in einer normalen Kampagne: Es geht darum, dorthin zu gelangen, wo das Abenteuer stattfindet. Es ist eine Funktion der Geschichte, nicht eine der Regeln. Wenn Planeswalking Teil der Kampagne ist, dann muss jeder in der Gruppe dazu in der Lage sein, damit sie gemeinsam reisen können. (In der modernen Magie gibt es keine Möglichkeit, eine andere lebende Person mitzunehmen, wenn man planeswalking betreibt.) Das bedeutet, dass es keine wirkliche Frage der Spielbalance gibt, wenn es um das Planeswalking geht - es macht einen Charakter nicht mächtiger als einen anderen, und es macht die Charaktere nicht stärker gegen die Feinde, die sie bekämpfen. Es ist also etwas, das zu jedem anderen Charakter hinzugefügt werden kann, ohne die Klasse, die Rasse oder den Hintergrund des Charakters zu verändern.",
	"How does planeswalking work? Well, despite the name of this article series, it actually doesn't bear much resemblance to the {@spell plane shift} spell. When characters planeswalk, it usually takes prolonged focus to bring two worlds together and create the bridge to cross between them. This process takes about a minute and is similar to casting a ritual, so it's not generally something that Planeswalkers can do to escape combat. It also doesn't allow for much precision. As a rule, the point on a plane where a Planeswalker arrives is up to the DM, and it's usually the same location for each visit a character makes to a plane.": "Wie funktioniert das Planeswalking? Nun, trotz des Namens dieser Artikelserie hat es eigentlich nicht viel Ähnlichkeit mit dem {@spell plane shift}-Zauber. Wenn Charaktere planeswalking betreiben, ist in der Regel eine längere Konzentration erforderlich, um zwei Welten zusammenzubringen und die Brücke zu erschaffen, um sie zu überqueren. Dieser Vorgang dauert etwa eine Minute und ähnelt einem Ritual, so dass Planeswalker im Allgemeinen nicht aus dem Kampf entkommen können. Außerdem ist keine große Präzision möglich. Der Punkt, an dem ein Planeswalker in einer Dimension ankommt, bleibt in der Regel dem Spielleiter überlassen und ist normalerweise bei jedem Besuch eines Charakters in einer Dimension derselbe Ort.",
	"Occasionally in Magic fiction, characters do planeswalk in the middle of combat, usually when something dire is about to happen. (That includes the circumstances when a character's Planeswalker spark first ignites.) To model that, at the DM's discretion, a Planeswalker who is about to drop to 0 hit points can make a Charisma saving throw with a DC equal to the damage taken. On a successful save, the character instead takes no damage and planeswalks away. It's up to the DM what plane the character ends up on, because this isn't usually an intentional process.": "Gelegentlich kommt es vor, dass Charaktere in der Magie-Literatur mitten im Kampf einen Planeswalk vollziehen, in der Regel dann, wenn etwas Schlimmes passieren wird. (Dazu gehören auch die Umstände, unter denen der Planeswalker-Funke eines Charakters zum ersten Mal zündet.) Um dies zu modellieren, kann ein Planeswalker, der kurz davor ist, auf 0 Trefferpunkte zu fallen, nach dem Ermessen des Spielleiters einen Charisma-Erhaltungswurf mit einem DC in Höhe des erlittenen Schadens machen. Bei einem erfolgreichen Schutzwurf erleidet der Charakter keinen Schaden und kann wegfliegen. Es liegt im Ermessen des Spielleiters, auf welcher Dimension der Charakter landet, da dies normalerweise kein absichtlicher Prozess ist.",
	"You could do a lot of adventuring on just the four planes detailed in the art books and Plane Shift articles so far. But if you want to take your Planeswalker characters to Theros, Tarkir, Ravnica, Dominaria, Mirrodin, Alara, Fiora, Lorwyn, Kamigawa, or any other plane in the Magic Multiverse, you can follow the example of what I've been doing in these articles. Reskin and tweak existing monsters, and inject a healthy dose of creativity and improvisation as you go. Some of those worlds are full of creatures that could have stepped right out of the Monster Manual, while others will present a greater challenge.": "Du könntest eine Menge Abenteuer auf den vier Dimensionen erleben, die bisher in den Kunstbüchern und den Artikeln über die Ebenenverschiebung beschrieben wurden. Aber wenn du deine Planeswalker-Charaktere nach Theros, Tarkir, Ravnica, Dominaria, Mirrodin, Alara, Fiora, Lorwyn, Kamigawa oder eine andere Dimension des Magic-Multiversums bringen willst, kannst du dem Beispiel folgen, das ich in diesen Artikeln beschrieben habe. Du kannst bestehende Monster umgestalten und eine gesunde Portion Kreativität und Improvisation einfließen lassen, während du das tust. Einige dieser Welten sind voll von Kreaturen, die direkt aus dem Monsterhandbuch stammen könnten, während andere eine größere Herausforderung darstellen werden.",
	"The most important thing is that a campaign involving Planeswalkers requires an agreement between the players and the DM. Even more than usual, if the players decide to ignore the plot hooks set before them and go off anywhere in the Multiverse just because they can, they can make the DM's job more taxing than fun. It's one thing to have a Planeswalker pop off to Ravnica for an hour to buy a cup of coffee, but it's quite another for the players to decide that they want to take on the corruption of New Phyrexia today, instead of following clues that lead clearly to an Innistrad campaign.": "Das Wichtigste ist, dass eine Kampagne mit Planeswalkern eine Vereinbarung zwischen den Spielern und dem Spielleiter erfordert. Noch mehr als sonst können die Spieler, wenn sie sich entscheiden, die vorgegebenen Plot-Haken zu ignorieren und irgendwo im Multiversum loszuziehen, nur weil sie es können, die Arbeit des Spielleiters eher anstrengend als lustig machen. Es ist eine Sache, einen Planeswalker für eine Stunde nach Ravnica gehen zu lassen, um eine Tasse Kaffee zu kaufen, aber es ist etwas ganz anderes, wenn die Spieler beschließen, dass sie es heute mit der Korruption in Neu-Phyrexia aufnehmen wollen, anstatt Hinweisen zu folgen, die eindeutig zu einer Innistrad-Kampagne führen.",
	"Speaking of New Phyrexia, a campaign with Planeswalkers is generally more fun with higher-level characters. The Planeswalkers who feature in the stories of Magic are powerful mages of various kinds, and their actions can sometimes decide the fate of whole planes. It doesn't always need to be like that, of course, but it can be hard to motivate characters with the ability to travel literally anywhere to stick around and root out a nest of giant rats.": "Apropos New Phyrexia: Eine Kampagne mit Planeswalkern macht im Allgemeinen mit höherstufigen Charakteren mehr Spaß. Die Planeswalker, die in den Geschichten der Magie vorkommen, sind mächtige Magier verschiedener Art, und ihre Handlungen können manchmal über das Schicksal ganzer Dimensionen entscheiden. Das muss natürlich nicht immer so sein, aber es kann schwierig sein, Charaktere mit der Fähigkeit, buchstäblich überall hin zu reisen, dazu zu motivieren, in der Nähe zu bleiben und ein Nest von Riesenratten auszurotten.",
	"So can Planeswalker characters travel from Amonkhet to whatever plane the Forgotten Realms lies on? That's up to you. The Plane Shift series more or less assumes a certain continuity from one Multiverse to the next, even as (for example) it makes no attempt to model Magic's five colors of mana in the D&D magic system. So there's no real reason an elf from Evereska couldn't \"spark out\" and find herself on Kaladesh, as long as it works for your players and your campaign.": "Können also Planeswalker-Charaktere von Amonkhet in die Dimensionen der Vergessenen Reiche reisen? Das bleibt euch überlassen. Die Plane Shift-Reihe geht mehr oder weniger von einer gewissen Kontinuität von einem Multiversum zum nächsten aus, auch wenn sie (zum Beispiel) keinen Versuch unternimmt, die fünf Manafarben der Magie im D&D-Magiesystem zu modellieren. Es gibt also keinen wirklichen Grund, warum eine Elfe aus Evereska nicht \"ausbrechen\" und sich auf Kaladesh wiederfinden könnte, solange es für deine Spieler und deine Kampagne funktioniert.",
	"Five deadly trials await the people of this plane as they hope for a glorious death—and eternal glory in the afterlife. But their true fate lies in the hands of the sinister Nicol Bolas.": "Fünf tödliche Prüfungen warten auf die Menschen dieser Dimension, die auf einen glorreichen Tod und ewigen Ruhm im Jenseits hoffen. Doch ihr wahres Schicksal liegt in den Händen des finsteren Nicol Bolas.",
	"For centuries, the archangel Avacyn and her hosts protected the humans of Innistrad from the terrors of the night. But then she turned on the people she was supposed to protect as an alien madness seized the plane.": "Jahrhundertelang beschützten der Erzengel Avacyn und seine Heerscharen die Menschen von Innistrad vor den Schrecken der Nacht. Doch dann wandte sie sich gegen die Menschen, die sie eigentlich schützen sollte, als ein außerirdischer Wahnsinn die Dimension ergriff.",
	"Once known as Mirrodin, this metallic plane has been transformed by the vile Phyrexian corruption. Its natives fought and lost the war for their world, and now struggle to survive each day.": "Einst als Mirrodin bekannt, wurde diese metallische Dimension durch die abscheuliche phyrexianische Verderbnis verwandelt. Die Eingeborenen kämpften und verloren den Krieg um ihre Welt und kämpfen nun jeden Tag ums Überleben.",
	"Rich with mana, Shandalar is a place where magic flows freely. Planeswalkers seek out this plane for its plentiful, powerful magic.": "Shandalar ist reich an Mana und ein Ort, an dem die Magie frei fließt. Planeswalker suchen diese Dimension wegen ihrer reichhaltigen, mächtigen Magie auf.",
	"This land of primal mana is slowly recovering from the unnatural disaster of colossal predators from the Aether rampaging across the plane.": "Das Land des Ur-Mana erholt sich langsam von der unnatürlichen Katastrophe der kolossalen Raubtiere aus dem Äther, die in der Dimension wüten."
}