{
	"Clouds of purple and red shroud the sky above the forbidding mountains of the Geier Reach, never allowing the sun's full light to shine on the ground below. The jagged spires of Maurer Estate jut up from the peaks, keeping silent watch over the isolated valley. Stoic and enduring, the people of Stensia huddle in their stone-crafted villages—Shadowgrange, Krezk, Lammas—built against the mountainsides. Wisps of thick fog twine amid the trunks of black pines in the Somberwald, thick bogs suck dead trees slowly down into their murky depths, and dusky pastureland provides scant sustenance to flocks of scrawny sheep.": "Purpurne und rote Wolken verhüllen den Himmel über den furchteinflößenden Bergen der Geier Reach und lassen nie das volle Licht der Sonne auf den Boden unter ihnen scheinen. Die zerklüfteten Türme des Anwesens Maurer ragen aus den Gipfeln hervor und wachen still über das abgelegene Tal. Stoisch und ausdauernd drängen sich die Bewohner von Stensia in ihren in Stein gehauenen Dörfern - Shadowgrange, Krezk, Lammas - die an die Berghänge gebaut sind. Dicke Nebelschwaden winden sich zwischen den Stämmen der Schwarzkiefern im Somberwald, dicke Moore saugen tote Bäume langsam in ihre trüben Tiefen, und düstere Weiden bieten mageren Schafherden Nahrung.",
	"The lord of this bleak, remote part of Stensia's outland valleys is Strefan Maurer, who drank angel's blood alongside Edgar Markov and Olivia Voldaren centuries ago. His bloodline is small and mostly irrelevant to the larger world, but in the outland valleys of Stensia, he is the ultimate master. Avacyn and Sigarda offer scant hope to his grim subjects. Abandoned by their angels and hunted by vampires, all the Stensians can do is endure the unending dusk.": "Der Herr über diesen düsteren, abgelegenen Teil der Täler in Stensia ist Strefan Maurer, der vor Jahrhunderten an der Seite von Edgar Markov und Olivia Voldaren Engelsblut trank. Seine Blutlinie ist klein und für die große Welt weitgehend irrelevant, aber in den Tälern der Außenwelt von Stensia ist er der ultimative Herrscher. Avacyn und Sigarda bieten seinen grimmigen Untertanen nur wenig Hoffnung. Von ihren Engeln im Stich gelassen und von Vampiren gejagt, bleibt den Stensianern nichts anderes übrig, als die unendliche Dämmerung zu ertragen.",
	"The starting point for this document was The Art of Magic: The Gathering—Innistrad. Consider that book to be a useful resource in creating your Innistrad campaign, but not strictly necessary. An abundance of lore about Innistrad can be found on the Magic website. This document is designed to help you turn the book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition D&D rules.": "Der Ausgangspunkt für dieses Dokument war The Art of Magic: The Gathering - Innistrad. Betrachten Sie dieses Buch als nützliche Ressource bei der Erstellung Ihrer Innistrad-Kampagne, aber nicht als unbedingt notwendig. Eine Fülle von Informationen über Innistrad kann auf der Magic-Website gefunden werden. Dieses Dokument soll dir dabei helfen, die Abenteuer und Geschichten aus dem Buch mit einem Minimum an Änderungen an den D&D-Regeln der fünften Edition in eine Ressource für deine Kampagne zu verwandeln.",
	"This document also contains guidelines for adapting the Curse of Strahd adventure to set it in Innistrad. With a bit of creative improvisation, these tips should get you on your way.": "Dieses Dokument enthält auch Richtlinien für die Anpassung des Abenteuers Fluch von Strahd, um es in Innistrad anzusiedeln. Mit ein wenig kreativer Improvisation sollten diese Tipps Ihnen den Weg ebnen.",
	"The people of Innistrad are surrounded by monsters. Almost without exception, anything that is not human, whether it's a rat or an angel, is a potential enemy. Even the traditional allies of humanity—from angels and gryffs to herons and hounds—are unreliable at best, as the madness that grips the angels seems to seep into every living thing. And at the same time, humanity's age-old enemies grow ever more dangerous.": "Die Bewohner von Innistrad sind von Monstern umgeben. Fast ausnahmslos alles, was nicht menschlich ist, sei es eine Ratte oder ein Engel, ist ein potenzieller Feind. Selbst die traditionellen Verbündeten der Menschen - von Engeln und Gryffs bis hin zu Reihern und Hunden - sind bestenfalls unzuverlässig, da der Wahnsinn, der die Engel erfasst hat, in jedes Lebewesen einzusickern scheint. Und gleichzeitig werden die uralten Feinde der Menschheit immer gefährlicher.",
	"The specific horrors that the people of Innistrad fear most are all reflections of humanity's darker nature. Werewolves are a living embodiment of the secret rage and violence that hide in the human heart. Vampires are the bodily manifestation of carnal desire, hedonistic cravings, and bloodlust. Zombies and geists—the restless spirits of the dead—paint the eventual future of all people in the starkest terms, underlining the grim truths of human mortality. Demons are the unholy inversion of humanity's spiritual longings—the shadow side of the angels' brightness.": "Die spezifischen Schrecken, die das Volk von Innistrad am meisten fürchtet, sind allesamt Spiegelbilder der dunklen Natur der Menschheit. Werwölfe sind die lebende Verkörperung der geheimen Wut und Gewalt, die sich im Herzen des Menschen verbergen. Vampire sind die körperliche Manifestation von fleischlicher Begierde, hedonistischem Verlangen und Blutrausch. Zombies und Geister - die ruhelosen Geister der Toten - malen die mögliche Zukunft aller Menschen in den schärfsten Farben und unterstreichen die düsteren Wahrheiten der menschlichen Sterblichkeit. Dämonen sind die unheilige Umkehrung der spirituellen Sehnsüchte der Menschheit - die Schattenseite des Glanzes der Engel.",
	"Humanity is not without protectors in this nightmare land, and the foremost of those have always been the angels. Led by the glorious archangel Avacyn, the hosts of angels is few in number but has long stood with the people of Innistrad to face the horrors of the night.": "Die Menschheit ist in diesem Alptraumland nicht ohne Beschützer, und die wichtigsten von ihnen waren schon immer die Engel. Unter der Führung des glorreichen Erzengels Avacyn sind die Heerscharen der Engel zwar nicht sehr zahlreich, stehen aber seit langem an der Seite der Menschen von Innistrad, um sich den Schrecken der Nacht zu stellen.",
	"Except in rare cases where the angels directly involve themselves in combat with monsters, their power is mediated through the Church of Avacyn, which serves as both spiritual and temporal authority in the four provinces of Innistrad. The priests of the church perform ritual blessings on the faithful and their homes to ward off evil, and the church's soldiers and inquisitors have long hunted vampires and werewolves that prey on the people in their charge.": "Außer in den seltenen Fällen, in denen die Engel direkt in den Kampf mit Monstern verwickelt sind, wird ihre Macht durch die Kirche von Avacyn vermittelt, die in den vier Provinzen von Innistrad sowohl als geistliche als auch als weltliche Autorität dient. Die Priester der Kirche führen rituelle Segnungen an den Gläubigen und ihren Häusern durch, um das Böse abzuwehren, und die Soldaten und Inquisitoren der Kirche jagen seit langem Vampire und Werwölfe, die die Menschen in ihrer Obhut befallen.",
	"But that was before Avacyn went mad. Without warning, the searing fury of the archangel—usually reserved for the greatest foes of humanity—was turned on villages full of seemingly innocent people. Angels under Avacyn's leadership impaled the innocent on their spears and scoured the earth with celestial fire. Convinced that the sins of humanity had brought down Avacyn's wrath, the church took up the archangel's cause and sought to purge all sin through inquisition and execution.": "Aber das war, bevor Avacyn verrückt wurde. Ohne Vorwarnung wandte sich die sengende Wut des Erzengels, die normalerweise den größten Feinden der Menschheit vorbehalten ist, gegen Dörfer voller scheinbar unschuldiger Menschen. Engel unter Avacyns Führung spießten die Unschuldigen auf ihre Speere und verbrannten die Erde mit himmlischem Feuer. In der Überzeugung, dass die Sünden der Menschheit Avacyns Zorn auf sich gezogen hatten, nahm sich die Kirche der Sache des Erzengels an und versuchte, alle Sünden durch Inquisition und Hinrichtung zu tilgen.",
	"With even the angels and the church turned against humanity, few were left to take up arms against Innistrad's evils. Here and there, renegade cathars disobeyed the mandate of the church and continued to hunt vampires and werewolves instead of punishing the innocent. But increasingly, the common folk—farmers with their pitchforks, smiths with their hammers, and retired soldiers taking battle-worn swords down from above the mantle—discovered new reserves of strength and resiliency to stand against the horrors of the darkness, even when those horrors were parish priests and holy knights.": "Selbst die Engel und die Kirche wandten sich gegen die Menschen, und nur wenige waren übrig geblieben, um sich gegen die Übel von Innistrad zu wehren. Hier und da missachteten abtrünnige Katharer den Auftrag der Kirche und jagten weiterhin Vampire und Werwölfe, anstatt die Unschuldigen zu bestrafen. Doch zunehmend entdeckte das gemeine Volk - Bauern mit ihren Mistgabeln, Schmiede mit ihren Hämmern und Soldaten im Ruhestand, die ihre kampferprobten Schwerter aus dem Mantel zogen - neue Reserven an Kraft und Widerstandsfähigkeit, um sich den Schrecken der Finsternis entgegenzustellen, selbst wenn diese Schrecken Pfarrer und heilige Ritter waren.",
	"Innistrad's population is mostly human, and player characters in an Innistrad campaign should be human in most circumstances. However, the humans of Kessig are different in many respects from those of Gavony, and Nephalia's urban culture is very distinct from the shadow-draped land of Stensia. Diversity among player characters comes not from race, but from each character's home province.": "Die Bevölkerung von Innistrad ist überwiegend menschlich, und die Spielercharaktere in einer Innistrad-Kampagne sollten in den meisten Fällen menschlich sein. Die Menschen in Kessig unterscheiden sich jedoch in vielerlei Hinsicht von denen in Gavony, und die urbane Kultur von Nephalem unterscheidet sich stark von der des schattenumhüllten Landes Stensia. Die Vielfalt unter den Spielercharakteren ergibt sich nicht aus der Rasse, sondern aus der Heimatprovinz des jeweiligen Charakters.",
	"Characters of any class can be found in Innistrad, though some classes are rarer than others. The organizations and character types noted below are described in more detail on the following pages.": "Charaktere aller Klassen können in Innistrad gefunden werden, obwohl einige Klassen seltener sind als andere. Die unten aufgeführten Organisationen und Charaktertypen werden auf den folgenden Seiten genauer beschrieben.",
	"{@class Barbarian||Barbarians} are not a common sight in Innistrad. Some cathars draw on the power of divine fury (see the Lightning Mauler card in Avacyn Restored). The remotest regions of the Somberwald, the Ulvenwald, and the Geier Reach might also be home to more traditional barbarians.": "{@class Barbarian||Barbarians} sind in Innistrad keine Seltenheit. Einige Katharer nutzen die Macht des göttlichen Zorns (siehe die Karte \"Lightning Mauler\" in Avacyn Restored). In den entlegensten Regionen des Somberwalds, des Ulvenwalds und der Geier Reach können auch traditionellere Barbaren leben.",
	"{@class Bard||Bards} are also rare on Innistrad. A springsage—an Avacynian archmage dedicated to healing and renewal—could conceivably be a bard.": "{@class Bard||Bards} sind auf Innistrad ebenfalls selten. Ein Springsage - ein avacynischer Erzmagier, der sich der Heilung und Erneuerung verschrieben hat - könnte auch ein Barde sein.",
	"{@class Cleric||Clerics} populate the ranks of the church hierarchy and many cathar orders.": "{@class Cleric||Clerics} bevölkern die Ränge der kirchlichen Hierarchie und viele katharische Orden.",
	"{@class Druid||Druids} can be found as springsages or as the \"witches\" known as forcemages, who make pacts with nature spirits.": "{@class Druid||Druids} finden sich als Quellensagen oder als \"Hexen\", die als Kraftmagier bekannt sind und Pakte mit Naturgeistern schließen.",
	"{@class Fighter||Fighters} fill all the usual roles on Innistrad, as soldiers, cathars, militia captains, town guards, and so on.": "{@class Fighter||Fighters} füllen alle üblichen Rollen auf Innistrad aus, als Soldaten, Katharer, Milizkapitäne, Stadtwachen und so weiter.",
	"{@class Monk||Monks} are rare. A monk is probably a member of the church hierarchy, and in fact is most likely to be a monk in the church's definition—a wandering priest.": "{@class Monk||Monks} sind selten. Ein Mönch ist wahrscheinlich ein Mitglied der kirchlichen Hierarchie und in der Tat am ehesten ein Mönch im Sinne der Kirche - ein wandernder Priester.",
	"{@class Paladin||Paladins} fill many of the cathar orders. As the angels' madness and Emrakul's rise change the face of Innistrad, the Order of Saint Traft becomes the home of many \"heretic\" cathars who choose to follow their own conscience rather than the increasingly insane dictates of the church.": "{@class Paladin||Paladins} füllen viele der katharischen Aufträge aus. Als der Wahnsinn der Engel und der Aufstieg von Emrakul das Gesicht von Innistrad verändern, wird der Orden des Heiligen Traft zur Heimat vieler \"ketzerischer\" Katharer, die lieber ihrem eigenen Gewissen folgen als den zunehmend verrückten Diktaten der Kirche.",
	"{@class Ranger||Rangers} are particularly common in Kessig, where they operate as hunters, trappers, or guides in the Ulvenwald, or as cathar members of the Quiver of Kessig.": "{@class Ranger||Rangers} sind besonders häufig in Kessig anzutreffen, wo sie als Jäger, Fallensteller oder Führer im Ulvenwald tätig sind oder als Katharer dem Köcher von Kessig angehören.",
	"{@class Rogue||Rogues} are most common in Thraben and the cities of Nephalia, engaging in smuggling, thievery, corpse trading, and other unsavory lines of work.": "{@class Rogue||Rogues} sind vor allem in Thraben und den Städten Nefalias anzutreffen, wo sie sich mit Schmuggel, Diebstahl, Leichenhandel und anderen unappetitlichen Tätigkeiten beschäftigen.",
	"{@class Sorcerer||Sorcerers} are rare. A spearsage (one of the archmages of Goldnight) could be a sorcerer, especially if you use the favored soul variant presented in Unearthed {@skill Arcana}. A sorcerer might also be a necro-alchemist or a cultist of some sort.": "{@class Sorcerer||Sorcerers} sind selten. Ein Speersager (einer der Erzmagier von Goldnight) könnte ein Zauberer sein, vor allem, wenn du die in Unearthed vorgestellte Variante der bevorzugten Seele verwendest {@skill Arcana}. Ein Zauberer könnte auch ein Nekro-Alchemist oder eine Art Kultist sein.",
	"{@class Warlock||Warlocks} are found primarily in cults of madness (with a Great Old One as patron), demon cults such as the Skirsdag, or witches' covens. A warlock who belongs to the Skirsdag might be a respected member of the church hierarchy, feigning the blessings of Avacynian clergy.": "{@class Warlock||Warlocks} finden sich vor allem in Wahnsinnskulten (mit einem Großen Alten als Schutzpatron), Dämonenkulten wie dem Skirsdag oder Hexenzirkeln. Ein Hexenmeister, der dem Skirsdag angehört, kann ein angesehenes Mitglied der Kirchenhierarchie sein und den Segen des avacynischen Klerus vortäuschen.",
	"{@class Wizard||Wizards} are often Avacynian archmages, but can also take up more sinister vocations—ghoulcallers, skaberen, necro-alchemists, mad scientists, and cultists.": "{@class Wizard||Wizards} sind oft avacynische Erzmagier, können aber auch unheimlichere Berufe ergreifen - Ghoulcallers, Skaberen, Necro-Alchemisten, verrückte Wissenschaftler und Kultisten.",
	"Innistrad is not a world with a variety of languages, unlike most D&D settings. The people who inhabit the world all speak the same tongue, and the most common monsters—including vampires, werewolves, and geists—speak it as well, since they were once human.": "Innistrad ist keine Welt mit einer Vielzahl von Sprachen, anders als die meisten D&D-Settings. Die Menschen, die die Welt bewohnen, sprechen alle dieselbe Sprache, und die häufigsten Monster - darunter Vampire, Werwölfe und Geister - sprechen sie ebenfalls, da sie einst Menschen waren.",
	"Ordinarily, all humans learn an additional language, and many backgrounds give access to languages as well—so the easiest way to deal with these extra languages is to ignore them. Humans speak only Common. If a background gives access to a language, the character can choose a tool proficiency instead.": "Normalerweise lernen alle Menschen eine zusätzliche Sprache, und viele Hintergründe bieten ebenfalls Zugang zu Sprachen - der einfachste Weg, mit diesen zusätzlichen Sprachen umzugehen, ist also, sie zu ignorieren. Die Menschen sprechen nur Common. Wenn ein Hintergrund den Zugang zu einer Sprache ermöglicht, kann der Charakter stattdessen eine Werkzeugbeherrschung wählen.",
	"Alternatively, you can diversify the languages of Innistrad. Perhaps the Common tongue is the language of the church, used to facilitate communication among people in different provinces, even as each province has its own language or dialect. Characters might also be able to learn Demonic (spoken by demons and devils), Draconic (spoken by dragons), or Primordial (spoken by elementals).": "Alternativ kann man auch die Sprachen von Innistrad diversifizieren. Vielleicht ist die Gemeinsprache die Sprache der Kirche, die dazu dient, die Kommunikation zwischen den Menschen in den verschiedenen Provinzen zu erleichtern, auch wenn jede Provinz ihre eigene Sprache oder ihren eigenen Dialekt hat. Die Charaktere könnten auch Dämonisch (von Dämonen und Teufeln gesprochen), Drakonisch (von Drachen gesprochen) oder Primordial (von Elementaren gesprochen) lernen.",
	"Player characters in an Innistrad campaign are likely to be associated with the Church of Avacyn in some capacity. Clerics, druids, fighters, paladins, rangers, and wizards might serve as cathars, inquisitors, or archmages within the broad organization of the church.": "Spielercharaktere in einer Innistrad-Kampagne werden wahrscheinlich in irgendeiner Weise mit der Kirche von Avacyn verbunden sein. Kleriker, Druiden, Kämpfer, Paladine, Waldläufer und Magier können als Katharer, Inquisitoren oder Erzmagier innerhalb der allgemeinen Organisation der Kirche dienen.",
	"The church is headed by the Lunarch Council. Consisting of bishops and cathars of the highest ranks, the council continues to struggle to come to terms with the madness of Avacyn and her angels.": "An der Spitze der Kirche steht der Rat der Lunarchen. Er besteht aus Bischöfen und Katharern der höchsten Ränge und kämpft weiterhin damit, mit dem Wahnsinn von Avacyn und ihren Engeln fertig zu werden.",
	"Bishops are the leaders of the spiritual and temporal affairs of the church. Elders govern the parishes that make up each province, combining the administrative responsibilities of a mayor with the religious authority of a minor bishop. Priests attend to the needs of the people at parish churches, village chapels, and crossway altars. All priests have the ability to perform magic, though some are more powerful than others. Most of them focus on the protective blessings that make up the rituals of the church.": "Bischöfe sind die Leiter der geistlichen und weltlichen Angelegenheiten der Kirche. Die Ältesten leiten die Pfarreien, aus denen sich die einzelnen Provinzen zusammensetzen, und verbinden die Verwaltungsaufgaben eines Bürgermeisters mit der religiösen Autorität eines kleinen Bischofs. Die Priester kümmern sich um die Bedürfnisse der Menschen in den Pfarrkirchen, Dorfkapellen und Kreuzwegaltären. Alle Priester haben die Fähigkeit, Magie zu wirken, wobei einige mächtiger sind als andere. Die meisten von ihnen konzentrieren sich auf die Schutzsegnungen, die zu den Ritualen der Kirche gehören.",
	"Monks are wandering priests, not connected to a specific location. Some feel called to minister to those isolated people living beyond the reach of a parish priest, but others take up the life of a monk because they disagree with their superiors in the hierarchy. Some are wild-eyed fanatics or heretical teachers, but many are quiet, peaceful souls with firm convictions that set them apart from the church.": "Mönche sind wandernde Priester, die nicht an einen bestimmten Ort gebunden sind. Einige fühlen sich berufen, sich um die isolierten Menschen zu kümmern, die außerhalb der Reichweite eines Pfarrers leben, aber andere nehmen das Leben eines Mönchs auf, weil sie mit ihren Vorgesetzten in der Hierarchie nicht einverstanden sind. Einige sind wilde Fanatiker oder ketzerische Lehrer, aber viele sind stille, friedliche Seelen mit festen Überzeugungen, die sie von der Kirche abgrenzen.",
	"A player character cleric is probably referred to as a monk in the church hierarchy, having the freedom to move around with no responsibility to any congregation. The acolyte background is ideal for such a character. A cleric's choice of domain might reflect a connection to one of the archangels subservient to Avacyn. The Knowledge domain is particularly associated with Bruna and Flight Alabaster, the Life domain is strongly connected to Sigarda and the Host of Herons, and the War domain is tied to Gisela and Flight Goldnight.": "Ein Spielercharakter, der Kleriker ist, wird in der Kirchenhierarchie wahrscheinlich als Mönch bezeichnet, der sich frei bewegen kann und keiner Gemeinde verpflichtet ist. Der Akolythenhintergrund ist ideal für einen solchen Charakter. Die Wahl der Domäne eines Klerikers könnte eine Verbindung zu einem der Erzengel widerspiegeln, die Avacyn unterstehen. Die Domäne Wissen wird besonders mit Bruna und dem Flug Alabaster in Verbindung gebracht, die Domäne Leben ist stark mit Sigarda und der Schar der Reiher verbunden, und die Domäne Krieg ist mit Gisela und dem Flug Goldnacht verknüpft.",
	"Cathars are the soldiers of the Avacynian church, but \"soldiers\" is a broad term encompassing everything from crime-solving investigators to mounted paladins. Some cathar orders are so independent as to be virtually separate sects of the church, while others are tightly bound to the hierarchy of the faith:": "Katharer sind die Soldaten der avacynischen Kirche, aber \"Soldaten\" ist ein weit gefasster Begriff, der alles umfasst, von kriminalistischen Ermittlern bis zu berittenen Paladinen. Einige Katharerorden sind so unabhängig, dass sie praktisch separate Sekten der Kirche sind, während andere eng mit der Hierarchie des Glaubens verbunden sind:",
	"The elite cavalry of Innistrad, the Gavony Riders, are extensively trained in mounted combat with swords and lances.": "Die Elitekavallerie von Innistrad, die Gavony-Reiter, sind umfassend im berittenen Kampf mit Schwertern und Lanzen ausgebildet.",
	"The mausoleum guards are the rank-and-file soldiers of the cathars, wielding little magic but making up for it with their numbers.": "Die Wächter des Mausoleums sind die einfachen Soldaten der Katharer, die zwar wenig Magie besitzen, dies aber durch ihre Anzahl wettmachen.",
	"Midnight duelists patrol the streets, particularly at night, on the lookout for thieves, vampires, and corpse traders.": "Mitternachtsduellanten patrouillieren vor allem nachts durch die Straßen, um nach Dieben, Vampiren und Leichenhändlern Ausschau zu halten.",
	"Moor chaplains are battlefield faithful who wield magic and weapons with equal skill. Their magic focuses on healing and protection, so they don't usually fight on the front lines.": "Moorkapläne sind Gläubige auf dem Schlachtfeld, die mit Magie und Waffen gleichermaßen geschickt umgehen können. Ihre Magie konzentriert sich auf Heilung und Schutz, daher kämpfen sie normalerweise nicht an der Front.",
	"Cathars of the parish-blades serve as escorts along the crossways and protect the cathedral in Thraben. They are an elite military force that assembles at the bishops' command.": "Katharer der Pfarrklingen dienen als Eskorte entlang der Kreuzwege und schützen die Kathedrale in Thraben. Sie sind eine militärische Elitetruppe, die sich auf Befehl der Bischöfe versammelt.",
	"The Quiver of Kessig is an order recently split off from the parish-blades. Its members specialize in archery and long-range defense, and often guard town walls and church roofs against spirits, vampires, specters, demons, and other flying attackers.": "Der Köcher von Kessig ist ein Orden, der sich vor kurzem von den Pfarrklingen abgespalten hat. Seine Mitglieder sind auf das Bogenschießen und die Fernverteidigung spezialisiert und bewachen oft Stadtmauern und Kirchendächer gegen Geister, Vampire, Gespenster, Dämonen und andere fliegende Angreifer.",
	"Cathar characters might be clerics (especially moor chaplains), fighters or paladins (especially Gavony Riders, mausoleum guards, midnight duelists, or parish-blades), or rangers (in the Quiver of Kessig). The soldier background works well for cathars.": "Katharer-Charaktere können Kleriker (vor allem Moorkapläne), Kämpfer oder Paladine (vor allem Gavony-Reiter, Mausoleumswächter, Mitternachtsduellanten oder Pfarrklingen) oder Waldläufer (im Köcher von Kessig) sein. Der Soldatenhintergrund eignet sich gut für Katharer.",
	"The Avacynian archmages are gifted spellcasters with the inborn ability to channel some of the divine power of the archangels. Each lineage of the archmages practices unique techniques passed down from master to student for generations, ultimately tracing back to the archangels and Avacyn herself.": "Die avacynischen Erzmagier sind begnadete Zauberwirker mit der angeborenen Fähigkeit, einen Teil der göttlichen Macht der Erzengel zu kanalisieren. Jede Linie der Erzmagier praktiziert einzigartige Techniken, die seit Generationen von Meister zu Schüler weitergegeben werden und letztlich auf die Erzengel und Avacyn selbst zurückgehen.",
	"Spearsages, the archmages of Goldnight, use powerful and aggressive spells associated with the sun, channeling blinding rays of holy light and powerful prayers to bolster their allies' speed and courage.": "Spearsages, die Erzmagier von Goldnight, verwenden mächtige und aggressive Zauber, die mit der Sonne verbunden sind, und kanalisieren blendende Strahlen heiligen Lichts und mächtige Gebete, um die Geschwindigkeit und den Mut ihrer Verbündeten zu stärken.",
	"Moonsages, the archmages of Alabaster, are concerned with preserving the Blessed Rest, preventing humans from returning as zombies. They use preventative and warding spells, banishing the undead to the void and making sure graves remain sealed.": "Mondmagier, die Erzmagier von Alabaster, kümmern sich um die Bewahrung der gesegneten Ruhe und verhindern, dass Menschen als Zombies zurückkehren. Sie setzen Präventiv- und Schutzzauber ein, verbannen Untote in die Leere und sorgen dafür, dass Gräber versiegelt bleiben.",
	"Springsages, the archmages of Herons, are healers who use their magic to aid individuals, whole villages, and even the land itself. They act much like wandering priests or monks, traveling the remote reaches to minister to the people and heal the sick.": "Die Springsagen, die Erzmagier der Reiher, sind Heiler, die ihre Magie einsetzen, um einzelnen Menschen, ganzen Dörfern und sogar dem Land selbst zu helfen. Sie agieren ähnlich wie wandernde Priester oder Mönche, die die entlegenen Gebiete bereisen, um den Menschen zu dienen und die Kranken zu heilen.",
	"Avacynian archmages might be clerics, wizards, or (in the case of the springsages) druids. The favored soul sorcerer presented in Unearthed {@skill Arcana} could also work for an archmage, and the sage background is ideal for such characters.": "Avacynianische Erzmagier könnten Kleriker, Zauberer oder (im Falle der Federsagen) Druiden sein. Der in Unearthed {@skill Arcana} vorgestellte bevorzugte Seelenzauberer könnte auch für einen Erzmagier geeignet sein, und der Hintergrund der Weisen ist ideal für solche Charaktere.",
	"Historically, {@background Inquisitor|PSI|inquisitors} were cathar detectives who investigated crimes both mundane and supernatural. They were known for traveling to remote parishes plagued by unexplained murders, and for exposing werewolves living among normal humans. During Avacyn's absence, when the archangel was trapped within the demonic prison known as the Helvault, the inquisitors led a series of brutal forays into Kessig and the Gavony Moorland. They executed suspected lycanthropes with little or no proof, and punished accused heretics in unsanctioned trials. With Avacyn's madness, this savage form of inquisition has become the norm, and inquisitors who still pry into dark mysteries have become a minority.": "Historisch gesehen waren {@background Inquisitor|PSI|inquisitors} katharische Detektive, die sowohl weltliche als auch übernatürliche Verbrechen untersuchten. Sie waren dafür bekannt, dass sie in abgelegene Gemeinden reisten, die von ungeklärten Morden heimgesucht wurden, und dass sie Werwölfe entlarvten, die unter normalen Menschen lebten. Während Avacyns Abwesenheit, als der Erzengel in dem als Helvault bekannten dämonischen Gefängnis gefangen war, führten die Inquisitoren eine Reihe brutaler Streifzüge in Kessig und dem Gavony-Moorland durch. Sie richteten mutmaßliche Lykanthropen mit wenigen oder gar keinen Beweisen hin und bestraften angeklagte Ketzer in nicht sanktionierten Prozessen. Mit Avacyns Wahnsinn ist diese grausame Form der Inquisition zur Norm geworden, und die Inquisitoren, die noch immer dunkle Geheimnisse erforschen, sind zu einer Minderheit geworden.",
	"Emrakul is the largest and most fearsome of the three Eldrazi titans imprisoned on Zendikar. She causes silent horror wherever she soars, embodying desolation, emotional and physical distance, the chill of the void, and the terror of being alone. Thus, in many ways, she is perfectly at home on Innistrad.": "Emrakul ist der größte und furchterregendste der drei Eldrazi-Titanen, die auf Zendikar gefangen gehalten werden. Wo immer sie aufsteigt, verursacht sie stilles Entsetzen und verkörpert Trostlosigkeit, emotionale und physische Distanz, die Kälte der Leere und den Schrecken des Alleinseins. Daher ist sie in vielerlei Hinsicht auf Innistrad zu Hause.",
	"Emrakul's arrival set a new series of horrific events in motion, as humans and monsters alike found their very existence threatened by this blasphemous horror.": "Emrakuls Ankunft setzte eine Reihe von schrecklichen Ereignissen in Gang, denn sowohl Menschen als auch Monster sahen sich durch dieses blasphemische Grauen in ihrer Existenz bedroht.",
	"A creature or character whose Sanity score is below 10 can begin to manifest signs of physical corruption, which progresses in stages.": "Eine Kreatur oder ein Charakter, dessen Zurechnungsfähigkeit unter 10 liegt, kann Anzeichen körperlicher Verderbnis zeigen, die in Stufen fortschreiten.",
	"Even before Emrakul's arrival, some cultists and those who pried too deep into dark secrets begin to change. In this early stage, physical proportions shift, with one or more of the creature's limbs or some part of the face growing larger, almost always asymmetrically. Noticeable skin blemishes can also appear, most often as boils or clumps of cauliflower-like growths (though these do not yet resemble the lattice of Emrakul's flesh). Creature statistics are unchanged.": "Schon vor Emrakuls Ankunft beginnen sich einige Kultisten und diejenigen, die zu tief in dunkle Geheimnisse eingedrungen sind, zu verändern. In diesem frühen Stadium verschieben sich die körperlichen Proportionen, wobei ein oder mehrere Gliedmaßen der Kreatur oder ein Teil des Gesichts größer werden, fast immer asymmetrisch. Es können auch auffällige Hautunreinheiten auftreten, meist in Form von Furunkeln oder blumenkohlartigen Wucherungen (die allerdings noch nicht dem Gitter des Emrakul-Fleischs ähneln). Die Statistiken der Kreatur sind unverändert.",
	"In the second stage, a creature can develop a dead or bulging eye, huge tumorous growths, curled hands or feet, violent palsy, oozing secretions from the skin or eyes, raw red patches on the skin, and similar deformities. Patches of lattice-like growths often appear on the skin. In some cases, particularly in Nephalia, cultists begin to manifest distinctly fishlike features—goggling eyes, scaled or slimy skin, webbing between the fingers or toes, or gill-like flaps on the face or neck. Creature statistics remain unchanged.": "Im zweiten Stadium kann ein Lebewesen ein totes oder vorgewölbtes Auge, riesige tumorartige Wucherungen, verkrümmte Hände oder Füße, heftige Lähmungen, nässende Sekrete aus der Haut oder den Augen, rohe rote Flecken auf der Haut und ähnliche Missbildungen entwickeln. Oft treten gitterartige Wucherungen auf der Haut auf. In einigen Fällen, vor allem in Nephalem, beginnen Kultisten, deutlich fischähnliche Merkmale zu zeigen - glotzende Augen, schuppige oder schleimige Haut, Schwimmhäute zwischen den Fingern oder Zehen oder kiemenartige Lappen im Gesicht oder am Hals. Die Kreaturenstatistiken bleiben unverändert.",
	"In the third stage, the lips shrink away from the teeth, which can rot and fall out. Fingers and toes sometimes fuse together or start transforming into tentacles. Bleeding sores erupt on the skin, or bulbous growths can appear under the skin. Cultists in Nephalia often grow finlike protrusions or pincerlike hands. At this stage, creatures might manifest improved natural armor or weapons, or simple benefits such as the Amphibious trait of a {@creature bullywug}, the Blind Senses of a {@creature grimlock}, Chameleon Skin like a {@creature troglodyte}, the Slippery trait of a {@creature kuo-toa}, or the Spider Climb trait of an {@creature ettercap}.": "Im dritten Stadium schrumpfen die Lippen von den Zähnen weg, die verfaulen und ausfallen können. Finger und Zehen verschmelzen manchmal miteinander oder beginnen sich in Tentakel zu verwandeln. Auf der Haut bilden sich blutende Wunden, und unter der Haut können knollige Wucherungen entstehen. Kultisten in Nephalem wachsen oft flossenartige Auswüchse oder zangenartige Hände. In diesem Stadium können Kreaturen verbesserte natürliche Rüstungen oder Waffen oder einfache Vorteile wie die Amphibieneigenschaft eines {@creature bullywug}, die blinden Sinne eines {@creature grimlock}, Chamäleonhaut wie ein {@creature troglodyte}, die Schlüpfrigkeit eines {@creature kuo-toa} oder die Spinnenklettereigenschaft eines {@creature ettercap} aufweisen.",
	"In the fourth stage, a creature's flesh often rots away or grows out of control, either leaving muscle and bone visible beneath or concealing features beneath masses of fleshy lattice or bulbous growths. Bone structure can alter radically, creating additional limbs or turning existing limbs into bizarrely jointed tentacles. Extra eyes can appear in unexpected places, or the head can transform into something resembling a fish or octopus.": "Im vierten Stadium verrottet das Fleisch einer Kreatur oft oder wächst unkontrolliert, wobei entweder Muskeln und Knochen darunter sichtbar bleiben oder die Merkmale unter Massen von fleischigen Gittern oder knolligen Wucherungen verborgen werden. Die Knochenstruktur kann sich radikal verändern und zusätzliche Gliedmaßen hervorbringen oder vorhandene Gliedmaßen in bizarr gegliederte Tentakel verwandeln. Zusätzliche Augen können an unerwarteten Stellen erscheinen, oder der Kopf kann sich in etwas verwandeln, das einem Fisch oder Kraken ähnelt.",
	"At this stage, a corrupted creature might begin to transform into an entirely different creature. A human could effectively become any of the creatures mentioned above, or some other vaguely humanoid monster such as a {@creature kenku}, a {@creature lizardfolk}, a {@creature sahuagin}, or a {@filter yuan-ti|bestiary|search=yuan-ti}.": "In diesem Stadium kann sich eine verdorbene Kreatur in eine völlig andere Kreatur verwandeln. Ein Mensch könnte sich tatsächlich in eine der oben genannten Kreaturen oder in ein anderes, vage humanoides Monster wie ein {@creature kenku}, ein {@creature lizardfolk}, ein {@creature sahuagin} oder ein {@filter yuan-ti|bestiary|search=yuan-ti} verwandeln.",
	"The most warped creatures are barely even recognizable. Some become little more than a mass of writhing tentacles, or lose their physical coherence entirely. Two or more creatures can fuse together, joined by fleshy lattice. The \"lucky\" ones retain a basically humanoid shape, but otherwise appear completely monstrous, with twisted faces, extra limbs, horny growths, jointed tentacle extrusions, and so on. Such a creature might effectively become an Eldrazilike monster such as an {@creature aboleth}, a {@creature chuul}, a {@creature cloaker}, a {@creature gibbering mouther}, or a {@creature mind flayer}.": "Die entstelltesten Kreaturen sind kaum noch zu erkennen. Manche sind kaum mehr als eine Masse sich windender Tentakel oder verlieren ihre physische Kohärenz völlig. Zwei oder mehr Kreaturen können miteinander verschmelzen, verbunden durch fleischige Gitter. Die \"Glücklichen\" behalten eine im Wesentlichen humanoide Gestalt, erscheinen aber ansonsten völlig monströs, mit verdrehten Gesichtern, zusätzlichen Gliedmaßen, hornigen Wucherungen, gelenkigen Tentakelauswüchsen und so weiter. Eine solche Kreatur kann tatsächlich zu einem Eldrazil-ähnlichen Monster wie einem {@creature aboleth}, einem {@creature chuul}, einem {@creature cloaker}, einem {@creature gibbering mouther} oder einem {@creature mind flayer} werden.",
	"Innistrad's ancient history speaks of a human alchemist and healer named Edgar Markov, who sought to preserve his own life and the lives of his family. As old age began to claim him, he despaired of finding an alchemical solution and turned to black magic. Not long after, the demon Shilgengar appeared to Markov and revealed a means by which he could achieve immortality: a dark ritual that involved drinking an angel's blood.": "Die alte Geschichte Innistrads erzählt von einem menschlichen Alchemisten und Heiler namens Edgar Markov, der sein eigenes Leben und das seiner Familie schützen wollte. Als das Alter von ihm Besitz ergriff, verzweifelte er daran, eine alchemistische Lösung zu finden und wandte sich der schwarzen Magie zu. Kurze Zeit später erschien der Dämon Shilgengar Markov und offenbarte ihm ein Mittel, mit dem er Unsterblichkeit erlangen konnte: ein dunkles Ritual, bei dem er das Blut eines Engels trank.",
	"The vampires of Innistrad are all descended from twelve ancient sires—the congregation that participated in Markov's blasphemous ritual. Of these twelve bloodlines, four constitute the vast majority of Innistrad's vampires: Markov, Voldaren, Falkenrath, and Stromkirk. Three of the others have died out completely, while five are so few in number as to be irrelevant. One of those nearly irrelevant lines is that of Strefan Maurer, who rules a remote region in Stensia's outland valleys.": "Die Vampire von Innistrad stammen alle von zwölf alten Vätern ab - der Gemeinde, die an Markovs blasphemischem Ritual teilgenommen hat. Von diesen zwölf Blutlinien stellen vier die große Mehrheit der Vampire Innistrads: Markov, Voldaren, Falkenrath und Stromkirk. Drei der anderen sind vollständig ausgestorben, während fünf so wenige sind, dass sie keine Rolle mehr spielen. Eine dieser fast irrelevanten Linien ist die von Strefan Maurer, der über eine abgelegene Region in den Tälern des Außenlands von Stensia herrscht.",
	"The description of the dour people of Barovia applies to Stensians as a rule. However, all Stensians have souls, and those souls are not trapped on Innistrad.": "Die Beschreibung des mürrischen Volkes von Barovia trifft in der Regel auf die Stenser zu. Allerdings haben alle Stensianer Seelen, und diese Seelen sind nicht auf Innistrad gefangen.",
	"Strefan's statistics are unchanged from the statistics of Strahd in the Curse of Strahd adventure, except that he lacks the Vampire Weaknesses feature. Instead, Strefan has the weaknesses shared by Innistrad vampires (see that earlier section).": "Strefans Statistiken entsprechen denen von Strahd aus dem Abenteuer Fluch des Strahd, mit der Ausnahme, dass ihm die Vampirschwächen fehlen. Stattdessen hat Strefan die Schwächen, die auch die Vampire von Innistrad haben (siehe den Abschnitt zuvor).",
	"The region shown on the map in the Curse of Strahd adventure covers most of the outland valleys, the dales of the Geier Reach that are farthest from Gavony and Kessig. Only place names within the region need updating; the rest of the region's geography is unchanged. The Balinok Mountains are the Geier Reach, the Svalich Woods are the Somberwald, Lake Zarovich is Maurer Lake, and the Old Svalich Road is Somber Road.": "Die Region, die auf der Karte im Abenteuer Fluch des Strahd dargestellt ist, umfasst den größten Teil der Täler im Außenland, die Täler der Geier-Reiche, die am weitesten von Gavony und Kessig entfernt sind. Nur die Ortsnamen innerhalb der Region müssen aktualisiert werden; der Rest der Geographie der Region bleibt unverändert. Die Balinok-Berge sind die Geier-Reiche, die Svalich-Wälder sind der Somberwald, der Zarovich-See ist der Maurer-See, und die Alte Svalich-Straße ist die Somber-Straße.",
	"Two passes cross the Geier Reach to connect the outland valleys with the wider world. Hofsaddel is the more often used, a wide and well-trodden pass mostly ignored by the vampires. The Somber Road runs through this pass, but it is a long and circuitous route. By contrast, Needle's Eye is a narrow, treacherous, and deadly path haunted by vengeful geists. It is a more direct path, but it runs perilously close to the demonic gateway known as Ashmouth, so humans use this pass only in the most dire need.": "Zwei Pässe überqueren die Geier Reach und verbinden die Täler im Hinterland mit der weiten Welt. Der Hofsaddel ist der am häufigsten benutzte, ein breiter und gut begangener Pass, der von den Vampiren meist ignoriert wird. Die Düstere Straße führt durch diesen Pass, aber es ist ein langer und umständlicher Weg. Im Gegensatz dazu ist Needle's Eye ein schmaler, tückischer und tödlicher Pfad, der von rachsüchtigen Geistern heimgesucht wird. Es ist ein direkterer Weg, aber er verläuft gefährlich nahe am dämonischen Tor, das als Ashmouth bekannt ist, so dass die Menschen diesen Pass nur in äußerster Not benutzen.",
	"The lore known to the people of Stensia is different in detail but similar in substance to what is presented in the Curse of Strahd adventure.": "Die Überlieferungen, die dem Volk von Stensia bekannt sind, unterscheiden sich zwar im Detail, ähneln aber dem Inhalt des Abenteuers Fluch des Strahd.",
	"The people of Stensia and the outland valleys know the following about Strefan Maurer and vampires in general:": "Die Menschen in Stensia und den Randtälern wissen folgendes über Strefan Maurer und Vampire im Allgemeinen:",
	"Strefan Maurer is a vampire, and he dwells in Maurer Estate. No one is welcome at the estate.": "Strefan Maurer ist ein Vampir, und er wohnt im Maurer Estate. Niemand ist auf dem Gut willkommen.",
	"Strefan the fiend is a curse placed on the land because of some forgotten sin committed by the ancestors of the people of Shadowgrange. (This is untrue, but the people of the outland valleys believe it.)": "Strefan, der Unhold, ist ein Fluch, der auf dem Land lastet, weil die Vorfahren des Volkes von Shadowgrange eine vergessene Sünde begangen haben. (Das ist nicht wahr, aber die Menschen in den Tälern der Außenwelt glauben daran).",
	"Vampires have three supernatural characteristics that are shared across all bloodlines: agelessness, superhuman strength (mostly an exaggeration), and an aura of silence that emanates from them at will to a radius of two feet. Elder vampires can learn powerful magic of many different kinds, such as flight, a hypnotic gaze, or the ability to transform into other forms such as that of a bat or a mist.": "Vampire haben drei übernatürliche Eigenschaften, die allen Blutlinien gemeinsam sind: Alterslosigkeit, übermenschliche Kraft (meist eine Übertreibung) und eine Aura der Stille, die sie nach Belieben in einem Radius von zwei Fuß ausstrahlen. Ältere Vampire können mächtige Magie verschiedenster Art erlernen, wie etwa das Fliegen, einen hypnotischen Blick oder die Fähigkeit, sich in andere Formen wie die einer Fledermaus oder eines Nebels zu verwandeln.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn burns vampire flesh like acid. The holy symbols of Avacyn, blessed in the proper rituals of the church, can fill a vampire with a paralyzing fear and a desire to flee.": "Aus lebendem Holz geschnittene Waffen sind besonders wirksam gegen Vampire, obwohl jede Waffe sie verletzen oder töten kann. Ein Vampir kann fließendes Wasser, in dem sich der Mond spiegelt, nicht überqueren, und von Avacyn gesegnetes Wasser verbrennt Vampirfleisch wie Säure. Die heiligen Symbole von Avacyn, die in den richtigen Ritualen der Kirche gesegnet wurden, können einen Vampir mit einer lähmenden Angst und dem Wunsch zu fliehen erfüllen.",
	"The people of the outland valleys know the following facts about their homeland:": "Die Menschen in den Tälern des Hinterlandes kennen die folgenden Fakten über ihr Heimatland:",
	"Many strangers have been drawn to the outland valleys over the years, but they all die or disappear eventually.": "Im Laufe der Jahre wurden viele Fremde in die Täler des Hinterlandes gelockt, aber sie alle sterben oder verschwinden irgendwann.",
	"Wolves, dire wolves, and werewolves prowl the Somberwald, and hungry bats fill the skies at night.": "Wölfe, Schreckenswölfe und Werwölfe streifen durch den Somberwald, und hungrige Fledermäuse bevölkern nachts den Himmel.",
	"The village of Shadowgrange sits at the east end of the valley. Its burgomaster is Kolyan Indirovich.": "Das Dorf Shadowgrange liegt am östlichen Ende des Tals. Sein Bürgermeister ist Kolyan Indirovich.",
	"The town of Lammas lies at the heart of the outland valleys. Its nominal leader is Baroness Lydia Petrovna, but the town is presently controlled by the inquisitor Seeta.": "Die Stadt Lammas liegt inmitten der Täler des Hinterlandes. Ihre nominelle Anführerin ist Baronin Lydia Petrovna, aber die Stadt wird derzeit von der Inquisitorin Seeta kontrolliert.",
	"The fortified village of Krezk lies at the west end of the outland valleys and is built around an old abbey. The village burgomaster is named Dmitri Krezkov.": "Das befestigte Dorf Krezk liegt am westlichen Ende der Vorgebirgstäler und ist um eine alte Abtei herum gebaut. Der Bürgermeister des Dorfes heißt Dmitri Krezkov.",
	"Wine is the lifeblood of the outland valleys—for some, it is the only reason to keep living. Taverns here get their wine from the Wizard of Wines winery near Krezk.": "Wein ist das Lebenselixier der Täler im Hinterland - für manche ist er der einzige Grund, weiterzuleben. Die Tavernen hier beziehen ihren Wein von der Weinkellerei Wizard of Wines in der Nähe von Krezk.",
	"A mad wizard of great power haunts the foothills of Mount Baratok. He is an outsider and no friend of the vampire's.": "Ein verrückter Zauberer von großer Macht sucht die Ausläufer des Berges Baratok heim. Er ist ein Außenseiter und kein Freund der Vampire.",
	"The people of the outland valleys have deep-rooted religious beliefs and superstitions that they pass down from one generation to the next:": "Die Menschen in den Tälern des Hinterlandes haben tief verwurzelte religiöse Überzeugungen und Aberglauben, die sie von einer Generation an die nächste weitergeben:",
	"Avacyn and her angels watch over the people of Stensia just as they do over the rest of Innistrad. But Sigarda and the Host of Herons have a special love for Stensia.": "Avacyn und ihre Engel wachen über das Volk von Stensia genauso wie über den Rest von Innistrad. Aber Sigarda und die Schar der Reiher haben eine besondere Liebe für Stensia.",
	"Spirits drift along the Old Somber Road toward the Maurer Estate in the dead of night. These phantoms are all that remain of Strefan's enemies, and this damnable fate awaits anyone who opposes him.": "Mitten in der Nacht treiben die Geister auf der Old Somber Road in Richtung Maurer Estate. Diese Gespenster sind alles, was von Strefans Feinden übrig geblieben ist, und dieses verdammenswerte Schicksal erwartet jeden, der sich ihm widersetzt.",
	"The Bitterhearts (Innistrad's version of Ravenloft's Vistani) serve Strefan the fiend.": "Die Bitterhearts (Innistrads Version der Vistani von Ravenloft) dienen Strefan dem Unhold.",
	"Never harm a raven, lest ill fortune befall you!": "Tu niemals einem Raben etwas zuleide, damit dir kein Unglück widerfährt!",
	"Little changes about this peaceful village as it is described in the Curse of Strahd adventure, except that the religious trappings found in the church use the iconography of the church of Avacyn and the archangel Sigarda. The holy symbol seen in the office is not a sunburst but Avacyn's Y-shaped collar, looking slightly distorted because of the angels' madness. The priest Donavich prays to the angels, not the gods.": "An diesem friedlichen Dorf, wie es im Abenteuer Fluch des Strahd beschrieben wird, hat sich wenig geändert, außer dass die religiöse Ausstattung der Kirche die Ikonographie der Kirche von Avacyn und dem Erzengel Sigarda verwendet. Das heilige Symbol, das im Büro zu sehen ist, ist keine Sonnenblume, sondern Avacyns Y-förmiger Kragen, der durch den Wahnsinn der Engel leicht verzerrt aussieht. Der Priester Donavich betet zu den Engeln, nicht zu den Göttern.",
	"The books found in the church office are called Hymns to the Heron (chants to Sigarda) and The Blade of Truth: The Uses of Logic in the War Against Demonic Heresies, as Fought by the Lunarch Andreas.": "Die Bücher, die im Kirchenbüro zu finden sind, heißen Hymnen an den Reiher (Gesänge an Sigarda) und Die Klinge der Wahrheit: Der Gebrauch der Logik im Krieg gegen dämonische Irrlehren, wie er vom Lunarchen Andreas geführt wurde.",
	"Madam Eva's people are the Bitterhearts, represented on cards like Bitterheart Witch (from the original Innistrad set) and Wakedancer (from Dark Ascension). They are descended from a people whose village was swallowed up in the chasm of Ashmouth. To ensure their survival, they made a pact with a demon and took up a nomadic existence. Of course, not all Bitterhearts are witches. Some have taken up a life of banditry, some serve Strefan directly, and some remember their people's ancient devotion to the Demonlord of Ashmouth.": "Madam Evas Volk sind die Bitterhearts, die auf Karten wie Bitterheart Witch (aus dem ursprünglichen Innistrad-Set) und Wakedancer (aus Dark Ascension) vertreten sind. Sie stammen von einem Volk ab, dessen Dorf von der Schlucht von Ashmouth verschluckt wurde. Um ihr Überleben zu sichern, schlossen sie einen Pakt mit einem Dämon und begannen ein Nomadendasein. Natürlich sind nicht alle Bitterhearts Hexen. Einige haben sich dem Banditentum verschrieben, andere dienen Strefan direkt, und einige erinnern sich an die uralte Verehrung ihres Volkes für den Dämonenfürsten von Ashmouth.",
	"As with the other people of the outland valleys, the lore known by the Bitterhearts is mostly the same as that known by the Vistani in Curse of Strahd.": "Wie bei den anderen Völkern in den Tälern der Außenwelt sind die Überlieferungen der Bitterherzen größtenteils dieselben wie die der Vistani in Fluch des Strahd.",
	"The Bitterhearts have their own beliefs about Strefan, their world, and their place in it:": "Die Bitterhearts haben ihre eigenen Vorstellungen von Strefan, ihrer Welt und ihrem Platz darin:",
	"Strefan comes from a royal bloodline. He died centuries ago yet endures as one of the undead, feasting on the blood of the living. The people of the outland valleys refer to him as \"Strefan the fiend.\"": "Strefan entstammt einer königlichen Blutlinie. Er starb vor Jahrhunderten, lebt aber als einer der Untoten weiter, der sich am Blut der Lebenden labt. Die Menschen in den Tälern der Außenwelt nennen ihn \"Strefan den Unhold\".",
	"Strefan has taken many consorts, but he has known only one true love: a peasant girl named Tatyana. (The Bitterhearts don't know what happened to her.)": "Strefan hat viele Gattinnen gehabt, aber er hat nur eine wahre Liebe gekannt: ein Bauernmädchen namens Tatyana. (Die Bitterhearts wissen nicht, was mit ihr passiert ist.)",
	"Strangers aren't welcome at Maurer Estate without an invitation.": "Ohne Einladung sind Fremde auf Gut Maurer nicht willkommen.",
	"Strefan conquered this land centuries ago. He uses wolves, bats, and other creatures to spy on all of his realm.": "Strefan hat dieses Land vor Jahrhunderten erobert. Er setzt Wölfe, Fledermäuse und andere Kreaturen ein, um sein ganzes Reich auszuspionieren.",
	"The Stensians are a simple, {@condition frightened} people.": "Die Stenser sind ein einfaches, {@condition frightened} Volk.",
	"The Old Somber Road passes through Strefan's domain. Three settlements lie on the road like beads on a string: Krezk to the west, Lammas in the heart of the valley, and Shadowgrange to the east. Strefan has spies in each settlement.": "Die Old Somber Road führt durch das Gebiet von Strefan. Drei Siedlungen liegen an der Straße wie Perlen auf einer Schnur: Krezk im Westen, Lammas im Herzen des Tals und Shadowgrange im Osten. Strefan hat in jeder Siedlung Spione.",
	"An old windmill stands along the road between the village of Shadowgrange and the town of Lammas. It should be avoided at all costs. (The Bitterhearts refuse to say more.)": "An der Straße zwischen dem Dorf Shadowgrange und der Stadt Lammas steht eine alte Windmühle. Sie sollte unter allen Umständen gemieden werden. (Die Bitterhearts weigern sich, mehr zu sagen.)",
	"It is wise to stick to the road. Wild druids, wayward geists, and packs of wolves and werewolves haunt the Somberwald.": "Es ist ratsam, auf der Straße zu bleiben. Wilde Druiden, verirrte Geister und Rudel von Wölfen und Werwölfen suchen den Somberwald heim.",
	"Some Bitterheart women are blessed with prescience. Of all the great Bitterheart fortune-tellers, none compares to Madam Eva. If knowledge of the future is what you seek, Madam Eva will tell you your fate.": "Einige Bitterheart-Frauen sind mit Weitsicht gesegnet. Von allen großen Wahrsagerinnen Bitterhearts ist keine mit Madame Eva vergleichbar. Wenn du nach Wissen über die Zukunft suchst, wird dir Madame Eva dein Schicksal voraussagen.",
	"A prescient Bitterheart can't see her own future or the future of another Bitterheart. It is the burden of the Bitterhearts' great gift that their own fates can't be divined.": "Ein vorausschauendes Bitterherz kann weder seine eigene Zukunft noch die Zukunft eines anderen Bitterherzens sehen. Es ist die Last der großen Gabe der Bitterhearts, dass sie ihr eigenes Schicksal nicht vorhersehen können.",
	"Bitterheart curses are potent, but they are invoked with great caution. Bitterhearts know that to curse one who is undeserving of such punishment can have grave consequences for the one who utters such a curse.": "Bitterherzflüche sind mächtig, aber sie werden mit großer Vorsicht beschworen. Bitterhearts wissen, dass ein Fluch gegen jemanden, der eine solche Strafe nicht verdient, schwerwiegende Folgen für denjenigen haben kann, der ihn ausspricht.",
	"Ravens carry lost souls within them, so killing one is bad luck. (There is no truth to this legend.)": "Raben tragen verlorene Seelen in sich, deshalb bringt es Unglück, einen zu töten. (An dieser Legende ist nichts Wahres dran.)",
	"In this town on the shores of Maurer Lake, the Lunarch Inquisition has taken fierce hold. A half-crazed inquisitor named Seeta has come from Thraben to the remote reaches of Stensia to root out evil and cultivate the happiness that should come from faithful devotion to Avacyn. A small demon cult does hide in the shadows of the town, led by Lady Fiona Wachter. No one in the village harbors any notion of escaping Innistrad, but they are desperate to stave off the anger of the angels.": "In dieser Stadt am Ufer des Maurer Sees hat die Lunarchen-Inquisition heftig zugeschlagen. Eine halbverrückte Inquisitorin namens Seeta ist von Thraben in die entlegenen Gebiete Stensias gekommen, um das Böse auszurotten und das Glück zu kultivieren, das aus der treuen Hingabe an Avacyn erwachsen sollte. Ein kleiner Dämonenkult versteckt sich in den Schatten der Stadt, angeführt von Lady Fiona Wachter. Niemand im Dorf hat die Absicht, Innistrad zu verlassen, aber sie versuchen verzweifelt, den Zorn der Engel abzuwehren.",
	"Lammas also harbors the rebellious Blade of the Inquisitors, Rem Karolus, who is staying at the Blue Water Inn and goes by the name Rictavio. (People speaking of him do not describe pointed ears, since he is and appears fully human.) Rather than a saber-toothed tiger, he has a captive nettle swine (a giant boar). Rictavio's journal describes \"oddities\" that can be attributed to the approach of Emrakul:": "Lammas beherbergt auch die rebellische Klinge der Inquisitoren, Rem Karolus, der im Blue Water Inn wohnt und den Namen Rictavio trägt. (Die Leute, die von ihm sprechen, beschreiben keine spitzen Ohren, da er vollständig menschlich ist und zu sein scheint.) Anstelle eines Säbelzahntigers hat er ein Nesselschwein (ein riesiges Wildschwein) in Gefangenschaft. In Rictavios Tagebuch werden \"Merkwürdigkeiten\" beschrieben, die auf die Annäherung von Emrakul zurückgeführt werden können:",
	"A woman in Wollebank whose mouth has grown large and powerful enough that she can chew through iron chains.": "Eine Frau in Wollebank, deren Mund so groß und kräftig geworden ist, dass sie Eisenketten durchkauen kann.",
	"A giant carnivorous plant with a remarkable singing voice.": "Eine riesige fleischfressende Pflanze mit einer bemerkenswerten Gesangsstimme.",
	"A pair of twins in Silbern who had grown so close that they actually fused together, with lattice-like flesh binding them to each other.": "Ein Zwillingspaar in Silbern, das so eng zusammengewachsen war, dass sie tatsächlich miteinander verschmolzen waren, mit gitterartigem Fleisch, das sie aneinander band.",
	"A woman, seen only from afar, who wore strange clothes and had ears like a rabbit's.": "Eine Frau, die nur von weitem zu sehen war, die seltsame Kleidung trug und Ohren wie ein Kaninchen hatte.",
	"Local lore about Heron's Light Hold (Argynvostholt) is that an angel died there long ago.": "Die örtlichen Überlieferungen über Heron's Light Hold (Argynvostholt) besagen, dass dort vor langer Zeit ein Engel starb.",
	"Saint Andral's Church is dedicated to Avacyn. The inquisitor Seeta has taken up residence in the church, demanding hospitality from Father Lucien, but she spends most of her time in the town square. There, several guillotines are set up for the punishment of heretics. Use the description of baron Vargas Vallakovich in Curse of Strahd to guide your roleplaying of Seeta. Baroness Lydia Petrovna is the nominal ruler of the town, but she has effectively ceded her authority to Seeta and the Lunarch Inquisition.": "Die Kirche des Heiligen Andral ist Avacyn gewidmet. Die Inquisitorin Seeta hat sich in der Kirche niedergelassen und bittet Pater Lucien um Gastfreundschaft, doch sie verbringt die meiste Zeit auf dem Marktplatz. Dort sind mehrere Guillotinen für die Bestrafung von Ketzern aufgestellt. Nutze die Beschreibung von Baron Vargas Vallakovich in Curse of Strahd, um dein Rollenspiel von Seeta zu leiten. Baronin Lydia Petrovna ist die nominelle Herrscherin der Stadt, aber sie hat ihre Autorität effektiv an Seeta und die Lunarch-Inquisition abgetreten.",
	"The wereravens in the Blue Water Inn are members of the Keepers of the Feather—an order of witches tied to a benevolent raven spirit. The dusk elves among the Bitterhearts are vampires of the Dusken family line.": "Die Werraben im Blue Water Inn sind Mitglieder der Hüter der Feder, eines Hexenordens, der mit einem wohlwollenden Rabengeist verbunden ist. Die Dunkelelfen bei den Bitterhearts sind Vampire aus der Linie der Familie Dusken.",
	"This ancient hold was constructed by a group of knights called the Order of Heron's Light (replacing the adventure's Order of the Silver Dragon), led by the archangel Sigarda herself. Sigarda was not slain in the ancient confrontation with Strefan, but after her knights were all killed, she abandoned the valleys. Though she does not physically appear, she does try to influence the adventurers to help the knights find peace. Rather than a silver dragon, the hold uses imagery of herons.": "Dieser uralte Laderaum wurde von einer Gruppe von Rittern namens Orden des Reiherlichts (der den Orden des Silberdrachen aus dem Abenteuer ersetzt) unter der Führung des Erzengels Sigarda selbst errichtet. Sigarda wurde in der alten Konfrontation mit Strefan nicht getötet, aber nachdem ihre Ritter alle getötet worden waren, verließ sie die Täler. Obwohl sie nicht physisch erscheint, versucht sie, die Abenteurer zu beeinflussen, um den Rittern zu helfen, Frieden zu finden. Anstelle eines silbernen Drachens verwendet der Griff das Bild eines Reihers.",
	"This fortified village is dominated by the Abbey of Saint Traft (replacing Saint Markovia), which is a madhouse. The abbey is named for an ancient saint who fought demons alongside the host of Avacyn. For all his bravery and zeal, Traft was betrayed by a demon and slain, and his spirit never entered the Blessed Sleep.": "Dieses befestigte Dorf wird von der Abtei von Saint Traft (anstelle von Saint Markovia) beherrscht, die ein Irrenhaus ist. Die Abtei ist nach einem alten Heiligen benannt, der an der Seite des Heeres von Avacyn gegen Dämonen kämpfte. Trotz all seiner Tapferkeit und seines Eifers wurde Traft von einem Dämon verraten und getötet, und sein Geist ist nie in den seligen Schlaf eingegangen.",
	"The approach of Emrakul has filled the abbey to overflowing, and physical corruption commensurate with the growing madness has transformed unfortunate victims into creatures akin to the mongrelfolk of the Curse of Strahd adventure. The abbess of the madhouse is an angel who once fought alongside Saint Traft, and who has descended into utter madness since the ancient saint's death.": "Das Herannahen von Emrakul hat die Abtei bis zum Überlaufen gefüllt, und die körperliche Korruption, die dem wachsenden Wahnsinn entspricht, hat die unglücklichen Opfer in Kreaturen verwandelt, die dem Mischvolk des Abenteuers Fluch des Strahd ähneln. Die Äbtissin des Irrenhauses ist ein Engel, der einst an der Seite des Heiligen Traft kämpfte und seit dem Tod des alten Heiligen dem völligen Wahnsinn verfallen ist.",
	"The Needle's Eye traverses the Midland Range to connect Stensia's outland valleys and inland valleys. Its proximity to Ashmouth means it is haunted by demons, including the vrocks atop the gatehouse wall. Far worse, replacing the roc of Mount Ghakis, is the Demonlord of Ashmouth, a terrible and ancient fiend. It uses the statistics of a horned devil, except that it uses a battleaxe instead of a fork.": "Das Nadelöhr durchquert die Midland Range und verbindet die Täler im Außenland und im Landesinneren von Stensia. Die Nähe zu Ashmouth bedeutet, dass es von Dämonen heimgesucht wird, einschließlich der Vrocks auf der Mauer des Torhauses. Weitaus schlimmer ist jedoch der Dämonenfürst von Ashmouth, ein schrecklicher und uralter Unhold, der den Rochus vom Berg Ghakis ersetzt. Er verwendet die Statistiken eines gehörnten Teufels, nur dass er eine Streitaxt statt einer Gabel benutzt.",
	"An ancient crone here is dedicated to destroying the Keepers of the Feather, the witches that inhabit the Wizard of Wines.": "Ein uraltes Weib hat es sich zur Aufgabe gemacht, die Hüter der Feder, die Hexen, die den Zauberer der Weine bewohnen, zu vernichten.",
	"The legendary monster hunter Rem Karolus, called the Blade of the Inquisitors, has become more interested in hunting angels than werewolves. But his protégé Kastinne (replacing the adventure's Ezmerelda) carries on his work while she searches for her mentor. After a demon killed her children and imprisoned their souls, Kastinne left her home among the Bitterhearts and adopted the lifestyle of a wandering monk. Swearing a vow that most called mad, she descended into the ghastly network of caves below Stensia, bent on killing the demon and liberating her children's souls. Against all odds, she emerged triumphant from the caverns to take up a life of demon hunting. She has trained and worked with Rem Karolus ever since.": "Der legendäre Monsterjäger Rem Karolus, genannt die Klinge der Inquisitoren, interessiert sich inzwischen mehr für die Jagd auf Engel als auf Werwölfe. Aber sein Schützling Kastinne (der die Ezmerelda des Abenteuers ersetzt) führt seine Arbeit fort, während sie nach ihrem Mentor sucht. Nachdem ein Dämon ihre Kinder getötet und ihre Seelen gefangen genommen hatte, verließ Kastinne ihre Heimat bei den Bitterhearts und nahm das Leben eines Wandermönchs an. Sie schwor ein Gelübde, das die meisten für verrückt hielten, und stieg in das grässliche Höhlensystem unter Stensia hinab, um den Dämon zu töten und die Seelen ihrer Kinder zu befreien. Allen Widrigkeiten zum Trotz verließ sie die Höhlen triumphierend und widmete sich fortan der Dämonenjagd. Seitdem hat sie Rem Karolus ausgebildet und mit ihm zusammengearbeitet.",
	"The dragon that appears if characters fail to correctly open the door to Karolus's tower is a balefire dragon, but with the statistics of a {@creature young blue dragon}.": "Der Drache, der erscheint, wenn Charaktere es nicht schaffen, die Tür zu Karolus' Turm richtig zu öffnen, ist ein Feuerdrache, aber mit der Statistik eines {@creature young blue dragon}.",
	"The Martikov family who run this winery made a pact with a raven spirit of the Somberwald and became forcemages, forming the nucleus of the Keepers of the Feather. These witches stand on the side of humanity against the horrors of Innistrad, and against Strefan Maurer specifically. Their pact gives them magical power, supplemented by their extensive knowledge of herbalism.": "Die Familie Martikov, die dieses Weingut betreibt, schloss einen Pakt mit einem Rabengeist des Somberwaldes und wurde zum Kraftmagier, der den Kern der Hüter der Feder bildet. Diese Hexen stehen auf der Seite der Menschheit gegen die Schrecken von Innistrad und insbesondere gegen Strefan Maurer. Ihr Pakt verleiht ihnen magische Kraft, die durch ihr umfangreiches Wissen über Kräuterkunde ergänzt wird.",
	"The {@creature druid||druids} and {@filter blight|bestiary|search=blight} here come from Yester Hill.": "Die {@creature druid||druids} und {@filter blight|bestiary|search=blight} hier stammen von Yester Hill.",
	"This ancient structure predates any of the known peoples and cultures of Innistrad. The good-aligned wizards who built it anticipated the Helvault by entrapping semidivine evil forces in silver-lined prisons. Everywhere in the temple that amber is described, use silver instead. Both the arcanaloth and the death slaad here are various forms of Innistrad demons.": "Dieses uralte Bauwerk ist älter als alle bekannten Völker und Kulturen Innistrads. Die gut gesinnten Zauberer, die ihn errichteten, nahmen das Helvault vorweg, indem sie halbgöttliche böse Mächte in mit Silber ausgekleideten Gefängnissen gefangen hielten. Überall im Tempel, wo Bernstein beschrieben wird, wird stattdessen Silber verwendet. Sowohl der Arcanaloth als auch der Todesslaad sind hier verschiedene Formen von Innistrad-Dämonen.",
	"Led by an elder named Rimheit, a group of druids and berserkers dwells atop this hill, revering an ancient yew spirit that inhabits a Gulthias tree. These people dwelled in Stensia long before the current inhabitants came across the mountains and built their villages. The yew spirit is the source of the blights (including the tree blights sometimes called lumberknots) that plague the valleys.": "Angeführt von einem Ältesten namens Rimheit lebt eine Gruppe von Druiden und Berserkern auf diesem Hügel und verehrt einen uralten Eibengeist, der einen Gulthias-Baum bewohnt. Dieses Volk lebte in Stensia, lange bevor die heutigen Bewohner über die Berge kamen und ihre Dörfer bauten. Der Eibengeist ist die Quelle des Brandes (einschließlich des Baumbrandes, der auch Holzknoten genannt wird), der die Täler plagt.",
	"The werewolves are a branch of the Mondronen howlpack, who practice dark forms of blood magic.": "Die Werwölfe sind ein Zweig des Mondronen-Howlpacks, das dunkle Formen der Blutmagie praktiziert.",
	"Innistrad has no dusk elves, so their role in the adventure is played by a line of vampires called the Duskens, named after their longlost progenitor Irska Dusken. Strefan killed Irska centuries ago and scattered the Duskens. Some were subjugated, while others went to live among the Bitterhearts.": "Da es auf Innistrad keine Dämmerungselfen gibt, wird ihre Rolle in diesem Abenteuer von einer Vampirlinie namens Dusken übernommen, die nach ihrer lange verschollenen Stammmutter Irska Dusken benannt ist. Strefan tötete Irska vor Jahrhunderten und zerstreute die Dusken. Einige wurden unterworfen, während andere zu den Bitterhearts zogen.",
	"Rahadin has been serving the Maurer family for many years, and even helped Strefan subjugate the rest of his line. He appears human rather than elflike, and dresses in red finery rather than wearing black armor.": "Rahadin steht seit vielen Jahren im Dienste der Familie Maurer und hat Strefan sogar geholfen, den Rest seines Geschlechts zu unterwerfen. Er sieht eher wie ein Mensch als wie ein Elf aus und kleidet sich in rotes Gewand statt in eine schwarze Rüstung.",
	"You can adapt the adventure hooks found in Curse of Strahd as follows.": "Sie können die Abenteuerhaken aus Fluch des Strahd wie folgt anpassen.",
	"Arrigal is one of the Bitterhearts, and neither his clothing nor his accent are particularly outlandish. He comes to the adventurers when they are in the inland valleys of Stensia, perhaps in Silbern or Wollebank. The people there know that these Bitterhearts come from the outland valleys. The hook is otherwise unchanged.": "Arrigal ist einer der Bitterhearts, und weder seine Kleidung noch sein Akzent sind besonders ausgefallen. Er kommt zu den Abenteurern, wenn sie sich in den Binnentälern von Stensia aufhalten, vielleicht in Silbern oder Wollebank. Die Menschen dort wissen, dass diese Bitterherzen aus den Tälern des Hinterlandes kommen. Der Haken ist ansonsten unverändert.",
	"The scene described here takes place in Wollebank in the inland valleys. Instead of Lady Morwen, the characters dine with Deigenhard, the mayor of Wollebank. Deigenhard is familiar with the Bitterhearts and believes they are little more than bandits, so he asks the player characters to get them moving on their way. If the adventurers follow the Bitterhearts to the outland valleys, they travel northwest along the Somber Road, through the pass of Hofsaddel.": "Die hier beschriebene Szene spielt sich in Wollebank in den Binnentälern ab. Anstelle von Lady Morwen speisen die Charaktere mit Deigenhard, dem Bürgermeister von Wollebank. Deigenhard ist mit den Bitterherzen vertraut und glaubt, dass es sich bei ihnen nur um Banditen handelt, weshalb er die Spielercharaktere bittet, sie auf den Weg zu bringen. Wenn die Abenteurer den Bitterherzen in die Täler des Außenlandes folgen, reisen sie in nordwestlicher Richtung auf der Düsterstraße durch den Pass von Hofsaddel.",
	"Werewolves are spilling out of the Somberwald into the inland valleys and threatening the shepherds and farmers there. The adventurers get information based on their affiliations with organizations on Innistrad (as opposed to the player factions of the D&D Adventurers League). If the characters are closely associated with any of these organizations, they can gain the information and benefits associated with the corresponding player factions:": "Werwölfe schwappen aus dem Somberwald in die Binnentäler und bedrohen die dortigen Hirten und Bauern. Die Abenteurer erhalten Informationen aufgrund ihrer Zugehörigkeit zu Organisationen auf Innistrad (im Gegensatz zu den Spielerfraktionen der D&D-Abenteurerliga). Wenn die Charaktere eng mit einer dieser Organisationen verbunden sind, können sie die Informationen und Vorteile erhalten, die mit den entsprechenden Spielerfraktionen verbunden sind:",
	"In place of the Harpers, use the parish-blades—specifically the Stensian branch, casually called the roadwatchers.": "Setzen Sie anstelle der Harpers die Parish Blades ein, insbesondere den stensischen Zweig, der auch als Roadwatchers bezeichnet wird.",
	"Instead of the Order of the Gauntlet, use the knight-inquisitors of Saint Raban. Taking their name from the legendary investigator and slayer of werewolves, this order of cathars serves as inquisitors in the classic sense—not slaughtering the populace, but investigating mysteries and secrets. They are detectives, investigators, and delvers into enigmas best left untouched.": "Verwenden Sie anstelle des Ordens des Panzerhandschuhs die Ritter-Inquisitoren von Saint Raban. Dieser Katharerorden, der seinen Namen von dem legendären Ermittler und Werwolftöter hat, dient als Inquisitoren im klassischen Sinne - sie schlachten nicht die Bevölkerung ab, sondern erforschen Rätsel und Geheimnisse. Sie sind Detektive, Ermittler und Erforscher von Rätseln, die am besten unberührt bleiben.",
	"Rather than the Emerald Enclave, use a group of springsages, the archmages of Herons, which includes a number of druids.": "Verwenden Sie statt der Smaragd-Enklave eine Gruppe von Springern, die Erzmagier der Reiher, zu denen auch einige Druiden gehören.",
	"Instead of the Lords' Alliance, use the Quiver of Kessig, who are experts at hunting werewolves. Eravien (a human Kessiger, not a half-elf as in Curse of Strahd) tells the adventurers that the werewolves are a branch of the Mondronen howlpack, which practices dark forms of blood magic.": "Verwenden Sie anstelle der Allianz der Herren den Köcher von Kessig, die Experten für die Jagd auf Werwölfe sind. Eravien (ein menschlicher Kessiger, kein Halbelf wie in Fluch des Strahd) erzählt den Abenteurern, dass die Werwölfe ein Zweig des Mondronen-Hawlpacks sind, das dunkle Formen der Blutmagie praktiziert.",
	"In place of the Zhentarim, use a criminal syndicate connected with Lord Mayor Herzag of Havengul, a corrupt merchant who allows the illicit underground to flourish for his own personal gain.": "Setzen Sie anstelle der Zhentarim ein Verbrechersyndikat ein, das mit Bürgermeister Herzag von Havengul verbunden ist, einem korrupten Händler, der den illegalen Untergrund zu seinem persönlichen Vorteil gedeihen lässt.",
	"The characters' travels in pursuit of the werewolves lead them through the Hofsaddel pass. No fog engulfs them, but they emerge in the outland valleys.": "Die Reise der Figuren auf der Suche nach den Werwölfen führt sie über den Hofsaddelpass. Der Nebel verschlingt sie nicht, aber sie tauchen in den Tälern des Hinterlandes auf.",
	"Since there are no mists to transport characters to Stensia's outland valleys, this hook doesn't apply if you are running Curse of Strahd in Innistrad.": "Da es keine Nebel gibt, die Charaktere in die Täler der Außenwelt von Stensia transportieren können, gilt dieser Haken nicht, wenn du Curse of Strahd in Innistrad spielst.",
	"Use these guidelines to adapt creatures and encounters throughout the adventure.": "Verwenden Sie diese Richtlinien, um Kreaturen und Begegnungen während des Abenteuers anzupassen.",
	"The first time the player characters encounter these Somberwald trappers, the group is led by a man named Paulin (whom the players might recognize from flavor text on a handful of cards in the original Innistrad block). He leaves them with some words of wisdom: \"Bury your dead deep. The boars are hungriest while the corpse is still warm.\" (At your discretion, you can also replace {@creature berserker||berserkers} with a like number of {@creature giant boar||giant boars} in a random encounter.) Harrowing Journey James Paick": "Als die Spielercharaktere das erste Mal auf die Somberwald-Fallensteller treffen, wird die Gruppe von einem Mann namens Paulin angeführt (den die Spieler vielleicht aus dem Text auf einer Handvoll Karten im ursprünglichen Innistrad-Block kennen). Er gibt ihnen einige weise Worte mit auf den Weg: \"Begrabt eure Toten tief. Die Wildschweine sind am hungrigsten, solange der Leichnam noch warm ist.\" (Nach deinem Ermessen kannst du auch {@creature berserker||berserkers} durch eine gleiche Anzahl von {@creature giant boar||giant boars} in einer zufälligen Begegnung ersetzen). Erschütternde Reise James Paick",
	"Found on Maurer Lake, Bluto has gone mad under the influence of the approach of Emrakul. He has devoted himself to an aquatic being he believes lives in the depths of the lake—something akin to the Gitrog monster or the squidlike Kralmar worshiped by coastal cults in Nephalia. Bluto has gill-like flaps on his neck. At your discretion, you could introduce an encounter with the creature he worships, which might be something like a {@creature giant crocodile}.": "Bluto, der am Maurer See gefunden wurde, ist unter dem Einfluss der Annäherung von Emrakul verrückt geworden. Er hat sich einem Wasserwesen verschrieben, von dem er glaubt, dass es in den Tiefen des Sees lebt - eine Art Gitrog-Monster oder der krakenartige Kralmar, der von den Küstenkulten in Nephalem verehrt wird. Bluto hat kiemenartige Klappen an seinem Hals. Nach deinem Ermessen könntest du eine Begegnung mit der Kreatur, die er anbetet, einführen, z. B. eine {@creature giant crocodile}.",
	"Use the vampire neonate statistics in this document whenever the adventurers encounter vampire spawn, rather than the vampire spawn statistics in the Monster Manual. The first time the adventurers encounter exactly two vampire spawn, they meet the infamous twins of Maurer Estate, two young girls named Ruby and Carmine. The two enjoy pretending to be helpless young girls, lost and alone, in order to get close to their prey.": "Benutze die Vampir-Neonaten-Statistiken in diesem Dokument, wenn die Abenteurer auf Vampirbrut treffen, anstatt die Vampirbrut-Statistiken im Monsterhandbuch. Das erste Mal, dass die Abenteurer auf genau zwei Vampirausgeburten treffen, sind die berüchtigten Zwillinge von Maurer Estate, zwei junge Mädchen namens Ruby und Carmine. Die beiden geben sich gerne als hilflose junge Mädchen aus, die verloren und allein sind, um an ihre Beute heranzukommen.",
	"Use the wereraven statistics in the adventure, except that the beak attack cannot transmit lycanthropy (since the witches of the Keeper of the Feather are not lycanthropes). Wereravens also have the spellcasting ability of the {@creature druid} presented in the Monster Manual.": "Verwende die Werraben-Statistiken des Abenteuers, mit der Ausnahme, dass der Schnabelangriff keine Lykanthropie übertragen kann (da die Hexen der Hüterin der Feder keine Lykanthropen sind). Wereravens haben auch die im Monsterhandbuch beschriebene Fähigkeit der Zauberei {@creature druid}.",
	"By the time Plane Shift: Zendikar saw the light of day, the game and story of Magic: The Gathering had moved on from Zendikar and started the tale of Shadows over Innistrad. I had already finished writing The Art of Magic: The Gathering—Innistrad, at the same time that Curse of Strahd, a horror-themed adventure for Dungeons & Dragons, was on the shelves. All this meant that I turned my attention pretty quickly to the next installment, Plane Shift: Innistrad!": "Zu der Zeit, als Plane Shift: Zendikar das Licht der Welt erblickte, hatten das Spiel und die Geschichte von Magic: The Gathering Zendikar hinter sich gelassen und die Geschichte von Shadows over Innistrad begonnen. Ich hatte bereits das Buch The Art of Magic: The Gathering-Innistrad fertiggestellt, während gleichzeitig Curse of Strahd, ein Horror-Abenteuer für Dungeons & Dragons, in den Regalen stand. All das bedeutete, dass ich meine Aufmerksamkeit ziemlich schnell auf den nächsten Teil, Plane Shift, richtete: Innistrad!",
	"On the plane of Innistrad, horrors stalk the shadows and scratch at doors in the night. Humanity is beset on all sides: vampires thirst for human blood, werewolves live for the thrill of the hunt, the restless spirits of the dead haunt the living, and no corpse is safe from reanimation at the hands of cruel necromancers or cunning scientists. Only their grim determination—and their staunch faith in the protection of their patron archangel, Avacyn—has allowed humans to survive in this nightmarish realm.": "In der Dimension von Innistrad schleichen Schrecken durch die Schatten und kratzen nachts an Türen. Die Menschheit wird von allen Seiten bedrängt: Vampire dürsten nach menschlichem Blut, Werwölfe leben für den Nervenkitzel der Jagd, die ruhelosen Geister der Toten suchen die Lebenden heim, und kein Leichnam ist vor der Wiederbelebung durch grausame Nekromanten oder gerissene Wissenschaftler sicher. Nur ihre grimmige Entschlossenheit - und ihr fester Glaube an den Schutz ihres Schutzpatrons, des Erzengels Avacyn - hat den Menschen das Überleben in diesem albtraumhaften Reich ermöglicht.",
	"Still, the most dreadful creatures of Innistrad lurk within human towns and cities, pursuing their twisted schemes and unholy desires in the heart of civilization. These are the humans that have been consumed by Innistrad's darkness. Sinister cultists give themselves over to demons and other dark forces. Depraved necromancers raise the dead to do their bidding. Obsessive scholars pry into secrets best left hidden. Crazed scientists toy with forces of life and death in their effort to create artificial life or harness the energy that remains in the spirits of the dead. And even among the common folk—on Innistrad as on every plane—some simply give in to selfish desires and violent rage, killing with knife and garrote rather than sorcery.": "Dennoch lauern die schrecklichsten Kreaturen von Innistrad in den Städten der Menschen und verfolgen ihre verdrehten Pläne und unheiligen Wünsche im Herzen der Zivilisation. Es sind die Menschen, die von der Finsternis Innistrads verschlungen wurden. Finstere Kultisten geben sich den Dämonen und anderen dunklen Mächten hin. Verderbte Geisterbeschwörer erwecken die Toten, um ihren Willen zu erfüllen. Besessene Gelehrte erforschen Geheimnisse, die besser verborgen bleiben. Verrückte Wissenschaftler spielen mit den Kräften des Lebens und des Todes, um künstliches Leben zu erschaffen oder sich die Energie zunutze zu machen, die in den Geistern der Toten steckt. Und selbst unter dem einfachen Volk - auf Innistrad wie auf jeder anderen Dimension - geben einige einfach ihren egoistischen Wünschen und ihrer gewalttätigen Wut nach und töten eher mit Messer und Garrotte als mit Zauberei.",
	"The Avacynian faith is a complex system of beliefs and magical practices intended to protect the humans of Innistrad from the predations of the plane's monsters. Over the centuries, layers of belief and ritual have accreted to this basic core, but as long as Avacyn remained present and sane in the world, the wards of the church remained strong, preventing the utter extinction of the human race.": "Der avacynische Glaube ist ein komplexes System von Überzeugungen und magischen Praktiken, das die Menschen von Innistrad vor den Monstern der Dimension schützen soll. Im Laufe der Jahrhunderte haben sich Schichten von Glauben und Ritualen zu diesem grundlegenden Kern hinzugesellt, aber solange Avacyn in der Welt präsent und gesund blieb, blieben die Mauern der Kirche stark und verhinderten die völlige Auslöschung der menschlichen Rasse.",
	"Emrakul's initial approach to Innistrad pressed on the minds of that plane's inhabitants, straining their sanity. Her full manifestation then amplified that effect. Cultists who bordered on mad obsession descended into gibbering adulation of their Eldrazi idol, and scholars who pried into dark secrets fell catatonic with the full realization of the alien horror they studied.": "Emrakuls anfängliche Annäherung an Innistrad drückte auf den Verstand der Bewohner dieser Dimension und strapazierte ihre Vernunft. Ihre vollständige Manifestation verstärkte diesen Effekt noch. Kultisten, die an wahnsinnige Besessenheit grenzten, verfielen in schwatzhafte Anbetung ihres Eldrazi-Idols, und Gelehrte, die in dunkle Geheimnisse eindrangen, fielen im vollen Bewusstsein des fremden Schreckens, den sie studierten, in Katatonie.",
	"Emrakul arrived on Innistrad without her brood of drones and other spawn, so she immediately began warping the native creatures of the plane—both natural and unnatural—in her own monstrous image. Beings transformed into Emrakul's spawn manifested fleshy lattice structures, distorted symmetry, and tentacles ending in knobby, vestigial digits. Those who had already begun their descent into corruption before the Eldrazi's arrival were warped almost beyond recognition, but even those who fought against the madness during her approach were susceptible to the life-warping affects of her presence.": "Emrakul kam ohne ihre Drohnenbrut und andere Brut auf Innistrad an, also begann sie sofort, die einheimischen Kreaturen der Dimension - sowohl natürliche als auch unnatürliche - nach ihrem eigenen monströsen Abbild zu formen. Wesen, die in Emrakuls Brut verwandelt wurden, zeigten fleischige Gitterstrukturen, verzerrte Symmetrie und Tentakel, die in knorrigen, rudimentären Fingern endeten. Diejenigen, die bereits vor der Ankunft der Eldrazi ihren Abstieg in die Verderbnis begonnen hatten, waren fast bis zur Unkenntlichkeit entstellt, aber selbst diejenigen, die während ihrer Annäherung gegen den Wahnsinn ankämpften, waren anfällig für die lebenszerstörenden Auswirkungen ihrer Gegenwart.",
	"The story of Shadows over Innistrad and Eldritch Moon is shaped by Emrakul's arrival and the madness that spreads across the plane around the Eldrazi titan. A D&D campaign set on Innistrad can ignore this aspect of the story and focus instead on the themes of more traditional Gothic horror. But if you do want to add elements of Emrakul's madness to your campaign, use the Sanity score rules in chapter 9 of the Dungeon Master's Guide. Allow characters to make Sanity checks to interpret the effects of Emrakul's corruption, and Sanity saving throws to resist the effects of the spreading madness.": "Die Geschichte von Schatten über Innistrad und Eldritch Moon ist geprägt von der Ankunft Emrakuls und dem Wahnsinn, der sich in der Dimension um den Eldrazi-Titan ausbreitet. Eine D&D-Kampagne, die auf Innistrad spielt, kann diesen Aspekt der Geschichte ignorieren und sich stattdessen auf die Themen des eher traditionellen Gothic Horror konzentrieren. Wenn du jedoch Elemente von Emrakul's Wahnsinn in deine Kampagne einbauen möchtest, verwende die Regeln für den Geisteszustand in Kapitel 9 des Dungeon Master's Guide. Erlaube den Charakteren Sanity-Proben, um die Auswirkungen von Emrakul's Verderbnis zu interpretieren, und Sanity-Würfe, um den Auswirkungen des sich ausbreitenden Wahnsinns zu widerstehen.",
	"Mental corruption is not the only effect of Emrakul's presence on Innistrad, however. Particularly after the Eldrazi titan fully emerges into the plane, the madness she brings is accompanied by physical mutation as well. Rather than unleashing hordes of spawn upon the world as the Eldrazi did on Zendikar, Emrakul causes the living creatures of Innistrad to transform into her spawn, becoming warped and horrible fusions of normal and Eldrazi flesh. This physical transformation first takes hold of humans whose minds have already been touched by the Eldrazi's approach, with mental obsession often manifesting in physical expression. But Emrakul's physical presence affects every living thing nearby.": "Die geistige Verderbnis ist jedoch nicht die einzige Auswirkung von Emrakuls Anwesenheit auf Innistrad. Besonders nachdem der Eldrazi-Titan vollständig in der Dimension aufgetaucht ist, wird der Wahnsinn, den er mit sich bringt, auch von physischen Mutationen begleitet. Anstatt Horden von Brut auf die Welt loszulassen, wie es die Eldrazi auf Zendikar taten, bringt Emrakul die Lebewesen Innistrads dazu, sich in ihre Brut zu verwandeln und zu entstellten und grausamen Verschmelzungen von normalem und Eldrazi-Fleisch zu werden. Diese körperliche Verwandlung ergreift zuerst die Menschen, deren Geist bereits von der Annäherung der Eldrazi berührt worden ist, wobei sich die geistige Besessenheit oft in körperlicher Form manifestiert. Doch Emrakuls physische Präsenz wirkt sich auf jedes Lebewesen in der Nähe aus.",
	"This chapter offers suggestions for situating the region of Barovia, which is detailed in the Ravenloft adventure Curse of Strahd, within the plane of Innistrad. The changes range from the merely cosmetic (changing the Balinok Mountains to the Geier Reach, for example) to more thorough reimaginings of Ravenloft elements foreign to Innistrad, such as dusk elves, wereravens, and the enigmatic Vistani.": "Dieses Kapitel bietet Vorschläge für die Einordnung der Region Barovia, die im Ravenloft-Abenteuer Fluch des Strahd beschrieben wird, in die Dimension Innistrad. Die Änderungen reichen von rein kosmetischen (z.B. die Änderung des Balinok-Gebirges in die Geier-Reiche) bis hin zu gründlicheren Neuvorstellungen von Ravenloft-Elementen, die Innistrad fremd sind, wie z.B. Dämmerungselfen, Werwölfe und die rätselhaften Vistani.",
	"Much of the description of Barovia presented in chapter 2 of Curse of Strahd applies to Innistrad generally and to the outland valleys of Stensia in particular. Some elements do not apply, including the mists of Ravenloft. No magical barrier imprisons people in the outland valleys, or even on Innistrad as a whole. Planeswalkers, at least, can leave the plane, and high-level spellcasters native to Innistrad might be able to glimpse realms beyond the Blind Eternities through their magic.": "Vieles von dem, was in Kapitel 2 von Curse of Strahd über Barovia beschrieben wird, gilt für Innistrad im Allgemeinen und für die Täler im Außenland von Stensia im Besonderen. Einige Elemente treffen nicht zu, darunter die Nebel von Ravenloft. Keine magische Barriere hält Menschen in den Tälern der Außenwelt oder gar auf Innistrad als Ganzes gefangen. Zumindest Planeswalker können die Dimension verlassen, und hochstufige Zauberwirker, die in Innistrad beheimatet sind, können mit ihrer Magie vielleicht einen Blick auf Reiche jenseits der Blinden Ewigkeiten werfen.",
	"The history of Strefan Maurer runs parallel to that of Strahd von Zarovich. After his father's death, Strefan studied magic and forged a pact with the demon Shilgengar in return for the promise of immortality. After murdering his brother Sergei and drinking his blood, Strefan journeyed to Markov Manor and consulted with Edgar Markov. Together, they worked with Shilgengar to create the twelve bloodlines of vampires on Innistrad. Maurer Estate (Castle Ravenloft) was not spirited away to a demiplane—it was already on Innistrad, itself a place of nightmares. And Strefan is not trapped here, so he is not seeking a successor in hopes of escaping. Newcomers to his domain do attract his attention, though, as the possibility of meeting a new consort is always on Strefan's mind.": "Die Geschichte von Strefan Maurer verläuft parallel zu der von Strahd von Zarovich. Nach dem Tod seines Vaters studierte Strefan die Magie und schloss im Gegenzug für das Versprechen der Unsterblichkeit einen Pakt mit dem Dämon Shilgengar. Nachdem er seinen Bruder Sergej ermordet und sein Blut getrunken hatte, reiste Strefan zum Markov-Gut und beriet sich mit Edgar Markov. Gemeinsam arbeiteten sie mit Shilgengar zusammen, um die zwölf Blutlinien der Vampire auf Innistrad zu erschaffen. Das Gut Maurer (Schloss Ravenloft) wurde nicht auf einen Halbplaneten entführt - es befand sich bereits auf Innistrad, einem Ort der Albträume. Und Strefan ist hier nicht gefangen, also sucht er auch nicht nach einem Nachfolger, um ihm zu entkommen. Neuankömmlinge in seinem Reich ziehen jedoch seine Aufmerksamkeit auf sich, denn die Möglichkeit, eine neue Gefährtin kennenzulernen, ist für Strefan immer ein Thema.",
	"You can use Mordenkainen as written in Curse of Strahd. Or, in a twisted nod to the storyline of Shadows over Innistrad, this mad planeswalking mage could be Jace Beleren. Create a different list of spells for Jace, focusing on mind-altering and illusion magic.": "Du kannst Mordenkainen verwenden, wie es in Fluch des Strahd steht. Oder, in einer verdrehten Anspielung auf die Handlung von Schatten über Innistrad, könnte dieser verrückte planeswalking Magier Jace Beleren sein. Erstelle eine andere Liste von Zaubern für Jace, die sich auf bewusstseinsverändernde und Illusionsmagie konzentriert.",
	"The statistics of these misshapen creatures are the same, but in appearance, they resemble the corrupted, malformed creatures warped by the influence of Emrakul. Rather than claws, they might attack with tentacles (dealing bludgeoning damage) or extra mouths (dealing piercing damage). No magic can restore a mongrelfolk to its previous form.": "Die Statistiken dieser missgebildeten Kreaturen sind die gleichen, aber ihr Aussehen ähnelt den verdorbenen, missgebildeten Kreaturen, die durch den Einfluss von Emrakul verformt wurden. Anstelle von Klauen können sie mit Tentakeln (die Wuchtschaden verursachen) oder zusätzlichen Mäulern (die Stichschaden verursachen) angreifen. Keine Magie kann ein Mischvolk in seine frühere Form zurückversetzen."
}