{
	"Very Easy": "Sehr leicht",
	"Moderate": "Mäßig",
	"Very Hard": "Sehr schwer",
	"Nearly Impossible": "Beinahe Unmöglich",
	"Find a sanctuary": "Einen Zufluchtsort finden",
	"Conquer the dungeon": "Bezwinge den Kerker",
	"Seek an item": "Einen Artikel suchen",
	"Slay a rival": "Einen Rivalen erschlagen",
	"Hide from enemies": "Vor Feinden verstecken",
	"Recover from a battle": "Sich von einem Kampf erholen",
	"Avoid danger": "Gefahr vermeiden",
	"Seek wealth": "Suche nach Reichtum",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Von Kohlen verbrannt, von einem umstürzenden Bücherregal getroffen, von einer Giftnadel gestochen",
	"Being struck by lightning, stumbling into a fire pit": "Vom Blitz getroffen werden, in eine Feuergrube stolpern",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "In einem einstürzenden Tunnel von herabfallenden Trümmern getroffen werden und in ein Säurefass stolpern",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Von verdichteten Wänden zerdrückt, von wirbelnden Stahlklingen getroffen, durch einen Lavastrom watend",
	"Being submerged in lava, being hit by a crashing flying fortress": "In Lava getaucht werden, von einer abstürzenden fliegenden Festung getroffen werden",
	"Cloth, paper, rope": "Stoff, Papier, Seil",
	"Crystal, glass, ice": "Kristall, Glas, Eis",
	"Wood, bone": "Holz, Knochen",
	"Stone": "Stein",
	"Iron, steel": "Eisen, Stahl",
	"Mithral": "Mithral",
	"Adamantine": "Adamantin",
	"Small ({@item chest|phb}, {@item lute|phb})": "Klein ({@item chest|phb}, {@item lute|phb})",
	"Medium ({@item barrel|phb}, chandelier)": "Mittel ({@item barrel|phb}, Kronleuchter)",
	"Large ({@item cart|phb}, 10-ft.-by-10-ft. window)": "Groß ({@item cart|phb}, 10 Fuß mal 10 Fuß großes Fenster)",
	"Dexterity": "Geschicklichkeit",
	"Wisdom": "Weisheit",
	"Intelligence": "Geheimdienst",
	"Strength": "Stärke",
	"Charisma": "Charisma",
	"Move 10+ feet, and jump a number of feet up to your Strength score. When you make a standing long jump, you can leap only half that distance.": "Bewege dich mehr als 10 Fuß und springe eine Anzahl von Füßen, die deinem Stärkewert entspricht. Wenn du einen Weitsprung aus dem Stand machst, kannst du nur die Hälfte dieser Distanz springen.",
	"Move 10+ feet, and jump a number of feet equal to 3 + your Strength modifier. When you make a standing high jump, you can jump only half that distance.": "Bewege dich 10+ Fuß und springe eine Anzahl von Fuß, die 3 + deinem Stärke-Modifikator entspricht. Wenn du einen Hochsprung aus dem Stand machst, kannst du nur die Hälfte dieser Distanz springen.",
	"You can hold your breath for a number of minutes equal to 1 + your Constitution modifier (minimum Of 30 seconds).": "Du kannst deinen Atem für eine Anzahl von Minuten anhalten, die 1 + deinem Konstitutionsmodifikator entspricht (mindestens 30 Sekunden).",
	"If you run out of breath or you're choking, you can survive for a number of rounds equal to your Constitution modifier (minimum of 1 round). At the start of your next turn, you drop to O hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Wenn dir der Atem ausgeht oder du erstickst, kannst du eine Anzahl von Runden überleben, die deinem Konstitutionsmodifikator entspricht (mindestens 1 Runde). Zu Beginn deines nächsten Zuges fällst du auf 0 Trefferpunkte und stirbst. Du kannst weder Trefferpunkte zurückgewinnen noch stabilisiert werden, bis du wieder atmen kannst.",
	"If a spell must be maintained with {@status concentration}, its description specifies how long you can concentrate on it. You can end concentration at any time (no action required). The following factors can break concentration:": "Wenn ein Zauber mit {@status concentration} aufrechterhalten werden muss, gibt seine Beschreibung an, wie lange man sich auf ihn konzentrieren kann. Du kannst die Konzentration jederzeit beenden (keine Aktion erforderlich). Die folgenden Faktoren können die Konzentration unterbrechen:",
	"You cast another spell that requires concentration.": "Du sprichst einen weiteren Zauber, der Konzentration erfordert.",
	"You're {@condition incapacitated} or killed.": "Du bist {@condition incapacitated} oder getötet.",
	"Disadvantage on ability checks": "Benachteiligung bei Fähigkeitsprüfungen",
	"Speed halved": "Geschwindigkeit halbiert",
	"Hit point maximum halved": "Trefferpunktmaximum halbiert",
	"Speed reduced to 0": "Geschwindigkeit auf 0 reduziert",
	"Death": "Tod",
	"For a full list of the conditions, see the ": "Eine vollständige Liste der Bedingungen finden Sie in der",
	" page. The conditions are:": " Seite. Die Bedingungen sind:",
	"Roll on this table to randomly determine the general conditions of the dungeon area.": "Würfle auf dieser Tabelle, um die allgemeinen Bedingungen des Kerkerbereichs zufällig zu bestimmen.",
	"Perilous": "Gefährlich",
	"The area is dangerously worn and prone to collapse. Any impacts or damage to the structure, including from spells and other areas of effect, have a 50 percent chance of causing a collapse (see the {@table Improvising Damage|DMG} table).": "Das Gebiet ist gefährlich abgenutzt und einsturzgefährdet. Alle Stöße oder Schäden an der Struktur, auch durch Zauber und andere Wirkungsbereiche, haben eine 50-prozentige Chance, einen Einsturz zu verursachen (siehe {@table Improvising Damage|DMG}-Tabelle).",
	"Crumbling": "Bröckelnd",
	"Areas within the dungeon section are choked with rubble and have a {@chance 50} chance of being difficult terrain. Half cover and hiding places are plentiful.": "Bereiche innerhalb des Dungeonabschnitts sind mit Schutt bedeckt und haben eine {@chance 50} Chance, schwieriges Gelände zu sein. Halbe Deckung und Verstecke sind reichlich vorhanden.",
	"Neglected": "Vernachlässigte",
	"One dungeon {@5etools hazard|trapshazards.html} such as {@hazard brown mold}, {@hazard yellow mold}, or {@hazard green slime} is abundant.": "Ein Kerker {@5etools hazard|trapshazards.html} wie {@hazard brown mold}, {@hazard yellow mold} oder {@hazard green slime} ist reichlich vorhanden.",
	"Abandoned": "Verlassen",
	"Most of the dungeon is deserted and quiet as a tomb. Dexterity ({@skill Stealth}) checks have disadvantage because any sounds stand out as unusual.": "Der größte Teil des Kerkers ist menschenleer und still wie eine Gruft. Geschicklichkeitsüberprüfungen ({@skill Stealth}) haben einen Nachteil, weil alle Geräusche als ungewöhnlich auffallen.",
	"Secure": "Sicher",
	"Ability checks made to break down doors, open locks, or similar breaking and entering activities have disadvantage.": "Fähigkeitsüberprüfungen zum Aufbrechen von Türen, Öffnen von Schlössern oder ähnlichen Einbruchsaktivitäten haben einen Nachteil.",
	"Thriving": "Gedeihen",
	"The dungeon is heavily populated. Any loud noises or other attention-drawing phenomena require a check for Dungeon Encounters (see below).": "Der Kerker ist stark bevölkert. Alle lauten Geräusche oder andere auffällige Phänomene erfordern einen Check für Kerkerbegegnungen (siehe unten).",
	"Once during each day and each night that the adventurers spend exploring a dungeon, you can roll a d20 to see if an encounter occurs. On a 1, roll on the table below. You can use the Monster Motivation table to randomly determine a creature's goals.": "Einmal am Tag und in jeder Nacht, in der die Abenteurer einen Dungeon erkunden, kannst du einen Würfelwurf machen, um zu sehen, ob eine Begegnung stattfindet. Bei einer 1 würfelst du auf der untenstehenden Tabelle. Du kannst die Monster-Motivationstabelle verwenden, um die Ziele einer Kreatur zufällig zu bestimmen.",
	"A lone, powerful creature appears! You choose the creature, selecting one with a challenge rating that is 1–3 higher than the level of the player characters. The creature lives in the dungeon or is passing through, and it is hostile toward the group only if they provoke it.": "Eine einsame, mächtige Kreatur erscheint! Du wählst die Kreatur aus und wählst eine mit einem Schwierigkeitsgrad, der um 1-3 höher ist als die Stufe der Spielercharaktere. Die Kreatur lebt im Dungeon oder ist auf der Durchreise und ist der Gruppe nur dann feindlich gesinnt, wenn sie sie provoziert.",
	"Hostile creatures prowl nearby! You choose the creatures, selecting five with a challenge rating equal to the level of the player characters. These creatures are either monsters native to the dungeon or hostile explorers.": "Feindliche Kreaturen treiben sich in der Nähe herum! Du wählst die Kreaturen aus und wählst fünf mit einem Schwierigkeitsgrad, der der Stufe der Spielercharaktere entspricht. Bei diesen Kreaturen handelt es sich entweder um Monster, die im Verlies heimisch sind, oder um feindliche Entdecker.",
	"A patch of brown mold, green slime, or yellow mold lies nearby. ": "In der Nähe befindet sich ein Fleck mit braunem Schimmel, grünem Schleim oder gelbem Schimmel.",
	"A group of friendly explorers crosses the player characters' path. The explorers have 2d4 goods for sale that cost 1 gp or less, which you can select from the Adventuring Gear table in the Player's Handbook.": "Eine Gruppe freundlicher Entdecker kreuzt den Weg der Spielercharaktere. Die Entdecker bieten 2d4 Waren zum Verkauf an, die 1 Gp oder weniger kosten und aus der Tabelle für Abenteurerausrüstung im Spielerhandbuch ausgewählt werden können.",
	"To randomly determine the purpose of a dungeon chamber, roll on the table below.": "Um den Zweck einer Kerkerkammer zufällig zu bestimmen, würfle auf der folgenden Tabelle.",
	"Antechamber": "Vorzimmer",
	"Armory": "Waffenkammer",
	"Audience chamber": "Zuhörerraum",
	"Aviary": "Voliere",
	"Banquet room": "Bankettsaal",
	"Barracks": "Kaserne",
	"Bath or latrine": "Bad oder Latrine",
	"Bedroom": "Schlafzimmer",
	"Bestiary": "Bestiarium",
	"Chantry": "Chantry",
	"Chapel": "Kapelle",
	"Cistern": "Zisterne",
	"Classroom": "Klassenzimmer",
	"Closet": "Kleiderschrank",
	"Conjuring room": "Beschwörungszimmer",
	"Court": "Gericht",
	"Crypt": "Krypta",
	"Dining room": "Speisesaal",
	"Divination room": "Wahrsageraum",
	"Dormitory": "Studentenwohnheim",
	"Dressing room": "Umkleidekabine",
	"Gallery": "Galerie",
	"Game room": "Spielzimmer",
	"Guardroom": "Wachzimmer",
	"Hall, great": "Halle, groß",
	"Hallway": "Korridor",
	"Kennel": "Zwinger",
	"Kitchen": "Küche",
	"Laboratory": "Labor",
	"Library": "Bibliothek",
	"Lounge": "Aufenthaltsraum",
	"Meditation chamber": "Meditationskammer",
	"Nursery": "Kinderzimmer",
	"Observatory": "Sternwarte",
	"Office": "Büro",
	"Pantry": "Speisekammer",
	"Pen or Prison": "Gefängnis oder Strafvollzug",
	"Reception room": "Empfangsraum",
	"Refectory": "Refektorium",
	"Robing room": "Umkleideraum",
	"Salon": "Salon",
	"Shrine": "Heiligtum",
	"Sitting room": "Wohnstube",
	"Smithy": "Schmiede",
	"Stable": "Stabil",
	"Storage room": "Abstellraum",
	"Strong room": "Tresorraum",
	"Study": "Studie",
	"Temple": "Tempel",
	"Throne room": "Thronsaal",
	"Torture chamber": "Folterkammer",
	"Training room": "Schulungsraum",
	"Trophy room": "Trophäensaal",
	"Vestibule": "Vestibül",
	"Waiting room": "Warteraum",
	"Workshop": "Workshop",
	"4 miles": "4 Meilen",
	"30 miles": "30 Meilen",
	"-5 penalty to passive Wisdom ({@skill Perception}) scores": "-5 Malus auf passive Weisheitswerte ({@skill Perception})",
	"Normal": "Normal",
	"3 miles": "3 Meilen",
	"24 miles": "24 Meilen",
	"2 miles": "2 Meilen",
	"18 miles": "18 Meilen",
	"Able to use stealth": "Fähigkeit zur Tarnung",
	"Half cover": "Halbe Abdeckung",
	"Three-quarters cover": "Dreiviertelabdeckung",
	"Total cover": "Gesamtdeckung",
	"Can't be targeted directly by an attack or a spell": "Kann nicht direkt von einem Angriff oder einem Zauber getroffen werden",
	"6 hours": "6 Stunden",
	"60 ft. cone": "60 ft. Kegel",
	"Lightly obscured": "Leicht verdunkelt",
	"Creatures have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Kreaturen haben einen Nachteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Sehen verlassen.",
	"Dim light, patchy fog, moderate foliage": "Dämmriges Licht, lückenhafter Nebel, mäßige Belaubung",
	"Heavily obscured": "Starke Verdunkelung",
	"Vision is blocked; creatures are effectively {@condition blinded}.": "Die Sicht ist blockiert; Kreaturen sind effektiv {@condition blinded}.",
	"Darkness, opaque fog, dense foliage": "Dunkelheit, undurchsichtiger Nebel, dichtes Blattwerk",
	"Soft surface such as snow": "Weiche Oberfläche wie Schnee",
	"Dirt or grass": "Schmutz oder Gras",
	"Bare stone": "Nackter Stein",
	"Each day since the creature passed": "Jeder Tag seit dem Tod der Kreatur",
	"Creature left a trail such as blood": "Die Kreatur hinterließ eine Spur wie Blut",
	"Clear day, no obstructions": "Klarer Tag, keine Hindernisse",
	"100 to 300 feet": "100 bis 300 Fuß",
	"From a height": "Aus einer Höhe",
	"Trying to be quiet": "Versuchen, ruhig zu sein",
	"Normal noise level": "Normaler Geräuschpegel",
	"Very loud": "Sehr laut",
	"Banquet (per person)": "Bankett (pro Person)",
	"Abundant food and water sources": "Reichhaltige Nahrungs- und Wasserquellen",
	"Limited food and water sources": "Begrenzte Nahrungs- und Wasserquellen",
	"Very little, if any, food and water sources": "Sehr wenige oder gar keine Nahrungs- und Wasserquellen",
	"Hazard cards can be found below:": "Die Gefahrenkarten finden Sie unten:",
	"36 geomorph cards, perfect for dealing a random dungeon layout with interlocking map sections:": "36 geomorphische Karten, die sich perfekt für ein zufälliges Dungeon-Layout mit ineinandergreifenden Kartenabschnitten eignen:",
	"The full pages for printing can be found below:": "Die vollständigen Seiten zum Ausdrucken finden Sie unten:",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "Sturz in einen Feuerstrudel auf der Elementarebene des Feuers, Zerquetschen im Rachen einer gottgleichen Kreatur oder eines mondgroßen Monsters",
	"Areas within the dungeon section are choked with rubble and have a {@chance 50} chance of being {@quickref difficult terrain||3}. Half cover and hiding places are plentiful.": "Die Bereiche innerhalb des Verlieses sind mit Schutt bedeckt und haben eine {@chance 50} Chance, {@quickref difficult terrain||3} zu sein. Halbe Deckung und Verstecke sind reichlich vorhanden.",
	"You take damage. Succeed on a Constitution saving throw to maintain your concentration, with a DC equal to 10 or half the damage you take (round down), whichever number is higher.": "Du nimmst Schaden. Gelingt ein Rettungswurf auf Konstitution, um deine Konzentration aufrechtzuerhalten, mit einem DC von 10 oder der Hälfte des erlittenen Schadens (abrunden), je nachdem, welche Zahl höher ist.",
	"You're overwhelmed by an enormous distraction, such as a wave crashing into you. Succeed on a DC 10 Constitution saving throw to maintain your concentration.": "Du wirst von einer enormen Ablenkung überwältigt, z.B. von einer Welle, die dich überrollt. Gelingt dir ein Rettungswurf der Konstitution DC 10, um deine Konzentration aufrechtzuerhalten.",
	"Disadvantage on attack rolls and saving throws": "Benachteiligung bei Angriffswürfen und Rettungswürfen",
	"+2 bonus to AC and Dexterity saving throws against attacks and effects that originate on the opposite side of the cover": "+2 Bonus auf AC und Rettungswürfe in Geschicklichkeit gegen Angriffe und Effekte, die von der anderen Seite der Deckung ausgehen",
	"+5 bonus to AC and Dexterity saving throws against attacks and effects that originate on the opposite side of the cover": "+5 Bonus auf AC und Rettungswürfe in Geschicklichkeit gegen Angriffe und Effekte, die von der anderen Seite der Deckung ausgehen",
	"If a spell must be maintained with {@status concentration|PHB}, its description specifies how long you can concentrate on it. You can end concentration at any time (no action required). The following factors can break concentration:": "Wenn ein Zauber mit {@status concentration|PHB} aufrechterhalten werden muss, gibt seine Beschreibung an, wie lange du dich auf ihn konzentrieren kannst. Du kannst die Konzentration jederzeit beenden (keine Aktion erforderlich). Die folgenden Faktoren können die Konzentration unterbrechen:"
}