{
	"Ever since I joined the D&D team in 2010, I've thought about a future where the grung were \"a thing\" again. These long-forgotten amphibians from the 2nd Edition Greyhawk setting had captured my heart and imagination long ago. So, it was with some amount of grit that I entered them into the fray of creatures to be selected as part of Volo's Guide to Monsters. They certainly weren't the favored choice, but in the end when we each received a \"golden ticket\" to give to one creature. Despite jeers from my coworkers, it was clear to me what my choice would be. Grung for life!!!": "Seit ich 2010 dem D&D-Team beigetreten bin, habe ich über eine Zukunft nachgedacht, in der die Grung wieder \"ein Ding\" sind. Diese längst vergessenen Amphibien aus dem Greyhawk-Setting der 2. Edition hatten schon vor langer Zeit mein Herz und meine Fantasie erobert. Daher habe ich sie mit einer gewissen Abneigung in die Auswahl der Kreaturen für Volo's Guide to Monsters aufgenommen. Sie waren sicherlich nicht die bevorzugte Wahl, aber am Ende erhielt jeder von uns ein \"goldenes Ticket\", das er einer Kreatur geben konnte. Trotz des Gespötts meiner Kollegen war mir klar, wie meine Wahl ausfallen würde. Grung fürs Leben!!!",
	"Since then, I was given the opportunity to reimagine them, rewrite them, and include them among creatures that can potentially exist in any D&D campaign setting... and then it happened. Someone asked me to DM a table of players during the Stream of Annihilation. With the ALL-STAR cast of celebrities that would be attending, plus superstar DMs like Chris Perkins and Mike Mearls to follow, I had to find something that would set me apart from the rest... or at least confirm to the world that I'm simply an eccentric goofball... either way sounded great to me. At this point I mused out loud... \"What if my players were ALL grung?\" The rest is history... and the future. You can even watch it on YouTube.": "Seitdem hatte ich die Gelegenheit, sie neu zu erfinden, sie umzuschreiben und sie zu den Kreaturen zu zählen, die potenziell in jedem D&D-Kampagnensetting existieren können... und dann passierte es. Jemand bat mich, einen Tisch mit Spielern während des Stream of Annihilation zu leiten. Mit der ALL-STAR-Besetzung von Berühmtheiten, die teilnehmen würden, plus Superstar-DMs wie Chris Perkins und Mike Mearls, die folgen würden, musste ich etwas finden, das mich von den anderen abheben würde... oder zumindest der Welt bestätigen, dass ich einfach ein exzentrischer Spinner bin... so oder so klang es für mich großartig. An diesem Punkt dachte ich laut nach... \"Was wäre, wenn meine Spieler ALLE grung wären?\" Der Rest ist Geschichte... und die Zukunft. Sie können es sich sogar auf YouTube ansehen.",
	"I want to thank these individuals... all fantastic DMs as well, that brought the grung in the Stream of Annihilation game to life. Matt Colville as b'Loop; Mark Hulmes as b'Lip; Adam Koebel as b'Lahp; and Nadja Otikor as c'Ahbülos... And I want to thank those who continue to ‘Grung it up!' on Twitch with me... Satine Phoenix as d'Ahten'khan; Ruty Rutenberg as b'Leep; Lauren Urban as b'Ang'r'Ang; and special welcome to my new player... Cig Neutron as the albino dwarf monk Mee'Yah-Ghee.": "Ich möchte diesen Personen danken... allesamt ebenfalls fantastische DMs, die den Grung im Stream of Annihilation-Spiel zum Leben erweckt haben. Matt Colville als b'Loop; Mark Hulmes als b'Lip; Adam Koebel als b'Lahp; und Nadja Otikor als c'Ahbülos... Und ich möchte denjenigen danken, die weiterhin mit mir auf Twitch 'Grung it up!' machen... Satine Phoenix als d'Ahten'khan; Ruty Rutenberg als b'Leep; Lauren Urban als b'Ang'r'Ang; und ein besonderes Willkommen an meinen neuen Spieler... Cig Neutron als der Albino-Zwergmönch Mee'Yah-Ghee.",
	"You've all made me a VERY HOPPY DM!": "Ihr alle habt mich zu einer SEHR HOFFENTLICHEN DM gemacht!",
	"As an orange grung, d'Ahten'khan is the highest caste member of the group, and its strategic leader. Not the most studied grung, d'Ahten'khan relied heavily on c'Ahbülos for relevant information and lore, prior to the red grung's untimely demise at the hands of the batiri.": "Als orangefarbener Grung ist d'Ahten'khan das höchste Kastenmitglied der Gruppe und ihr strategischer Anführer. Da d'Ahten'khan nicht der am besten ausgebildete Grung ist, hat er sich in Bezug auf relevante Informationen und Überlieferungen stark auf c'Ahbülos verlassen, bevor der rote Grung vorzeitig durch die Hand der Batiri ums Leben kam.",
	"d'Ahten'khan now relies on b'Ang'r'Ang, whom she trusts implicitly with communicating her commands to b'Leep, a green grung scout, and last remaining member of her squad. As b'Leep is well beneath her station d'Ahten'khan will not ever communicate directly with this lower caste grung.": "d'Ahten'khan verlässt sich jetzt auf b'Ang'r'Ang, dem sie die Übermittlung ihrer Befehle an b'Leep, einen grünen Späher und das letzte verbliebene Mitglied ihres Trupps, vorbehaltlos anvertraut. Da b'Leep weit unter ihrem Rang steht, wird d'Ahten'khan niemals direkt mit diesem Grung der unteren Kaste kommunizieren.",
	"As the leader of a previously successful band of grung, d'Ahten'khan developed aspirations of nobility, and finds it difficult to not overly communicate these to any worthy grung who will listen.": "Als Anführer einer ehemals erfolgreichen Bande von Grung entwickelte d'Ahten'khan Ambitionen zum Adel und findet es schwierig, diese nicht allzu sehr jedem würdigen Grung mitzuteilen, der zuhören will.",
	"As a higher caste hunter and purple grung, b'Ang'r'Ang is the tactical, courageous leader and devoted mentor of b'Lip, b'Loop, b'Leep, and b'Lahp. The most conscientious of the group, she bears the burden of responsibility for her green cousins, which previously led to conflict with b'Lip, who prefers to act before thinking.": "Als Jäger einer höheren Kaste und Purpurgrung ist b'Ang'r'Ang der taktische, mutige Anführer und hingebungsvolle Mentor von b'Lip, b'Loop, b'Leep und b'Lahp. Sie ist die Gewissenhafteste der Gruppe und trägt die Verantwortung für ihre grünen Vettern, was in der Vergangenheit zu Konflikten mit b'Lip geführt hat, der lieber handelt, bevor er denkt.",
	"Recognizing her place in the grung hierarchy, b'Ang'r'Ang is responsible for working with the brothers to execute on \"plans\" developed by d'Ahten'khan, who relies upon b'Ang'r'Ang to communicate instructions to the much-lower caste green grung. After a recent batiri goblin ambush where the band of grung scattered to the four winds, the whereabouts of b'Lip, b'Loop, and b'Lahp remain unknown.": "Da sie ihren Platz in der Hierarchie der Grung erkannt hat, ist b'Ang'r'Ang dafür verantwortlich, mit den Brüdern zusammenzuarbeiten, um die von d'Ahten'khan entwickelten \"Pläne\" auszuführen, der sich darauf verlässt, dass b'Ang'r'Ang die Anweisungen an die viel niedrigere Kaste der grünen Grung weitergibt. Nach einem kürzlichen Hinterhalt der Batiri-Goblins, bei dem sich die Grung-Bande in alle Winde zerstreute, ist der Verbleib von b'Lip, b'Loop und b'Lahp weiterhin unbekannt.",
	"One of four nearly identical green grung, b'Leep was raised from an egg alongside his siblings. The grung were trained from hatchlings to be the ultimate band of hunters.": "Als einer von vier fast identischen grünen Grung wurde b'Leep zusammen mit seinen Geschwistern aus einem Ei aufgezogen. Die Grung wurden von klein auf zur ultimativen Jägerbande ausgebildet.",
	"Quiet and methodical, b'Leep experiences a greater than average level of anxiety... EVERYWHERE. Constantly on the lookout for the tricks and traps of others, b'Leep has an almost intuitive sense for dealing with strange locks and mechanisms, and is quite knowledgeable about the jungle and its dangers. He is extremely loyal to his siblings and b'Ang'r'Ang.": "Ruhig und methodisch, erlebt b'Leep ein überdurchschnittliches Maß an Angst... ÜBERALL. Ständig auf der Suche nach den Tricks und Fallen anderer, hat b'Leep ein fast intuitives Gespür für den Umgang mit seltsamen Schlössern und Mechanismen und kennt sich mit dem Dschungel und seinen Gefahren gut aus. Seinen Geschwistern und b'Ang'r'Ang gegenüber ist er äußerst loyal.",
	"A devoted member of the Ytepka Society, Mee'YahGhee spends most of his time occupying various taverns in the Merchant's Ward of Port Nyanzaru, drinking, and generally keeping tabs on goings on in the city in that regard. All manner of folks are willing to talk freely around a drunk albino dwarf that can barely seem to recall his own name.": "Mee'YahGhee ist ein treues Mitglied der Ytepka-Gesellschaft und verbringt die meiste Zeit in verschiedenen Tavernen im Handelsviertel von Port Nyanzaru, wo er trinkt und allgemein das Geschehen in der Stadt beobachtet. Alle möglichen Leute sind bereit, mit einem betrunkenen Albino-Zwerg, der sich kaum an seinen eigenen Namen erinnern kann, zu reden.",
	"Years ago, during his hermitage, Mee'Yah-Ghee trained the young grung d'Ahtenkhan. As he's heard of the shake up in the hierarchy within her army, Mee'Yah-Ghee has ventured into the jungle to find his student and help her in any way he can.": "Vor Jahren, während seiner Einsiedelei, bildete Mee'Yah-Ghee den jungen Grung d'Ahtenkhan aus. Als er von den Umwälzungen in der Hierarchie innerhalb ihrer Armee hörte, wagte sich Mee'Yah-Ghee in den Dschungel, um seine Schülerin zu finden und ihr zu helfen.",
	"The grung of ONE GRUNG ABOVE are trained to use this new musical instrument. This is a hollow tube with holes cut throughout, much like a flute. You can play music with it for entertainment, but the grung also swing it about by a sturdy cord (attached) to create a sound recognizable by other grung, so they know each other's approximate location. Additionally, grung that know Thieves' Cant can use a whistle stick in this manner to communicate over distance.": "Die Grung von ONE GRUNG ABOVE sind im Umgang mit diesem neuen Musikinstrument geschult. Es handelt sich um ein hohles Rohr mit Löchern, ähnlich wie bei einer Flöte. Man kann damit zur Unterhaltung Musik spielen, aber die Grung schwingen es auch an einer stabilen Schnur (die daran befestigt ist) hin und her, um einen Ton zu erzeugen, den andere Grung erkennen können, damit sie wissen, wo sich die anderen ungefähr befinden. Außerdem können Grung, die den Thieves' Cant beherrschen, auf diese Weise einen Pfeifstock benutzen, um sich über die Entfernung zu verständigen.",
	"Your {@race grung|OGA} character has an assortment of inborn abilities, part and parcel of grung nature.": "Dein {@race grung|OGA} Charakter hat eine Reihe von angeborenen Fähigkeiten, die zur Natur des Grung gehören.",
	"I want to thank these individuals... all fantastic DMs as well, that brought the grung in the Stream of Annihilation game to life. Matt Colville as b'Loop; Mark Hulmes as b'Lip; Adam Koebel as b'Lahp; and Nadja Otikor as c'Ahbülos... And I want to thank those who continue to 'Grung it up!' on Twitch with me... Satine Phoenix as d'Ahten'khan; Ruty Rutenberg as b'Leep; Lauren Urban as b'Ang'r'Ang; and special welcome to my new player... Cig Neutron as the albino dwarf monk Mee'Yah-Ghee.": "Ich möchte diesen Personen danken... allesamt ebenfalls fantastische DMs, die den Grung im Stream of Annihilation-Spiel zum Leben erweckt haben. Matt Colville als b'Loop; Mark Hulmes als b'Lip; Adam Koebel als b'Lahp; und Nadja Otikor als c'Ahbülos... Und ich möchte denjenigen danken, die weiterhin mit mir auf Twitch 'Grung it up!' machen... Satine Phoenix als d'Ahten'khan; Ruty Rutenberg als b'Leep; Lauren Urban als b'Ang'r'Ang; und ein besonderes Willkommen an meinen neuen Spieler... Cig Neutron als der Albino-Zwergmönch Mee'Yah-Ghee."
}