{
	"The continent of Aerona is sharply split between its northern and southern parts, with the division marked by a wide bay and a forbidding mountain range.": "Der Kontinent Aerona ist in einen nördlichen und einen südlichen Teil geteilt, wobei die Trennlinie durch eine weite Bucht und eine furchterregende Bergkette markiert wird.",
	"The southern part of Aerona is dominated by {@b Benalia}, the foremost mercantile and military power on Dominaria. It spreads along the western coast and out to the nearby islands, including the Isle of Avenant to the north and much of the Spice Isles to the west. Though most famous for their fertile fields, the lands of Benalia also include old-growth forests, rolling mountains, and a lengthy coastline.": "Der südliche Teil Aeronas wird von {@b Benalia} beherrscht, der führenden Handels- und Militärmacht Dominarias. Es erstreckt sich entlang der westlichen Küste und bis zu den nahegelegenen Inseln, einschließlich der Insel Avenant im Norden und einem Großteil der Gewürzinseln im Westen. Obwohl die Ländereien Benalias vor allem für ihre fruchtbaren Felder bekannt sind, umfassen sie auch alte Wälder, sanfte Berge und eine lange Küstenlinie.",
	"The skies above Benalia are dotted with the curved, floating spires of the {@b Church of Serra}, with a heavy concentration of them above Benalia City. In stark contrast to the beneficence of the church, agents of {@b Belzenlok's Cabal} have been infiltrating Benalia from their stronghold to the east, in Urborg.": "Der Himmel über Benalia ist übersät mit den geschwungenen, schwebenden Türmen der {@b Church of Serra}, mit einer starken Konzentration von ihnen über Benalia City. Im krassen Gegensatz zur Wohltätigkeit der Kirche haben Agenten der {@b Belzenlok's Cabal} Benalia von ihrer Hochburg im Osten, in Urborg, aus infiltriert.",
	"South and east of Benalia lie the impassable tangles of the {@b Llanowar} forest. Llanowar is populated by diverse elven societies that are threatened by the goblins and orcs of the Ironclaw Mountains.": "Südlich und östlich von Benalia liegt das unwegsame Gewirr des {@b Llanowar} Waldes. Llanowar ist von verschiedenen elfischen Gesellschaften bevölkert, die von den Goblins und Orks der Ironclaw Mountains bedroht werden.",
	"Land passage through Benalia to the east coast of Aerona is virtually impossible thanks to the peaks of the Ironclaws, but the Benalish are the preeminent naval power in the region. By informal but frequently reiterated agreement, Benalish ships stay out of the Voda Sea, and the merfolk of {@b Vodalia} allow shipping to pass along Aerona's coastlines largely unhindered. This command of Aerona's southern coasts allows the Benalish to maintain a permanent presence in Sursi on the east coast of the continent.": "Die Landpassage durch Benalia zur Ostküste Aeronas ist dank der Gipfel der Ironclaws praktisch unmöglich, aber die Benalish sind die überragende Seemacht in der Region. Aufgrund einer informellen, aber häufig wiederholten Vereinbarung halten sich benalische Schiffe aus dem Voda-Meer heraus, und das Meervolk von {@b Vodalia} erlaubt der Schifffahrt, Aeronas Küstenlinien weitgehend ungehindert zu passieren. Die Beherrschung der südlichen Küsten Aeronas erlaubt es den Benalischen, eine ständige Präsenz in Sursi an der Ostküste des Kontinents aufrechtzuerhalten.",
	"To the northeast of Benalia are the Red Iron Mountains, which divide the more sparsely populated northern half of Aerona from the lands to the south. The mountains' native Crookshank kobolds fared poorly during the chaos of the Rift Years, and the mountains are now dotted with Benalish mining settlements.": "Nordöstlich von Benalia befinden sich die Roteisenberge, die die dünn besiedelte nördliche Hälfte Aeronas von den Ländern im Süden trennen. Die in den Bergen beheimateten Crookshank-Kobolde hatten während der chaotischen Jahre des Grabenbruchs einen schweren Stand, und die Berge sind heute mit benalischen Bergbausiedlungen übersät.",
	"To the east, the Red Iron Mountains divide as the continent does, with the Ironcrowns veering off to the south. The northern branch becomes the formidable peaks of the Hurloon Mountains, home of a peaceful but reclusive nation of minotaurs. The occasional Benalish trading mission ventures into Hurloon, but permanent settlements and Serran missionaries are met with open hostility.": "Im Osten teilt sich das Rote Eisengebirge wie der Kontinent, während die Eisenkronen nach Süden abbiegen. Der nördliche Zweig wird zu den gewaltigen Gipfeln des Hurloon-Gebirges, der Heimat eines friedlichen, aber zurückgezogen lebenden Volkes von Minotauren. Gelegentlich wagen sich benalische Handelsmissionen nach Hurloon, aber dauerhafte Siedlungen und serranische Missionare werden mit offener Feindseligkeit empfangen.",
	"The forbidding subcontinent north of Aerona is Icehaven, home to the warrior nation of {@b Keld}. Keldon raiders and Benalish colonists now clash regularly along the west coast of northern Aerona, both seeking to control the relatively narrow stretch of land between the Sea of Avenant and the Whispering Woods to the east.": "Der unwirtliche Subkontinent nördlich von Aerona ist Icehaven, die Heimat der Kriegernation {@b Keld}. Keldonische Plünderer und benalische Kolonisten stoßen nun regelmäßig an der Westküste des nördlichen Aerona aufeinander. Beide versuchen, den relativ schmalen Landstreifen zwischen dem Meer von Avenant und den Flüsterwäldern im Osten zu kontrollieren.",
	"West of Benalia spreads a vast ocean dotted with islands. The most prominent of the {@b Tolarian Academies}, Tolaria West, is situated in the northwestern Spice Isles. (A second Tolarian Academy is situated on Walassa to the east of Aerona, part of the mercantile empire of Orvada.)": "Westlich von Benalia erstreckt sich ein riesiger Ozean, der mit Inseln übersät ist. Die bekannteste von ihnen {@b Tolarian Academies}, Tolaria West, liegt auf den nordwestlichen Gewürzinseln. (Eine zweite Tolarianische Akademie befindet sich auf Walassa, östlich von Aerona, das zum Handelsimperium von Orvada gehört.)",
	"Benalia is a land of natural and architectural beauty: vast fields of sun-kissed grain crisscrossed by meandering rivers and dotted with cities of white limestone towers and vivid stained glass. One would hardly guess that less than a century before, this great empire was fractured, its people scattered, and its shining capital city a salt-choked ruin. Today, the seven noble houses of Benalia once again rule one of the most prosperous and powerful nations of Dominaria. The Benalish are keenly aware that their New Benalia is in its infancy, with a thousand years of heroic ancestors and tales of bravery to live up to. But they are a diligent people—and proud enough to consider themselves equal to the task.": "Benalia ist ein Land von natürlicher und architektonischer Schönheit: ausgedehnte Felder mit sonnenverwöhntem Getreide, durchzogen von sich schlängelnden Flüssen und übersät mit Städten mit weißen Kalksteintürmen und bunten Glasfenstern. Man würde kaum vermuten, dass dieses große Reich noch vor weniger als einem Jahrhundert zerbrochen, sein Volk verstreut und seine glänzende Hauptstadt eine salzgeschwängerte Ruine war. Heute regieren die sieben Adelshäuser von Benalia wieder eine der wohlhabendsten und mächtigsten Nationen Dominarias. Die Benalier sind sich bewusst, dass ihr neues Benalia noch in den Kinderschuhen steckt und tausend Jahre heldenhafter Vorfahren und Geschichten von Tapferkeit hinter sich hat, denen sie gerecht werden müssen. Aber sie sind ein fleißiges Volk - und stolz genug, um sich dieser Aufgabe gewachsen zu fühlen.",
	"Benalia is an empire poised for expansion, and many of its greatest heroes are part of its strong and growing array of military forces.": "Benalia ist ein Reich, das auf Expansion ausgerichtet ist, und viele seiner größten Helden sind Teil seiner starken und wachsenden Streitkräfte.",
	"{@background Acolyte}, {@background Noble}, {@background Sage} (House Tarmula), {@background Sailor} (House Deniz), {@background Soldier}": "{@background Acolyte}, {@background Noble}, {@background Sage} (Haus Tarmula), {@background Sailor} (Haus Deniz), {@background Soldier}",
	"Consider any of the following class options for a Benalish character.": "Ziehe eine der folgenden Klassenoptionen für einen benalischen Charakter in Betracht.",
	"The priests who march with the armies of Benalia are consecrated by the Serran church—and are technically part of its ecclesiastical hierarchy. In practice, though, they serve more as military officers than as clergy. Benalish clerics inspire their charges to great feats of glory and heroism, bolstering them with the blessings of Serra.": "Die Priester, die mit den Armeen von Benalia marschieren, werden von der serranischen Kirche geweiht und sind technisch gesehen Teil ihrer kirchlichen Hierarchie. In der Praxis dienen sie jedoch eher als Militäroffiziere denn als Geistliche. Benalische Kleriker inspirieren ihre Schützlinge zu großen Heldentaten und unterstützen sie mit dem Segen von Serra.",
	"Benalish fighters drawn from the noble houses are often elite knights. They are responsible for security for Benalish lords and their manors, and make up the core of military forces in the field. Noble fighters also serve as officers for the soldiery, but many people from the common classes also rise to officer ranks. Each of the noble houses maintains its own standing army, but several legions of professional soldiers tithed from the different houses make up the backbone of the Benalish fighting force.": "Benalische Kämpfer, die aus den Adelshäusern stammen, sind oft Elite-Ritter. Sie sind für die Sicherheit der benalischen Herren und ihrer Ländereien verantwortlich und bilden den Kern der Streitkräfte im Feld. Adlige Kämpfer dienen auch als Offiziere für die Soldaten, aber auch viele Menschen aus dem einfachen Volk steigen in die Offiziersränge auf. Jedes der Adelshäuser unterhält sein eigenes stehendes Heer, aber mehrere Legionen von Berufssoldaten, die von den verschiedenen Häusern abgestellt werden, bilden das Rückgrat der benalischen Streitkräfte.",
	"Warriors who combine loyalty to Benalia with devotion to Serra might join the ranks of Benalia's knights if they come from noble blood. This is particularly true of the members of House Capashen, who have a long heritage of worshiping Serra.": "Krieger, die Loyalität zu Benalia mit Hingabe an Serra verbinden, können in die Reihen von Benalias Rittern aufgenommen werden, wenn sie von adligem Blut abstammen. Dies gilt insbesondere für die Mitglieder des Hauses Capashen, die eine lange Tradition in der Verehrung Serras haben.",
	"The leather-clad Benalish warriors known colloquially as \"heroes\" make up a special, renowned class of defender. They are trained from a young age to survive in any environment while operating independently, and they owe their loyalty directly to Benalia City and the Council of Seven.": "Die ledergekleideten benalischen Krieger, die umgangssprachlich als \"Helden\" bezeichnet werden, bilden eine besondere, angesehene Klasse von Verteidigern. Sie werden von klein auf darauf trainiert, in jeder Umgebung zu überleben und unabhängig zu agieren, und sie schulden ihre Loyalität direkt der Stadt Benalia und dem Rat der Sieben.",
	"{@b Nation.} I am devoted to the restoration of Benalia's empire.": "{@b Nation.} Ich widme mich der Wiederherstellung des Reiches von Benalia.",
	"{@b Peace.} Life can truly thrive only when war and strife are stilled.": "{@b Peace.} Das Leben kann nur dann wirklich gedeihen, wenn Krieg und Unfrieden zur Ruhe kommen.",
	"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong.": "{@b Protection.} Ich werde auch die weniger Glücklichen vor den Plünderungen der Reichen und Starken schützen.",
	"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer.": "{@b Hope.} Die Welt ist dabei, sich aus einer langen Verzweiflung zu befreien, und braucht jeden Funken Inspiration, den wir ihr bieten können.",
	"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family.": "{@b Honor.} Wenn ich mich selbst entehre, bringe ich Schande über meine Gottheit, mein Volk und meine Familie.",
	"{@b Solidarity.} Together, we are stronger than any of us alone.": "{@b Solidarity.} Gemeinsam sind wir stärker als jeder von uns allein.",
	"I am connected to one of the Seven Great Houses, and I place its interests above all others.": "Ich bin mit einem der Sieben Großen Häuser verbunden, und ich stelle seine Interessen über alle anderen.",
	"I have closer ties among my Star-Clan than in my blood family.": "Ich habe engere Bindungen zu meinem Sternenklan als zu meiner Blutsfamilie.",
	"I own a weapon or a piece of armor used by a renowned ancestor.": "Ich besitze eine Waffe oder ein Rüstungsteil, das von einem berühmten Vorfahren benutzt wurde.",
	"I am in love with a member of a different great house.": "Ich bin in ein Mitglied eines anderen großen Hauses verliebt.",
	"I believe I am the last heir of a great house that was lost.": "Ich glaube, ich bin der letzte Erbe eines großen Hauses, das verloren gegangen ist.",
	"My family's estate lies in ruins, and I want to rebuild it.": "Das Anwesen meiner Familie liegt in Trümmern, und ich möchte es wieder aufbauen.",
	"See the {@race Aven|PSD} entry.": "Siehe den Eintrag {@race Aven|PSD}.",
	"What might bring adventurers to Benalia? What adventures can Benalish heroes undertake? And what nefarious schemes might a Benalish villain pursue? You can use the following tables for inspiration when building adventures around the people and locations of Benalia.": "Was könnte Abenteurer nach Benalia bringen? Welche Abenteuer können benalische Helden erleben? Und welche ruchlosen Pläne könnte ein benalischer Schurke verfolgen? Du kannst die folgenden Tabellen zur Inspiration verwenden, wenn du Abenteuer rund um die Menschen und Orte von Benalia aufbaust.",
	"Benalish characters often have ties to either the Seven Great Houses or the military forces of Benalia. They might be sent on missions by their individual houses or by the Council of Seven, when not undertaking quests driven by their own lofty ideals.": "Benalische Charaktere haben oft Verbindungen zu den Sieben Großen Häusern oder den Streitkräften von Benalia. Sie können von ihren einzelnen Häusern oder vom Rat der Sieben auf Missionen geschickt werden, wenn sie nicht gerade von ihren eigenen hohen Idealen getrieben werden.",
	"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds.": "Verteidigen Sie eine Bergbausiedlung in den Roteisenbergen vor den Angriffen der Crookshank-Kobolde.",
	"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains.": "Baue Handel auf oder verhandle einen Vertrag mit den Minotauren im Hurloon-Gebirge.",
	"{@action Help} settle a dispute between two of the Great Houses.": "{@action Help} einen Streit zwischen zwei großen Häusern schlichten.",
	"Convince the Council of Seven to send military aid to one of the seven houses.": "Überzeugen Sie den Rat der Sieben, einem der sieben Häuser militärische Hilfe zukommen zu lassen.",
	"Establish a trading colony in an inhospitable land.": "Eine Handelskolonie in einem unwirtlichen Land gründen.",
	"Uncover a traitor or Cabal cultist among the Seven Great Houses.": "Entdecke einen Verräter oder Cabal-Kultisten unter den Sieben Großen Häusern.",
	"Like much of Dominaria, Benalia is dotted with the ruins of ancient empires and scarred by long-ago wars. First built on the ashes of the ancient Sheoltun Empire, it was ravaged by the Phyrexian Invasion, then rebuilt over the rubble of its own near-destruction.": "Wie ein Großteil Dominarias ist auch Benalia mit den Ruinen alter Reiche übersät und von längst vergangenen Kriegen gezeichnet. Zunächst auf der Asche des alten Sheoltun-Reiches erbaut, wurde es durch die phyrexianische Invasion verwüstet und dann auf den Trümmern seiner eigenen Beinahe-Zerstörung wieder aufgebaut.",
	"A lost Sheoltun temple of the state-sponsored Church of Angelfire": "Ein verlorener Sheoltun-Tempel der staatlich geförderten Kirche von Angelfire",
	"A hidden mountain cave holding an ancient Thran relic": "Eine versteckte Berghöhle mit einer alten Thran-Reliquie",
	"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign": "Ein geheimes Untergeschoss tief unter Neu-Benalia, das während der Herrschaft des Sheoltun-Imperiums einst als Treffpunkt für die geächtete Kirche von Serra diente",
	"A wrecked Phyrexian portal-ship, long overgrown by nature": "Ein Wrack eines phyrexianischen Portalschiffs, längst von der Natur überwuchert",
	"The remains of a castle that sank in a mire during the Years of Salt": "Die Überreste einer Burg, die in den Salzjahren in einem Sumpf versank",
	"The top of a tower in Benalia City": "Die Spitze eines Turms in Benalia City",
	"An open field dotted with ruins left behind by long-ago war": "Ein offenes Feld, übersät mit Ruinen, die der Krieg vor langer Zeit hinterlassen hat",
	"A shipwreck just off the coast": "Ein Schiffswrack direkt vor der Küste",
	"An abandoned mansion in the Caligo Morass": "Ein verlassenes Herrenhaus in der Caligo-Morast",
	"A Serran cathedral fallen to the ground from its place in the sky": "Eine serranische Kathedrale, die von ihrem Platz am Himmel auf den Boden gefallen ist",
	"When evil arises in the realm of Benalia, it often takes the form of that most dangerous of villains: the kind that believe themselves to be righteous and good. They might use villainous methods to advance what are basically good ends, or grow so zealous in their fight against evil that they begin to see it everywhere.": "Wenn das Böse im Reich von Benalia auftaucht, nimmt es oft die Form der gefährlichsten aller Schurken an: derjenigen, die sich selbst für rechtschaffen und gut halten. Sie können schurkische Methoden anwenden, um grundsätzlich gute Ziele zu erreichen, oder sie sind in ihrem Kampf gegen das Böse so eifrig, dass sie beginnen, es überall zu sehen.",
	"A zealous warrior wants to lead an army to war against Keld.": "Ein eifriger Krieger will eine Armee in den Krieg gegen Keld führen.",
	"A house leader wants their house to be the Highest House several years ahead of schedule.": "Ein Hausleiter möchte, dass sein Haus mehrere Jahre vor dem Zeitplan das höchste Haus wird.",
	"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process.": "Ein misstrauischer Adliger tut sich mit einem feurigen serranischen Priester zusammen, um die Bevölkerung von Korruption und den Machenschaften der Cabal zu befreien, wobei viele Unschuldige zu Schaden kommen.",
	"A hotheaded aven demands that their people gain immediate representation on the Council of Seven.": "Ein hitzköpfiger Aven fordert, dass sein Volk sofort im Rat der Sieben vertreten sein soll.",
	"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire.": "Ein frommer Adliger versucht, die gesamte Kirche von Serra unter benalische Kontrolle zu bringen und Kirche und Staat zu einem theokratischen Imperium zu vereinen.",
	"One member of the Council of Seven has a long-standing grudge against another.": "Ein Mitglied des Rates der Sieben hegt seit langem einen Groll gegen ein anderes.",
	"A skin-witch of the Caligo Morass brings a nearby area under a curse.": "Eine Hauthexe aus dem Caligo-Moor belegt ein nahe gelegenes Gebiet mit einem Fluch.",
	"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it.": "Ein wichtiger Adliger ist unter den Einfluss eines Beraters geraten, der Verbindungen zur Cabal hat, und treibt, ohne es zu wissen, die Pläne der Cabal voran.",
	"Gracefully curved towers float in a golden sky, so serene that not even gravity can touch them. Devout priests sing beautiful songs of veneration. Winged angels fly through the air on their way to bring gentle comfort to the needy and swift justice to the cruel. This is the Church of Serra, a benevolent religion founded to honor the memory and example of its goddess.": "Anmutig geschwungene Türme schweben in einem goldenen Himmel, so gelassen, dass nicht einmal die Schwerkraft sie berühren kann. Andächtige Priester singen wunderschöne Lieder der Verehrung. Geflügelte Engel fliegen durch die Luft, um den Bedürftigen sanften Trost und den Grausamen rasche Gerechtigkeit zu bringen. Dies ist die Kirche von Serra, eine wohlwollende Religion, die gegründet wurde, um das Andenken und das Beispiel ihrer Göttin zu ehren.",
	"Belying the appearance of a monolithic order at the center of the church, dozens of officially recognized clerical and knightly orders within it keep peculiar traditions dating back centuries. Each order counts an array of angels, clerics, and knights among its adherents.": "Trotz des Anscheins eines monolithischen Ordens im Zentrum der Kirche gibt es in der Kirche Dutzende von offiziell anerkannten klerikalen und ritterlichen Orden, die besondere, Jahrhunderte alte Traditionen pflegen. Jeder Orden zählt eine Reihe von Engeln, Klerikern und Rittern zu seinen Anhängern.",
	"Consider the following class options when playing a Serran character.": "Wenn du einen Serraner spielst, solltest du die folgenden Klassenoptionen in Betracht ziehen.",
	"Many different ranks of priests fill the church hierarchy, but they all serve the same essential functions of ministering to the populace and interpreting the teachings of Serra. Priests who go out into the world and spread Serra's word are known as missionaries. As a cleric of Serra, you can choose from the Knowledge, Life, Light, and War domains.": "In der kirchlichen Hierarchie gibt es viele verschiedene Ränge von Priestern, die jedoch alle dieselben wesentlichen Aufgaben erfüllen: den Dienst an der Bevölkerung und die Auslegung der Lehren von Serra. Priester, die in die Welt hinausgehen und das Wort Serras verbreiten, werden als Missionare bezeichnet. Als Kleriker von Serra können Sie zwischen den Domänen Wissen, Leben, Licht und Krieg wählen.",
	"Monks are true believers who devote their lives to understanding Serra's word rather than preaching it. Some focus on contemplation, study, and the healing arts, but others find their deep wisdom by way of martial practice.": "Die Mönche sind wahre Gläubige, die ihr Leben dem Verständnis des Wortes Serras widmen, anstatt es zu predigen. Einige konzentrieren sich auf Kontemplation, Studium und Heilkünste, aber andere finden ihre tiefe Weisheit durch Kampfkunst.",
	"Even within the peaceful Church of Serra, some are called to fight. Soldiers (called acolytes and guardians) serve a largely ceremonial function, protecting the cathedrals of Serra. But paladins are more worldly, venturing out across the land in search of evil to defeat. Serran paladins typically swear the Oath of Devotion. Those who are devoted to the Four Virtues of art, discourse, freedom, and peace are more apt to swear the Oath of the Ancients.": "Selbst in der friedlichen Kirche von Serra werden einige zum Kampf aufgerufen. Soldaten (Akolythen und Wächter genannt) haben vor allem eine zeremonielle Funktion und beschützen die Kathedralen von Serra. Paladine hingegen sind weltlicher und ziehen auf der Suche nach dem Bösen, das es zu besiegen gilt, durch das Land. Serranische Paladine schwören normalerweise den Eid der Hingabe. Diejenigen, die sich den vier Tugenden der Kunst, des Diskurses, der Freiheit und des Friedens verschrieben haben, schwören eher den Eid der Altvorderen.",
	"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" (Song of All, Canto 167)": "{@b Law.} \"Das Gesetz muss aufrechterhalten werden. Wenn die Knoten der Ordnung gelockert werden, wird das Chaos durchbrechen.\" (Das Hohelied des Alls, Canto 167)",
	"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" (Song of All, Canto 167)": "{@b Grace.} \"Die Gnade muss bewahrt werden. Wenn die Fäden der Gnade entwirrt werden, wird ihr Entwurf verloren gehen und mit ihm die Menschen.\" (Gesang des Alls, Canto 167)",
	"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" (Song of All, Canto 167)": "{@b Duty.} \"Der Pflicht muss man gehorchen. Wenn der Rahmen der Pflicht gebrochen wird, wird niemand das Gewebe des Lebens weben.\" (Das Hohelied des Alls, Canto 167)",
	"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" (Song of All, Canto 167)": "{@b Reason.} \"Die Vernunft muss erhalten bleiben. Wenn das Netz der Vernunft nicht gewebt wird, wird der Wahnsinn entweichen.\" (Das Hohelied des Alls, Canto 167)",
	"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" (Song of All, Canto 167)": "{@b Truth.} \"Die Wahrheit muss freigesetzt werden. Wenn der Wahrheit die Flügel gestutzt werden, werden die Stimmen verstummen.\" (Das Hohelied des Alls, Canto 167)",
	"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body.": "{@b The Four Virtues.} Kunst, Diskurs, Freiheit und Frieden sind das Leben des Geistes, so wie der Geist das Leben des Körpers ist.",
	"I would do anything to protect the Cathedral of Serra at Sursi.": "Ich würde alles tun, um die Kathedrale von Serra in Sursi zu schützen.",
	"I have sworn to aid Lyra Dawnbringer in protecting Benalia.": "Ich habe geschworen, Lyra Morgenröte zu helfen, Benalia zu schützen.",
	"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world.": "Ich pilgere regelmäßig zum Serra-Tempel in Epityr in Neu Argive, der ältesten aktiven serranischen Kultstätte der Welt.",
	"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor.": "Ich bewahre viele der alten Traditionen der Daru-Nomaden oder der Aven, die Serra als Ahnherrn verehren.",
	"A lesser angel has become a close friend and confidante to me.": "Ein kleinerer Engel ist mir ein enger Freund und Vertrauter geworden.",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "Die sichtbarsten und bekanntesten Symbole der Kirche von Serra sind ihre Engel - sowohl jene, die von Serra persönlich geschaffen wurden, als auch jene, die spontan in der Kathedrale von Sursi erschienen. Einige Engel leben ein kontemplatives Leben in den Kathedralen, aber die meisten sind aktive Verteidiger des Glaubens und beschützen Serras Volk in der ganzen Welt. Mächtige Engel übernehmen oft die Verantwortung für große Regionen der Welt. Lyra zum Beispiel ist die Beschützerin von Benalia, und Shalai spielt eine ähnliche Rolle in Llanowar. Man glaubt, dass Serras Engel die an ihn gerichteten Gebete erhören, und sie haben die unheimliche Tendenz, genau dann zu erscheinen, wenn sie gebraucht werden.",
	"As a major force for good in the world, the Church of Serra is more likely to act as a patron for heroic adventurers than as an adversary. That said, even the most well-meaning paladin can take on a villainous nature, either out of misguided zeal or when manipulated by a sinister force. You can use the following tables to help inspire adventure ideas dealing with the Church of Serra.": "Als wichtige Kraft für das Gute in der Welt wird die Kirche von Serra eher als Schirmherrin für heldenhafte Abenteurer denn als Gegnerin auftreten. Dennoch kann auch der wohlmeinendste Paladin einen schurkischen Charakter annehmen, entweder aus fehlgeleitetem Eifer oder wenn er von einer finsteren Macht manipuliert wird. Die folgenden Tabellen können als Anregung für Abenteuerideen dienen, die sich mit der Kirche von Serra befassen.",
	"Characters with ties to the Church of Serra might be sent on holy quests by priests or even angels. Alternatively, they might draw on their own pious devotion to undertake a pilgrimage—or a crusade.": "Charaktere, die mit der Kirche von Serra in Verbindung stehen, können von Priestern oder sogar Engeln auf heilige Missionen geschickt werden. Oder sie nutzen ihre eigene fromme Hingabe, um eine Pilgerreise - oder einen Kreuzzug - zu unternehmen.",
	"Act as an impartial mediator between Benalia and Keld (or two other powers of the region).": "Handeln Sie als unparteiischer Vermittler zwischen Benalia und Keld (oder zwei anderen Mächten der Region).",
	"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra.": "Zähme einen Mesa-Pegasus aus den Ländern von Sursi an der Ostküste des südlichen Aerona, nahe der großen Kathedrale von Serra.",
	"Protect a peaceful community of Serran monks who have come under attack (from without or within).": "Beschütze eine friedliche Gemeinschaft serranischer Mönche, die (von außen oder innen) angegriffen werden.",
	"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion.": "Folgen Sie dem Ruf eines Barbarenhäuptlings, der die Botschaft von Serra hören und sich bekehren möchte.",
	"Find an angel who has disappeared in a dangerous land.": "Finde einen Engel, der in einem gefährlichen Land verschwunden ist.",
	"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed.": "Sammeln Sie so viele Kunstwerke wie möglich aus einer zerstörten serranischen Kirche - egal, ob es sich um eine uralte Stätte handelt oder um eine, die erst kürzlich zerstört wurde.",
	"Sites associated with the Church of Serra are not limited to any particular geographical area. Adventures linked to the church might take characters across the world.": "Die mit der Kirche von Serra in Verbindung gebrachten Stätten sind nicht auf ein bestimmtes geografisches Gebiet beschränkt. Abenteuer, die mit der Kirche in Verbindung stehen, können Personen auf der ganzen Welt antreffen.",
	"A majestic Serran cathedral floating in the air (perhaps above Benalia City)": "Eine majestätische serranische Kathedrale, die in der Luft schwebt (vielleicht über Benalia City)",
	"A small monastery surrounded by pastoral farmland or quiet woods": "Ein kleines Kloster, umgeben von ländlichem Ackerland oder ruhigen Wäldern",
	"A remote temple maintained and inhabited by an order of knights": "Ein abgelegener Tempel, der von einem Ritterorden unterhalten und bewohnt wird",
	"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)": "Eine uralte Ruine, die einen fremden Aspekt der Serra-Verehrung bewahrt (z. B. die otarische Verehrung des Ahnen)",
	"A sacred cave where a new angel was (or is about to be) birthed": "Eine heilige Höhle, in der ein neuer Engel geboren wurde (oder bald geboren wird)",
	"An abandoned missionary post destroyed by hostile natives of the area": "Eine verlassene Missionsstation, die von feindlich gesinnten Eingeborenen der Gegend zerstört wurde",
	"A chapel within a castle or palace beset by intrigue": "Eine Kapelle in einer Burg oder einem Palast, die von Intrigen heimgesucht wird",
	"A roadside shrine where miracles have occurred lately": "Ein Schrein am Straßenrand, an dem in letzter Zeit Wunder geschehen sind",
	"A community devoted to the spiritual path of the artistic life": "Eine Gemeinschaft, die sich dem spirituellen Weg des künstlerischen Lebens widmet",
	"The scorched site of an angel's death": "Die verbrannte Stätte des Todes eines Engels",
	"The Church of Serra is markedly lacking in hypocrisy. Perhaps enough holy power suffuses the sites and relics of the church that people are truly transformed into better versions of themselves by their exposure to it. Or perhaps the church is particularly effective at rooting out corruption and false virtue before those things can exert their evil on the world in Serra's name. When adventurers find themselves opposed to a Serran, it might be for reasons like those shown on the Serran Villains table.": "In der Kirche von Serra gibt es keine Heuchelei. Vielleicht sind die Stätten und Reliquien der Kirche von so viel heiliger Kraft durchdrungen, dass die Menschen wirklich in bessere Versionen ihrer selbst verwandelt werden, wenn sie mit ihnen in Berührung kommen. Vielleicht ist die Kirche aber auch besonders effektiv darin, Korruption und falsche Tugenden auszurotten, bevor diese Dinge im Namen von Serra ihr Unwesen in der Welt treiben können. Wenn Abenteurer einen Serraner ablehnen, kann dies aus Gründen geschehen, wie sie in der Tabelle Serranische Schurken aufgeführt sind.",
	"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent.": "Ein serranischer Priester glaubt, dass niemand unrettbar ist, und schützt einen mörderischen Schurken vor dem Gesetz, in der Hoffnung, dass er Buße tut.",
	"A naive angel keeps sending Serran knights on deadly quests against impossible odds.": "Ein naiver Engel schickt die Ritter von Serran immer wieder auf tödliche Missionen gegen unüberwindbare Hindernisse.",
	"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition.": "Ein Aven-Priester will andere Aven von der serranischen Kirche wegführen und die Verehrung des Ahnen wiederbeleben, allerdings ohne die Anlehnung an die serranische Tradition.",
	"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory.": "Ein kriegerischer Häuptling behauptet, zum Serra-Kult konvertiert zu sein, und startet im Namen der Kirche einen Kreuzzug - doch das ist nur ein Vorwand, um ein benachbartes Gebiet zu erobern.",
	"A Serra angel has been corrupted by the demonic power of the Cabal.": "Ein Engel von Serra ist von der dämonischen Macht der Cabal korrumpiert worden.",
	"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil.": "Eine Gemeinschaft serranischer Mönche wurde auf irgendeine Weise dazu verleitet, ein uraltes, namenloses Übel zu erforschen.",
	"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge.": "Ein alter Priester ist verbittert vor Trauer und Frustration und überzeugt, dass sein Lebenswerk umsonst war - und sinnt auf Rache.",
	"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination.": "Ein Priester verdreht die Lehren von Serra, um eine bestimmte Gruppe unschuldiger Menschen als böse darzustellen und ihre Ausrottung zu fordern.",
	"To the mages and scholars of the Tolarian Academies, magic is one science among many. Their books of lore contain eldritch runes as well as elaborate equations, and they employ complex constructs alongside enchanted golems. What happens to bronze if you transmute the tin it contains into iron after smelting? Does introducing an electrical charge enhance the scrying ability of a {@item crystal ball}? To the Tolarians, there's nothing strange or even interdisciplinary about these questions—even if the answer in either case could easily turn out to be: \"It explodes.\"": "Für die Magier und Gelehrten der Tolarianischen Akademien ist die Magie eine Wissenschaft unter vielen. Ihre Lehrbücher enthalten sowohl uralte Runen als auch komplizierte Gleichungen, und sie verwenden komplexe Konstruktionen und verzauberte Golems. Was passiert mit Bronze, wenn man das darin enthaltene Zinn nach dem Schmelzen in Eisen umwandelt? Verbessert das Einbringen einer elektrischen Ladung die Fähigkeit eines {@item crystal ball} zum Hellsehen? Für die Tolarianer haben diese Fragen nichts Seltsames oder gar Interdisziplinäres an sich - auch wenn die Antwort in beiden Fällen leicht lauten könnte: \"Er explodiert.\"",
	"Tolaria is a {@class wizard} school, and virtually everyone at the Academy—students, teachers, scholars, and administrators alike—is a wizard skilled in or learning the practice of magic. Professors within each academy can trace their educational history back to different members of the original Tolarian Academy, including Urza, Barrin, and Rayne. Members of different lineages typically focus on different subjects, employ different teaching styles, adhere to different ethical standards, use different jargon, and even adopt distinct accents when addressing students. At least in theory, members of other classes can study at the Tolarian Academies, though some amount of magical talent is a requirement for entry. An eldritch knight or arcane trickster might learn magic there while honing other skills, or a sorcerer might try to elevate the mastery of their innate abilities through rigorous arcane study.": "Tolaria ist eine {@class wizard}-Schule, und praktisch jeder an der Akademie - Schüler, Lehrer, Gelehrte und Verwalter gleichermaßen - ist ein Zauberer, der in der Praxis der Magie ausgebildet ist oder diese erlernt. Die Professoren der einzelnen Akademien können ihre Ausbildungsgeschichte auf verschiedene Mitglieder der ursprünglichen Tolarianischen Akademie zurückführen, darunter Urza, Barrin und Rayne. Die Mitglieder der verschiedenen Linien konzentrieren sich in der Regel auf unterschiedliche Themen, verwenden unterschiedliche Unterrichtsstile, halten sich an unterschiedliche ethische Standards, benutzen einen anderen Jargon und sprechen die Studenten sogar mit einem anderen Akzent an. Zumindest theoretisch können auch Angehörige anderer Klassen an den Tolarianischen Akademien studieren, allerdings ist ein gewisses Maß an magischem Talent Voraussetzung für die Aufnahme. Ein eldritischer Ritter oder ein arkaner Trickser könnte dort Magie erlernen und gleichzeitig andere Fähigkeiten verfeinern, oder ein Zauberer könnte versuchen, die Beherrschung seiner angeborenen Fähigkeiten durch rigorose arkane Studien zu verbessern.",
	"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue.": "{@b Restoration.} Jeden Tag wird verlorenes Wissen wiedergewonnen und verwüstete Gebiete werden erneuert. Es ist unsere Pflicht, mit unserer Magie dazu beizutragen, dass diese Bemühungen weitergehen.",
	"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it.": "{@b Responsibility.} Gemäß der Philosophie des ursprünglichen Schulleiters der Akademie, Barrin, setze ich mich dafür ein, dass mächtige Magie nicht in die Hände derer gelangt, die sie missbrauchen wollen.",
	"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design.": "{@b Innovation.} Wie der antike Kunsthandwerker Urza glaube ich, dass Fortschritt durch kühnes und radikales neues Design entsteht.",
	"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation.": "{@b Progress.} Wie der gütige tolarische Kanzler Rayne glaube ich, dass Fortschritt durch sorgfältige Iteration und maßvolles Experimentieren entsteht.",
	"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity.": "{@b Self-Improvement.} Wie Urzas Bruder Mishra glaube ich, dass die Verbesserung des Körpers durch genetische und künstliche Veränderungen zur allgemeinen Verbesserung der Menschheit führt.",
	"I have a former student I'm convinced will do great things—for good or for evil.": "Ich habe einen ehemaligen Schüler, von dem ich überzeugt bin, dass er Großes vollbringen wird - im Guten wie im Bösen.",
	"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident.": "Ich habe eine billige Kuriosität in einem Secondhand-Laden gekauft und wurde rausgeschmissen, als sie einen magischen Unfall verursachte.",
	"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication.": "Ich bin über die Schattenakademie, die interdimensionale Räume zur Erleichterung der Kommunikation nutzt, in illegale Forschungen verwickelt worden.",
	"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies.": "Aufgrund eines Elternteils, der emeritierter Dozent ist, habe ich das seltene Privileg, Mitglied einer der Akademien zu sein.",
	"One of my old teachers has a knack for contacting me at the strangest times.": "Einer meiner alten Lehrer hat ein Händchen dafür, mich zu den seltsamsten Zeiten zu kontaktieren.",
	"I believe that my genetic makeup was manipulated for some unknown purpose.": "Ich glaube, dass mein Erbgut zu einem unbekannten Zweck manipuliert wurde.",
	"Students and scholars at the Tolarian Academies are engaged in a tremendous range of research, providing a fertile field for adventures. Magical mishaps, wonderful discoveries, mages driven mad by power, and forbidden research can all provide starting points for adventures dealing with the Academies.": "Die Studenten und Wissenschaftler an den Tolarian Academies sind mit einer enormen Bandbreite an Forschungsarbeiten beschäftigt und bieten ein fruchtbares Feld für Abenteuer. Magische Missgeschicke, wunderbare Entdeckungen, Magier, die von der Macht in den Wahnsinn getrieben werden, und verbotene Forschungen können Ausgangspunkte für Abenteuer sein, die sich mit den Akademien beschäftigen.",
	"Characters who are associated with the Tolarian Academies might be students, who are often sent on dangerous assignments in order to pass a class or advance in rank through the schools' three-tiered system of levels. Or they might instead be teachers, scholars, or researchers whose work draws them into unexpected danger.": "Charaktere, die mit den Tolarianischen Akademien in Verbindung stehen, können Schüler sein, die oft auf gefährliche Missionen geschickt werden, um eine Klasse zu bestehen oder im Rang durch das dreistufige System der Schulen aufzusteigen. Sie können aber auch Lehrer, Gelehrte oder Forscher sein, deren Arbeit sie in unerwartete Gefahren bringt.",
	"Retrieve a unique magical device from the ruins of a catastrophe—but be careful, because the device might well have been what caused the catastrophe.": "Holen Sie ein einzigartiges magisches Gerät aus den Trümmern einer Katastrophe - aber seien Sie vorsichtig, denn das Gerät könnte durchaus die Katastrophe verursacht haben.",
	"Copy a spell from the spellbook of a mysterious or hostile wizard.": "Kopiere einen Zauberspruch aus dem Zauberbuch eines mysteriösen oder feindlichen Zauberers.",
	"Find a way to reverse the effect of a disastrous magical experiment.": "Finden Sie einen Weg, um die Auswirkungen eines katastrophalen magischen Experiments rückgängig zu machen.",
	"Decide what to do with a notebook you found, which is full of forbidden research into Phyrexian transformation.": "Entscheide, was du mit einem gefundenen Notizbuch machen willst, in dem verbotene Forschungen über die phyrexianische Transformation stehen.",
	"Steal a magical object that's on display in a museum on campus in order to uncover its secrets or harness the energy it holds.": "Stehlen Sie einen magischen Gegenstand, der in einem Museum auf dem Campus ausgestellt ist, um seine Geheimnisse zu lüften oder die Energie zu nutzen, die er enthält.",
	"Try to reproduce the research of a wizard who has gone missing, without ending up missing yourself.": "Versuchen Sie, die Nachforschungen eines verschwundenen Zauberers nachzuvollziehen, ohne dabei selbst vermisst zu werden.",
	"The two Tolarian Academies in the Domains are Tolaria West, in the northwestern Spice Isles; and the Academy at Orvada on the island of Walassa to the east—part of the mercantile Orvadan Empire. Each Academy is a small city in its own right, and both offer plentiful adventure opportunities. Other locations involved in Tolarian adventures are likely to be places of heightened magical activity (past or present), which often draw the attention of students or faculty. The Tolarian Sites table provides some examples.": "Die beiden Tolarianischen Akademien in den Domänen sind Tolaria West, im Nordwesten der Gewürzinseln, und die Akademie in Orvada auf der Insel Walassa im Osten - Teil des Handelsimperiums Orvadan. Jede Akademie ist eine kleine Stadt für sich, und beide bieten reichlich Möglichkeiten für Abenteuer. Andere Orte, die in tolarischen Abenteuern eine Rolle spielen, sind wahrscheinlich Orte erhöhter magischer Aktivität (in der Vergangenheit oder Gegenwart), die oft die Aufmerksamkeit der Studenten oder des Lehrkörpers auf sich ziehen. Die Tabelle Tolarian Sites enthält einige Beispiele.",
	"An underwater ruin left behind by a terrible catastrophe": "Eine Unterwasserruine, die von einer schrecklichen Katastrophe zurückgelassen wurde",
	"The trap-filled tower of an eccentric, suspicious, and powerful wizard": "Der mit Fallen gespickte Turm eines exzentrischen, misstrauischen und mächtigen Zauberers",
	"An arcane workshop or laboratory filled with inexplicable and undoubtedly dangerous devices": "Eine geheimnisvolle Werkstatt oder ein Labor, das mit unerklärlichen und zweifellos gefährlichen Geräten gefüllt ist",
	"A laboratory where research was once conducted—or still is conducted—on living monsters": "Ein Labor, in dem einst an lebenden Monstern geforscht wurde - oder immer noch geforscht wird",
	"A small stronghold drifting through the air or across the ocean": "Eine kleine Festung, die durch die Luft oder über den Ozean driftet",
	"A library hidden in an extradimensional space": "Eine in einem extradimensionalen Raum versteckte Bibliothek",
	"An ancient Phyrexian or Thran artifact, now overgrown by nature": "Ein altes phyrexianisches oder thoranisches Artefakt, das jetzt von der Natur überwuchert ist",
	"A crater where a meteorite or a flying vessel crashed to the ground centuries ago": "Ein Krater, in dem vor Jahrhunderten ein Meteorit oder ein fliegendes Schiff auf den Boden gestürzt ist",
	"A newly discovered ruin from an ancient era of advanced magical technology": "Eine neu entdeckte Ruine aus einer alten Ära fortschrittlicher magischer Technologie",
	"An area that has just returned after being phased out of the flow of time": "Ein Gebiet, das gerade aus dem Fluss der Zeit herausgefallen ist",
	"Most Tolarian wizards are drawn to knowledge for its own sake, or actively try to use magic to make the world a better place. Some are dedicated to keeping dangerous magic out of the hands of those who would use it for selfish or evil ends. But a rare few members of the Academies are inevitably drawn to use magic to dominate, plunder, and destroy—and these wizards make extremely dangerous villains. The Tolarian Villains table offers some examples.": "Die meisten tolarischen Zauberer fühlen sich zum Wissen um seiner selbst willen hingezogen oder versuchen aktiv, die Magie zu nutzen, um die Welt zu verbessern. Einige widmen sich der Aufgabe, gefährliche Magie von denjenigen fernzuhalten, die sie für selbstsüchtige oder böse Zwecke einsetzen würden. Aber einige wenige Mitglieder der Akademien werden unweigerlich dazu verleitet, Magie zu benutzen, um zu dominieren, zu plündern und zu zerstören - und diese Zauberer sind extrem gefährliche Schurken. Die Tabelle Tolarian Villains bietet einige Beispiele.",
	"A member of the Society of Mishra seeks to be transformed into a biomechanical demon of fused metal and flesh.": "Ein Mitglied der Gesellschaft von Mishra will sich in einen biomechanischen Dämon aus verschmolzenem Metall und Fleisch verwandeln lassen.",
	"A Gathist involved in illegal genetic experimentation seeks to create a race of supersoldiers to forge a nation through conquest.": "Ein Gathist, der an illegalen genetischen Experimenten beteiligt ist, versucht, eine Rasse von Supersoldaten zu schaffen, um durch Eroberung eine Nation zu schmieden.",
	"A collector steals magical items and treats them like valuable works of art.": "Ein Sammler stiehlt magische Gegenstände und behandelt sie wie wertvolle Kunstwerke.",
	"A professor of temporal studies seeks to hasten the process of rebirth and renewal—by shifting the entire world backward in time to its \"glory days.\"": "Ein Professor für Zeitstudien versucht, den Prozess der Wiedergeburt und Erneuerung zu beschleunigen, indem er die gesamte Welt in ihre \"glorreichen Zeiten\" zurückversetzt.",
	"An archaeologist has discovered an ancient magical weapon that caused untold devastation, and is trying to find a use for it.": "Ein Archäologe hat eine uralte magische Waffe entdeckt, die ungeheure Verwüstungen angerichtet hat, und versucht, eine Verwendung für sie zu finden.",
	"A professor has imprisoned students in a tower and compelled them to participate in genetic, biomechanical, psychological, or other research.": "Ein Professor hat Studenten in einem Turm eingesperrt und sie gezwungen, an genetischen, biomechanischen, psychologischen oder anderen Forschungen teilzunehmen.",
	"An artificer built a golem that has achieved its own evil consciousness, and which seeks to better understand living creatures through vivisection.": "Ein Künstler hat einen Golem gebaut, der sein eigenes böses Bewusstsein erlangt hat und durch Vivisektion versucht, Lebewesen besser zu verstehen.",
	"A misguided master wizard is trying to trace a single \"true Tolarian ancestry,\" so as to prevent those who don't belong to that human bloodline from entering the Academies and studying magic.": "Ein fehlgeleiteter Meisterzauberer versucht, eine einzige \"wahre tolarische Abstammung\" aufzuspüren, um zu verhindern, dass diejenigen, die nicht dieser menschlichen Blutlinie angehören, die Akademien betreten und Magie studieren.",
	"Dominaria is home to many continents and many different species and nations. But most of the world is covered in water, and the vast expanses beneath the white-capped waves belong to the merfolk. Secretive and proud, the merfolk rule the world's only true global empire—a federation of tribes and states knit together by trade and common heritage. The center of this society lies in the Voda Sea off the eastern coast of Aerona, in the empire known as Vodalia.": "Dominaria ist die Heimat vieler Kontinente und vieler verschiedener Arten und Nationen. Doch der größte Teil der Welt ist von Wasser bedeckt, und die riesigen Weiten unter den weiß gekappten Wellen gehören dem Meervolk. Geheimnisvoll und stolz regiert das Meervolk das einzige wahre globale Reich der Welt - eine Föderation von Stämmen und Staaten, die durch Handel und gemeinsames Erbe miteinander verbunden sind. Das Zentrum dieser Gesellschaft liegt im Voda-Meer vor der Ostküste Aeronas, in dem Reich, das als Vodalia bekannt ist.",
	"As they have through most of Dominaria's history, the struggles of the merfolk and their aquatic rivals and allies play out almost entirely beneath the waves, out of the sight and mind of the world's surface cultures. Though it is possible for a surface power to harm the merfolk, doing so is difficult—and the Vodalians can easily retaliate by locking down oceanic travel if necessary. At present, the Vodalians charge for safe passage through their seas, but they take no sides in the political struggles of the surface. But if anything should upset that delicate balance, an opportunity might arise for adventurous characters to right the situation.": "Wie schon während des größten Teils der Geschichte Dominarias spielen sich die Kämpfe zwischen dem Meervolk und seinen Rivalen und Verbündeten unter Wasser fast ausschließlich unter den Wellen ab, außerhalb der Sicht und des Bewusstseins der Oberflächenkulturen der Welt. Obwohl es für eine Oberflächenmacht möglich ist, dem Meervolk zu schaden, ist es schwierig, dies zu tun - und die Vodalianer können leicht Vergeltung üben, indem sie den ozeanischen Verkehr abriegeln, falls nötig. Gegenwärtig verlangen die Vodalianer eine Gebühr für die sichere Durchfahrt durch ihre Meere, aber sie ergreifen keine Partei in den politischen Kämpfen an der Oberfläche. Sollte jedoch irgendetwas dieses empfindliche Gleichgewicht stören, könnte sich für abenteuerlustige Charaktere eine Gelegenheit ergeben, die Situation zu bereinigen.",
	"Because Vodalian merfolk find it challenging to accomplish business in the surface world, they often use agents of other races to undertake quests and missions among the air-breathing peoples. Characters might be hired to perform these tasks, or to do them in exchange for a favor performed by the merfolk. Or they might be ordered into service, and threatened with a terrible fate if they refuse.": "Da es für das vodalianische Wasservolk schwierig ist, in der Oberflächenwelt Geschäfte zu machen, setzen sie oft Agenten anderer Rassen ein, um Quests und Missionen bei den Luftvölkern zu erledigen. Charaktere können angeheuert werden, um diese Aufgaben auszuführen oder sie im Austausch für einen Gefallen des Wasservolkes zu erledigen. Oder sie werden zum Dienst verpflichtet und mit einem schrecklichen Schicksal bedroht, wenn sie sich weigern.",
	"Retrieve an artifact from ancient Vodalia that is kept in a Tolarian museum.": "Holen Sie sich ein Artefakt aus dem alten Vodalia, das in einem tolarischen Museum aufbewahrt wird.",
	"Sabotage a Cabal port on Walassa, where ships set sail for Aerona carrying Cabal cultists.": "Sabotieren Sie einen Cabal-Hafen auf Walassa, wo Schiffe mit Cabal-Kultisten nach Aerona ablegen.",
	"Protect a peripatetic member of the Society of the Conch on a journey to learn about your native culture.": "Begleiten Sie ein umherziehendes Mitglied der Gesellschaft der Muschel auf einer Reise, auf der Sie die Kultur Ihrer Heimat kennen lernen.",
	"Defend a surface port loyal to Vodalia from a land-based attack.": "Verteidigen Sie einen Vodalia-treuen Überwasserhafen gegen einen landgestützten Angriff.",
	"Find a pirate captain who slaughtered a group of merfolk, but who has not been seen in the Voda Sea since.": "Finden Sie einen Piratenkapitän, der eine Gruppe von Meervölkern abgeschlachtet hat und seitdem nicht mehr in der Voda-See gesehen worden ist.",
	"Retrieve an item of historical significance from a Keldon fortress.": "Holen Sie einen Gegenstand von historischer Bedeutung aus einer keldonischen Festung.",
	"In contrast to quests given by Vodalian merfolk, adventures involving Vodalian sites almost always involve venturing underwater.": "Im Gegensatz zu Quests, die von vodalianischen Meervölkern gegeben werden, geht es bei Abenteuern an vodalianischen Stätten fast immer darum, sich unter Wasser zu begeben.",
	"A shipwreck on the ocean floor": "Ein Schiffswrack auf dem Meeresgrund",
	"A surface-built city that sank in a magical catastrophe": "Eine an der Oberfläche errichtete Stadt, die in einer magischen Katastrophe unterging",
	"A temple to Svyelune": "Ein Tempel für Svyelune",
	"A city built on the back of an enormous leviathan": "Eine Stadt, die auf dem Rücken eines riesigen Leviathans erbaut wurde",
	"A palace in a coral reef": "Ein Palast in einem Korallenriff",
	"A ship crossing the Voda Sea": "Ein Schiff überquert die Voda-See",
	"A well-preserved Thran or Phyrexian artifact deep underwater": "Ein gut erhaltenes Thran- oder Phyrexian-Artefakt tief unter Wasser",
	"A deep ocean trench": "Ein tiefer Ozeangraben",
	"A sea cave on an island shore": "Eine Meereshöhle an einer Inselküste",
	"A beach where merfolk trade with surface-dwellers": "Ein Strand, an dem das Meervolk mit den Oberflächenbewohnern handelt",
	"Despite their difficulty in leaving the water, determined merfolk villains can have a profound impact on the surface world—not least because the seas are the primary mode of communication and trade between nations.": "Obwohl es ihnen schwer fällt, das Wasser zu verlassen, können entschlossene Schurken des Meervolks einen tiefgreifenden Einfluss auf die Welt an der Oberfläche haben - nicht zuletzt, weil die Meere das wichtigste Kommunikations- und Handelsmedium zwischen den Nationen sind.",
	"A hotheaded young military officer, part of the Akula Current, plans to escalate conflict with a surface port in hopes of eventually annexing the port.": "Ein hitzköpfiger junger Militäroffizier, der dem Akula-Strom angehört, plant eine Eskalation des Konflikts mit einem Überwasserhafen in der Hoffnung, diesen schließlich zu annektieren.",
	"A notable aristocrat decides that no ships may cross their territory—and sinks a merchant vessel to emphasize the point.": "Ein angesehener Adliger beschließt, dass keine Schiffe sein Gebiet durchqueren dürfen, und versenkt ein Handelsschiff, um dies zu unterstreichen.",
	"A mage manipulates coastal waters, causing saltwater to back up rivers, beachfront land to flood, and docks to be swept away by the waves.": "Ein Magier manipuliert die Küstengewässer und sorgt dafür, dass Salzwasser Flüsse aufstaut, Land am Strand überschwemmt und Docks von den Wellen weggespült werden.",
	"A group of merfolk turn to piracy, angering both surface-dwellers and other merfolk.": "Eine Gruppe von Meervölkern wendet sich der Piraterie zu und verärgert damit sowohl die Oberflächenbewohner als auch andere Meervölker.",
	"A trickster lures sailors into shipwrecks, then either takes them captive or watches them drown.": "Ein Trickbetrüger lockt Seeleute in Schiffswracks und nimmt sie dann entweder gefangen oder sieht zu, wie sie ertrinken.",
	"A spellcaster calls up horrific monsters from the ocean depths to attack a coastal town.": "Ein Zauberer ruft schreckliche Monster aus den Tiefen des Meeres herbei, um eine Küstenstadt anzugreifen.",
	"A general's crusade against homarids is driving those creatures into human-occupied coastal lands.": "Der Kreuzzug eines Generals gegen die Homariden treibt diese Kreaturen in die von Menschen besetzten Küstenregionen.",
	"A wizard seeks the Golgothian Sylex—the artifact that destroyed the island of Argoth and launched the ice age—in hopes of destroying all land on Dominaria.": "Ein Zauberer ist auf der Suche nach dem Golgothianischen Sylex - dem Artefakt, das die Insel Argoth zerstörte und die Eiszeit auslöste - und hofft, damit alles Land auf Dominaria zu vernichten.",
	"The merfolk of Vodalia have waged bitter war for generations against the cryptic, cold-loving crustacean race of {@creature Homarid|PSD|homarids}. The surface ocean waters have become too warm for the homarids in recent times, but in the years following the Brothers' War, as a global ice age settled over Dominaria, the homarids swarmed to the surface and nearly unraveled the fabric of the first Vodalian Empire. Even now, these creatures teem in the deep, frigid trenches to the west of the Voda Sea.": "Das Wasservolk von Vodalia führt seit Generationen einen erbitterten Krieg gegen die kryptische, kälteliebende Krustentierrasse von {@creature Homarid|PSD|homarids}. Die Oberflächengewässer der Ozeane sind in jüngster Zeit zu warm für die Homariden geworden, aber in den Jahren nach dem Bruderkrieg, als sich eine globale Eiszeit über Dominaria ausbreitete, schwärmten die Homariden an die Oberfläche und zerstörten beinahe das Gefüge des ersten vodalischen Reiches. Selbst jetzt wimmelt es in den tiefen, eisigen Gräben westlich des Voda-Meeres von diesen Kreaturen.",
	"The Cabal has worshiped darkness since its founding. Today, the demonlord Belzenlok is that order's latest and most fearsome god. From his place in the black heart of the mile-high Stronghold, Belzenlok sends his fervent worshipers to every corner of the globe. In his name, they sow terror, seize powerful relics, and prepare Dominaria for the coming of its true lord and master.": "Die Cabal hat seit ihrer Gründung die Dunkelheit angebetet. Heute ist der Dämonenfürst Belzenlok der neueste und furchterregendste Gott des Ordens. Von seinem Platz im schwarzen Herzen der meilenhohen Festung aus schickt Belzenlok seine glühenden Anbeter in jeden Winkel der Welt. In seinem Namen säen sie Terror, beschlagnahmen mächtige Reliquien und bereiten Dominaria auf die Ankunft seines wahren Herrn und Meisters vor.",
	"Though it began as a crime syndicate organized as an extended family, the Cabal under Belzenlok has become a full-blown demonic cult. In the field, the knights of Belzenlok are dark paladins devoted to his gruesome glory, while inside his temples, shaven-headed initiates bow as dark-robed priests chant his name.": "Die Cabal, die als Verbrechersyndikat in Form einer Großfamilie begann, hat sich unter Belzenlok zu einem regelrechten dämonischen Kult entwickelt. Auf dem Schlachtfeld sind die Ritter Belzenloks dunkle Paladine, die seinem grausamen Ruhm ergeben sind, während sich in seinen Tempeln kahlgeschorene Eingeweihte verbeugen, während dunkel gekleidete Priester seinen Namen singen.",
	"Because the Cabal is a worldwide force of evil in modern Dominaria, this section assumes that the organization is playing the role of a villain in the campaign and not producing heroes or sending them on quests.": "Da die Cabal eine weltweite Macht des Bösen im modernen Dominaria ist, wird in diesem Abschnitt davon ausgegangen, dass die Organisation in der Kampagne die Rolle eines Bösewichts spielt und keine Helden hervorbringt oder sie auf Quests schickt.",
	"Though headquartered at the Stronghold in Urborg, the Cabal has agents all over the world—and they're particularly active in Aerona. Some engage in overt raids designed to cause terror and confusion, while others infiltrate society as secret agents and assassins. Their goal is to destabilize the powerful nations of the world, paving the way for Belzenlok's armies to march forth and claim what is rightfully his.": "Obwohl die Cabal ihren Hauptsitz in der Festung in Urborg hat, verfügt sie über Agenten auf der ganzen Welt - und sie sind besonders aktiv in Aerona. Einige führen offene Überfälle durch, um Terror und Verwirrung zu stiften, während andere als Geheimagenten und Attentäter die Gesellschaft infiltrieren. Ihr Ziel ist es, die mächtigen Nationen der Welt zu destabilisieren, um Belzenloks Armeen den Weg zu ebnen, damit sie ausschwärmen und einfordern können, was ihnen rechtmäßig gehört.",
	"Sites involved in Cabal adventures are typically places ripe with evil magic, from small outpost temples to remote mountain fortresses. The Cabal Sites table notes some examples.": "Die Schauplätze von Cabal-Abenteuern sind in der Regel Orte, die von böser Magie durchdrungen sind, von kleinen Außenposten-Tempeln bis hin zu abgelegenen Bergfestungen. In der Tabelle Cabal Sites sind einige Beispiele aufgeführt.",
	"A small shrine to Belzenlok located near a major city": "Ein kleiner Schrein für Belzenlok in der Nähe einer größeren Stadt",
	"A basement room in a busy town where Cabal cultists meet": "Ein Kellerraum in einer belebten Stadt, in dem sich Cabal-Kultisten treffen",
	"A ruined library that cultists are excavating, hoping to find magic items to decorate Belzenlok's throne": "Eine verfallene Bibliothek, die von Kultisten ausgegraben wird, in der Hoffnung, magische Gegenstände zu finden, um Belzenloks Thron zu schmücken",
	"A half-collapsed temple in a dark swamp": "Ein halb eingestürzter Tempel in einem dunklen Sumpf",
	"An ancient war machine whose power the Cabal is trying to harness": "Eine uralte Kriegsmaschine, deren Macht sich die Cabal zunutze machen will",
	"A small outpost of Grimnant knights": "Ein kleiner Außenposten der Grimnant-Ritter",
	"A deep sinkhole with whispering echoes emerging from the darkness": "Ein tiefes Loch mit flüsternden Echos, die aus der Dunkelheit aufsteigen",
	"A secret fortress in the mountains": "Eine geheime Festung in den Bergen",
	"An abandoned mine shaft": "Ein verlassener Minenschacht",
	"The house of an aristocrat who has joined the Cabal": "Das Haus eines Aristokraten, der sich der Cabal angeschlossen hat",
	"Belzenlok's Cabal is singlehandedly focused on gathering power and control over all of Dominaria for the glorification of its leader. The Cabal Villains table gives some examples of their wicked nature and terrible schemes.": "Belzenloks Kabale ist einzig und allein darauf aus, Macht und Kontrolle über ganz Dominaria zu erlangen, um ihren Anführer zu verherrlichen. Die Tabelle der Kabalenschurken enthält einige Beispiele für ihre böse Natur und ihre schrecklichen Pläne.",
	"A Grimnant commander leads raids along a nation's borders to sow chaos and confusion.": "Ein Grimnant-Kommandant führt Überfälle entlang der Grenzen einer Nation durch, um Chaos und Verwirrung zu stiften.",
	"A Cabal assassin starts killing the firstborn children of prominent families.": "Ein Cabal-Attentäter beginnt, die erstgeborenen Kinder prominenter Familien zu töten.",
	"A dementist unleashes formless horrors of nightmare upon a defenseless town.": "Ein Demenzkranker entfesselt formlose Schrecken des Alptraums auf eine wehrlose Stadt.",
	"A cult leader sends a miasma out from a hidden temple to pollute and corrupt the surrounding forest.": "Ein Sektenführer schickt von einem versteckten Tempel aus ein Miasma aus, das den umliegenden Wald verseucht und verdirbt.",
	"A Cabal cultist has infiltrated a ruling council or prominent church body and begins destroying it from within.": "Ein Cabal-Kultist hat einen herrschenden Rat oder ein prominentes Kirchengremium infiltriert und beginnt, es von innen heraus zu zerstören.",
	"A dementist is controlling the mind of a monster, sending it to rampage through an area of farms and villages.": "Ein Dementer kontrolliert den Geist eines Monsters, das in einem Gebiet mit Bauernhöfen und Dörfern wütet.",
	"A Cabal infiltrator sows discord among various factions within a larger organization (different Serran orders, different Benalish houses, and so forth).": "Ein Cabal-Infiltrator sät Zwietracht zwischen verschiedenen Fraktionen innerhalb einer größeren Organisation (verschiedene serranische Orden, verschiedene benalische Häuser und so weiter).",
	"Cabal infiltrators detonate nightmare devices designed to cause as much terror as possible, striking in highly populated areas at unpredictable times.": "Cabal-Infiltratoren zünden Alptraum-Sprengsätze, die so viel Terror wie möglich verursachen sollen, und schlagen in stark bevölkerten Gebieten zu unvorhersehbaren Zeiten zu.",
	"Cabalists are uniformly fanatical, tormented into zealotry by pain, greed, and the distinctive power of their dementia magic. From the Cabal's beginning, spellcasters known as dementists have manipulated the very stuff of nightmares, reshaping reality and creating items and creatures from the parallel realm of \"dementia space.\" Though it has been greatly changed by centuries of hardship, dementia magic remains a powerful asset of the Cabal, and cabalists value prowess with such magic above everything except the favor of Belzenlok.": "Kabalisten sind einheitlich fanatisch, gequält durch Schmerz, Gier und die besondere Macht ihrer Dämonenmagie. Seit den Anfängen der Cabal haben Zauberer, die als Demente bekannt sind, den Stoff, aus dem die Albträume sind, manipuliert, die Realität umgestaltet und Gegenstände und Kreaturen aus dem Parallelreich des \"Dementenraums\" erschaffen. Obwohl sie durch jahrhundertelange Entbehrungen stark verändert wurde, ist die Demenzmagie nach wie vor ein mächtiger Trumpf der Cabal, und die Cabalisten schätzen ihre Fähigkeiten im Umgang mit dieser Magie mehr als alles andere, außer der Gunst von Belzenlok.",
	"Most members of the Cabal serve it in a religious capacity. Cells of Cabal cultists are found throughout the world, worshiping Belzenlok in secret. Once inducted into the Cabal more formally, cultists shave their heads and become initiates, assisting priests in their dark rites. As Cabal priests rise through the ranks, they dress more ornately, often wearing headgear or high collars that set them apart from initiates. Most Cabal clerics are dementists, and carry with them implements of sacrifice and veneration. But a few are more martial in nature, wielding heavy blades and viewing combat as the most active form of sacrifice to Belzenlok.": "Die meisten Mitglieder der Cabal dienen ihr in einer religiösen Funktion. Überall auf der Welt gibt es Zellen von Cabal-Kultisten, die Belzenlok im Geheimen verehren. Nach der formellen Aufnahme in die Cabal rasieren sich die Kultisten den Kopf und werden zu Eingeweihten, die den Priestern bei ihren dunklen Riten assistieren. Je höher die Cabal-Priester aufsteigen, desto prunkvoller kleiden sie sich und tragen oft Kopfbedeckungen oder hohe Kragen, die sie von den Eingeweihten unterscheiden. Die meisten Cabal-Kleriker sind Demente und tragen Opfer- und Verehrungsutensilien bei sich. Einige wenige sind jedoch eher kriegerisch veranlagt, schwingen schwere Klingen und betrachten den Kampf als die aktivste Form der Opferung an Belzenlok.",
	"These figures might be represented by acolytes, cultists, cult fanatics, mages, or priests, starting off with the statistics in the Monster Manual. You can then modify those statistics using the guidelines found under \"Cabalist Characteristics,\" below.": "Diese Figuren können durch Akolythen, Kultisten, Kultfanatiker, Magier oder Priester dargestellt werden, wobei die Statistiken im Monsterhandbuch als Ausgangspunkt dienen. Du kannst diese Statistiken dann anhand der Richtlinien unter \"Cabalist-Charakteristika\" (siehe unten) modifizieren.",
	"Cabal knights are all members of an order called the Grimnant. The armor they wear has been melted down from scavenged or stolen pieces and forged anew, painted in a black lacquer and with its edges honed. Often, the armor is molded to mirror aspects of the demon Belzenlok, a form of idol worship that Grimnant knights believe gains them power and favor.": "Die Cabal-Ritter sind alle Mitglieder eines Ordens namens Grimnant. Die Rüstung, die sie tragen, wurde aus gesammelten oder gestohlenen Teilen eingeschmolzen und neu geschmiedet, mit schwarzem Lack überzogen und an den Kanten geschliffen. Oft ist die Rüstung so geformt, dass sie Aspekte des Dämons Belzenlok widerspiegelt, eine Form der Götzenanbetung, von der die Grimnant-Ritter glauben, dass sie ihnen Macht und Gunst einbringt.",
	"Grimnants are brutal combatants who arrive after the Cabal's infiltration has weakened a target. Most have some minor knowledge of dementia magic or carry trinkets that give them the ability to wield dark magic in battle, but they're not generally known as spellcasters. Appearing stoic from afar, most Grimnant knights experience a bloodlust in battle and enjoy going in close for the kill.": "Grimnanten sind brutale Kämpfer, die eintreffen, nachdem die Infiltration der Cabal ein Ziel geschwächt hat. Die meisten von ihnen verfügen über geringe Kenntnisse der Dämonenmagie oder tragen Schmuckstücke bei sich, die ihnen die Fähigkeit verleihen, dunkle Magie im Kampf einzusetzen, aber sie sind nicht allgemein als Zauberer bekannt. Aus der Ferne wirken sie stoisch, doch im Kampf sind die meisten Grimnant-Ritter blutrünstig und gehen gerne auf Tuchfühlung, um zu töten.",
	"Grimnant knights can use the statistics of gladiators, guards, knights, or veterans, as modified by the information under \"Cabalist Characteristics.\" Some Grimnants are actually wights riding undead horses with the statistics of zombies (except that their size is Large).": "Grimnant-Ritter können die Statistiken von Gladiatoren, Wächtern, Rittern oder Veteranen verwenden, wie durch die Informationen unter \"Cabalist Characteristics\" modifiziert. Einige Grimnants sind eigentlich Wights, die auf untoten Pferden reiten und die Statistiken von Zombies haben (außer, dass ihre Größe groß ist).",
	"In its cells throughout the world, the Cabal has need for more than prayer. Whether striking from the shadows or venturing out in full regalia to spread open terror, Belzenlok's infiltrators and assassins emphasize what many fear: that the Cabal is already everywhere. You can use the statistics for assassins, bandits, bandit captains, spies, or thugs for these characters, modifying them as desired using the information below.": "In ihren Zellen auf der ganzen Welt braucht die Kabale mehr als nur Gebete. Ob sie aus dem Schatten heraus agieren oder sich in voller Montur herauswagen, um offenen Terror zu verbreiten, Belzenloks Infiltratoren und Attentäter unterstreichen, was viele fürchten: dass die Cabal bereits überall ist. Du kannst die Statistiken für Attentäter, Banditen, Banditenhauptmänner, Spione oder Schläger für diese Charaktere verwenden und sie nach Belieben mit den unten stehenden Informationen modifizieren.",
	"Like the diabolical cults and demonic boons that appear in Mordenkainen's Tome of Foes, the following boons can enhance the abilities of Belzenlok's cabalists. For any monster or NPC that can cast spells, you can replace any of those spells with spells from the signature spells list, as long as the new spell is of the same level as the spell it replaces.": "Wie die teuflischen Kulte und dämonischen Segen, die in Mordenkainens Foliant der Feinde erscheinen, können die folgenden Segen die Fähigkeiten von Belzenloks Kabalisten verbessern. Für jedes Monster oder jeden NSC, das Zauber wirken kann, kannst du einen beliebigen dieser Zauber durch einen Zauber aus der Liste der Signaturzauber ersetzen, solange der neue Zauber die gleiche Stufe hat wie der Zauber, den er ersetzt.",
	"Belzenlok's cultists can gain the Demonic Vigor trait. Favored cultists or cult leaders can also have the Unholy Tether trait.": "Belzenloks Kultisten können die Eigenschaft \"Dämonische Kraft\" erhalten. Bevorzugte Kultisten oder Kultführer können auch die Eigenschaft \"Unheilige Fessel\" erhalten.",
	"As a bonus action, or as a reaction when this creature would drop to 0 hit points, it regains 1 hit point and gains temporary hit points equal to its Constitution modifier plus its maximum number of Hit Dice.": "Als Bonusaktion oder als Reaktion, wenn diese Kreatur auf 0 Trefferpunkte fallen würde, erhält sie 1 Trefferpunkt zurück und gewinnt vorübergehend Trefferpunkte in Höhe ihres Konstitutionsmodifikators plus ihrer maximalen Anzahl von Trefferwürfeln.",
	"As a reaction when an ally of this creature within 30 feet of it dies, this creature regains hit points equal to twice the dead creature's Constitution modifier.": "Wenn ein Verbündeter dieser Kreatur im Umkreis von 30 Fuß stirbt, erhält diese Kreatur als Reaktion Trefferpunkte in Höhe des doppelten Konstitutionsmodifikators der toten Kreatur zurück.",
	"Hailing from the merciless and barren land of Keld on the far northern continent of Icehaven, the brutal Keldons are hulking, gray-skinned humans. Though they are often perceived as a horde of brutish, unthinking barbarians and a threat to civilization in all its forms, the Keldons have a deep and rich culture that goes back many centuries. Having endured devastation on a massive scale and lived through their own prophesied apocalyptic judgment, today's Keldons fight to be worthy of their glorious ancestors, their unforgiving home, and their strongest champions.": "Die brutalen Keldons, die aus dem unbarmherzigen und kargen Land Keld auf dem nördlichen Kontinent Icehaven stammen, sind grobschlächtige, grauhäutige Menschen. Obwohl sie oft als eine Horde brutaler, gedankenloser Barbaren und eine Bedrohung für die Zivilisation in all ihren Formen wahrgenommen werden, haben die Keldons eine tiefe und reiche Kultur, die viele Jahrhunderte zurückreicht. Nachdem sie Verwüstungen großen Ausmaßes ertragen und ihr eigenes prophezeites apokalyptisches Gericht durchlebt haben, kämpfen die Keldons heute darum, ihren glorreichen Vorfahren, ihrer unerbittlichen Heimat und ihren stärksten Champions würdig zu sein.",
	"Most Keldons live as part of a warhost, fighting at the command of a warlord and living within a community of other Keldons. Occasionally, though, a Keldon leaves their warhost—and sometimes leaves Keld entirely—whether by choice or in disgrace and exile. Their strong and hardy nature makes Keldons excellent adventurers.": "Die meisten Keldons leben als Teil einer Kriegsherde, kämpfen unter dem Kommando eines Kriegsherrn und leben in einer Gemeinschaft von anderen Keldons. Gelegentlich verlässt ein Keldon jedoch seinen Kriegsherren - und manchmal verlässt er Keld ganz - entweder aus freien Stücken oder in Ungnade und Verbannung. Ihre starke und widerstandsfähige Natur macht Keldons zu hervorragenden Abenteurern.",
	"Usually chaotic, often neutral": "Meist chaotisch, oft neutral",
	"Consider these class options for a Keldon character.": "Betrachte diese Klassenoptionen für einen Keldon-Charakter.",
	"The individual members of a Keldon warhost, sometimes referred to as fists, are all formidable fighters in their own right. Some embrace a modicum of coordinated strategy, while others give themselves over to berserker rage.": "Die einzelnen Mitglieder eines keldonischen Kriegsheeres, die manchmal auch als Fäuste bezeichnet werden, sind alle für sich genommen hervorragende Kämpfer. Einige verfügen über ein gewisses Maß an koordinierter Strategie, während andere sich dem Berserkerwahn hingeben.",
	"Traditional Keldon shamans retain an important place in the warhosts. These shamans are historians as well, keeping alive the link between Keld's past traditions and its present. Their chief responsibility is in maintaining, annotating, and interpreting the enormous Book of Keld. Most Keldon warriors have little patience for reading, so the keepers also act as bards or skalds, recounting the tales within the book to inspire Keldons in battle. Keldon clerics typically choose the Forge domain (presented in Xanathar's Guide to Everything).": "Traditionelle keldonische Schamanen nehmen nach wie vor einen wichtigen Platz in den Kriegsheeren ein. Diese Schamanen sind auch Historiker und halten die Verbindung zwischen den vergangenen Traditionen Kelds und der Gegenwart aufrecht. Ihre Hauptaufgabe besteht darin, das riesige Buch von Keld zu pflegen, zu kommentieren und zu interpretieren. Die meisten keldonischen Krieger haben wenig Geduld zum Lesen, daher fungieren die Hüter auch als Barden oder Skalden, die die Geschichten aus dem Buch erzählen, um die Keldonen im Kampf zu inspirieren. Keldonische Kleriker wählen in der Regel die Domäne Schmiede (vorgestellt in Xanathars Handbuch für alles).",
	"{@b Self-Reliance.} I don't wear or use anything I haven't made myself. You can't count on anyone else in this world.": "{@b Self-Reliance.} Ich trage oder benutze nichts, was ich nicht selbst hergestellt habe. In dieser Welt kann man sich auf niemanden verlassen.",
	"{@b Future.} I believe a true Twilight still awaits the Keldon faithful, when our fallen heroes will rise up to fight alongside us as we conquer the world.": "{@b Future.} Ich glaube, dass die wahre Dämmerung noch auf die Gläubigen von Keldon wartet, wenn unsere gefallenen Helden sich erheben, um an unserer Seite zu kämpfen, wenn wir die Welt erobern.",
	"{@b Pragmatism.} No ancestors are coming to save us—we are our only hope.": "{@b Pragmatism.} Es kommen keine Vorfahren, um uns zu retten - wir sind unsere einzige Hoffnung.",
	"{@b Coin.} I will happily fight for those too weak to defend themselves, if they pay me enough.": "{@b Coin.} Ich kämpfe gerne für diejenigen, die zu schwach sind, um sich selbst zu verteidigen, wenn sie mir genug bezahlen.",
	"{@b Freedom.} The so-called \"new Keld\" is too safe, too controlled. The fire in Keldon blood demands warfare and pillage.": "{@b Freedom.} Das sogenannte \"neue Keld\" ist zu sicher, zu kontrolliert. Das Feuer im keldonischen Blut verlangt nach Krieg und Plünderung.",
	"{@b Keld.} I am Keldon, and that is all that matters. I seek the glory and prosperity of my people above all else.": "{@b Keld.} Ich bin Keldon, und das ist alles, was zählt. Ich will vor allem den Ruhm und das Wohlergehen meines Volkes.",
	"I fight to prove myself worthy of my glorious ancestors.": "Ich kämpfe, um mich meiner glorreichen Vorfahren würdig zu erweisen.",
	"Even away from Keld, my loyalty is to my warlord and the rest of my warhost.": "Auch außerhalb von Keld gilt meine Loyalität meinem Kriegsherrn und dem Rest meines Kriegsheeres.",
	"I'm inexplicably drawn to the sacred peak called the Mountain.": "Ich fühle mich auf unerklärliche Weise zu dem heiligen Gipfel, der Berg genannt wird, hingezogen.",
	"My favorite weapon is one I forged from the broken weapons of my enemies.": "Meine Lieblingswaffe ist eine, die ich aus den zerbrochenen Waffen meiner Feinde geschmiedet habe.",
	"I want to be a warlord someday, and I won't stop there.": "Ich möchte eines Tages ein Kriegsherr sein, und dabei werde ich es nicht belassen.",
	"I had a dear mentor from another nation who taught me my skills.": "Ich hatte einen lieben Mentor aus einem anderen Land, der mir meine Fähigkeiten beibrachte.",
	"The people of Keld are human, but they are like no other humans anywhere. Nearly all adults stand over six feet tall, and heights above seven feet are not uncommon. They are massively muscled and have gray skin, ranging from an ashy gray-white to a deeper bluegray. The typical {@race Human (Keldon)|PSD}'s hairline points sharply down in the middle of the forehead and at either temple, but recedes elsewhere—sometimes dramatically. {@race Human (Keldon)|PSD|Keldons} are remarkably resistant to the cold of their homeland, baring skin even in near-freezing temperatures without discomfort.": "Die Menschen auf Keld sind menschlich, aber sie sind wie keine anderen Menschen irgendwo. Fast alle Erwachsenen sind über sechs Fuß groß, und Größen von über sieben Fuß sind keine Seltenheit. Sie sind massiv muskulös und haben eine graue Haut, die von einem aschigen Grau-Weiß bis zu einem tieferen Blaugrau reicht. Der Haaransatz des typischen {@race Human (Keldon)|PSD} verläuft in der Mitte der Stirn und an beiden Schläfen steil nach unten, während er an anderen Stellen - manchmal dramatisch - zurücktritt. {@race Human (Keldon)|PSD|Keldons} sind bemerkenswert widerstandsfähig gegen die Kälte ihrer Heimat und entblößen ihre Haut selbst bei Temperaturen nahe dem Gefrierpunkt, ohne sich unwohl zu fühlen.",
	"Keldons value self-reliance, strength, and courage above all else. Anything that is the product of their own labor is a fine thing. Anything else is treated with a healthy dose of skepticism. At best, they are a proud, pragmatic, passionate people, and their loyalty is fierce once earned. At worst, they can be reckless, hot-tempered, and violent—and no small number of Keldons still consider these qualities virtues rather than vices.": "Die Keldons schätzen Selbstvertrauen, Stärke und Mut über alles. Alles, was das Produkt ihrer eigenen Arbeit ist, ist eine feine Sache. Alles andere wird mit einer gesunden Portion Skepsis betrachtet. Im besten Fall sind sie ein stolzes, pragmatisches, leidenschaftliches Volk, und ihre Loyalität ist groß, wenn sie sich diese verdient haben. Im schlimmsten Fall können sie rücksichtslos, jähzornig und gewalttätig sein - und nicht wenige Keldons betrachten diese Eigenschaften immer noch eher als Tugenden denn als Laster.",
	"Because of their many exploits as both conquerors and mercenaries, Keldons appear in the legends and histories of other peoples across the world. Sometimes these tales are exaggerated—but many that sound exaggerated are not.": "Aufgrund ihrer zahlreichen Heldentaten als Eroberer und Söldner tauchen die Keldons in den Legenden und Geschichten anderer Völker der Welt auf. Manchmal sind diese Erzählungen übertrieben - aber viele, die übertrieben klingen, sind es nicht.",
	"The Keldons are a fierce, warlike people. As adventurers—or adventure patrons—they typically pursue objectives with violent ends. As villains, they are a dangerous force of conquest not easily dissuaded from their goals.": "Die Keldons sind ein wildes, kriegerisches Volk. Als Abenteurer - oder Abenteurer-Gönner - verfolgen sie in der Regel Ziele, die mit Gewalt enden. Als Schurken sind sie eine gefährliche Kraft der Eroberung, die sich nicht so leicht von ihren Zielen abbringen lässt.",
	"A Keldon warhost is absolutely loyal to its warlord, and the members of a warhost follow their leader's instructions without question. Allwarlords in turn answer to overseers, who are appointed by the grand warlord to coordinate Keld's military efforts; and to the doyens, who act as advisors and settle civil disputes. Occasionally, a warlord, overseer, or doyen—or the grand warlord herself—identifies a task that is more easily done by a small, skilled team than by a host of brutal warriors. Those tasks are often entrusted to adventurers who are unwaveringly loyal either to Keld or to coin.": "Eine keldonische Kriegsherde ist ihrem Kriegsherrn absolut loyal, und die Mitglieder einer Kriegsherde befolgen die Anweisungen ihres Anführers ohne zu fragen. Die Kriegsherren unterstehen wiederum den Aufsehern, die vom großen Kriegsherren ernannt werden, um die militärischen Anstrengungen Kelds zu koordinieren, und den Doyens, die als Berater fungieren und zivile Streitigkeiten schlichten. Gelegentlich stellt ein Kriegsherr, ein Aufseher oder ein Doyen - oder der große Kriegsherr selbst - eine Aufgabe fest, die besser von einem kleinen, fähigen Team erledigt werden kann als von einer Schar brutaler Krieger. Diese Aufgaben werden oft Abenteurern anvertraut, die entweder Keld oder der Münze gegenüber unerschütterlich loyal sind.",
	"Persuade a Benalish house to abandon a colony newly established on Keld's soil.": "Überrede ein benalisches Haus, eine neu gegründete Kolonie auf keldischem Boden aufzugeben.",
	"Carry an urgent message from one warlord to another across a dangerous area.": "Überbringe eine dringende Nachricht von einem Warlord zum anderen in einem gefährlichen Gebiet.",
	"Convince a wayward warlord to obey an overseer's orders before the situation escalates into full-on rebellion.": "Überzeugen Sie einen widerspenstigen Kriegsherrn, die Befehle eines Aufsehers zu befolgen, bevor die Situation zu einer echten Rebellion eskaliert.",
	"Undermine the loyalty of a rebellious warlord's warhost, thus depriving the warlord of power.": "Untergrabe die Loyalität der Kriegsherren eines rebellischen Kriegsherrn und entziehe ihm so die Macht.",
	"Kill a monster lurking in the mountains.": "Töte ein Monster, das in den Bergen lauert.",
	"Fend off attacks by frost giants from the north.": "Wehre die Angriffe der Frostriesen aus dem Norden ab.",
	"The Keldons are not builders. As such, sites involved in adventures in and around Keld are likely to be focused on wilderness areas or ancient ruins predating their rise.": "Die Keldons sind keine Bauherren. Daher konzentrieren sich die Schauplätze von Abenteuern in und um Keld wahrscheinlich auf Wildnisgebiete oder alte Ruinen aus der Zeit vor ihrem Aufstieg.",
	"At the foot of the Keldons' sacred Mountain": "Am Fuße des heiligen Berges der Keldons",
	"At the entrance to the Keldon Necropolis, where great figures of the past are interred": "Am Eingang zur Nekropole von Keldon, wo große Persönlichkeiten der Vergangenheit begraben sind",
	"Inside a glacier": "Im Inneren eines Gletschers",
	"A mountain cave": "Eine Berghöhle",
	"A tower formed from strange black ice": "Ein Turm, geformt aus seltsamem schwarzen Eis",
	"A forest clearing where the air is cold enough to freeze your breath in your mouth": "Eine Waldlichtung, wo die Luft so kalt ist, dass einem der Atem im Mund gefriert",
	"A smith's forge": "Die Schmiede eines Schmieds",
	"A plateau where carved megaliths are erected": "Ein Plateau, auf dem gemeißelte Megalithen errichtet werden",
	"A camp with dozens of round tents": "Ein Lager mit Dutzenden von Rundzelten",
	"At the peak of the Keldons' sacred Mountain": "Auf dem Gipfel des heiligen Berges der Keldons",
	"With a people like the Keldons, practically every good and noble warlord is balanced out by one who is bloodthirsty and ambitious. But the violent conquerors, as terrifying as they might be, are often the easiest Keldon villains to deal with.": "Bei einem Volk wie den Keldons wird praktisch jeder gute und edle Kriegsherr durch einen blutrünstigen und ehrgeizigen aufgewogen. Aber die gewalttätigen Eroberer, so furchterregend sie auch sein mögen, sind oft die einfachsten Keldon-Schurken, mit denen man umgehen kann.",
	"A warlord leads an attack on a different warhost.": "Ein Kriegsherr führt einen Angriff auf ein anderes Kriegsgebiet an.",
	"A doyen advises several different warlords to provoke conflicts with Benalia, believing that a full-scale war will trigger the true Twilight.": "Ein Doyen rät verschiedenen Kriegsherren, Konflikte mit Benalia zu provozieren, weil er glaubt, dass ein umfassender Krieg die wahre Dämmerung auslösen wird.",
	"A shaman has secretly made an alliance with the frost giants of the northern wastes to help overthrow the grand warlord.": "Ein Schamane hat sich heimlich mit den Frostriesen der nördlichen Einöde verbündet, um den großen Kriegsherrn zu stürzen.",
	"A shaman dabbles in the hated arts of necromancy, hoping to reproduce the false Twilight caused by the Phrexians.": "Ein Schamane versucht sich in den verhassten Künsten der Nekromantie, in der Hoffnung, das von den Phrexianern verursachte falsche Zwielicht zu reproduzieren.",
	"A frost giant shaman brings a nightmarish winter down over Keld, and it begins spreading farther south.": "Ein Frostriesenschamane bringt einen albtraumhaften Winter über Keld, der sich immer weiter nach Süden ausbreitet.",
	"A warlord leads a host in longboats to the Benalish isle of Avenant.": "Ein Kriegsherr führt ein Heer in Langbooten zur benalischen Insel Avenant.",
	"A warlord directly challenges the authority of the grand warlord, hoping to take her place.": "Ein Kriegsherr stellt die Autorität des großen Kriegsherrn direkt in Frage und hofft, dessen Platz einzunehmen.",
	"A warlord kills the grand warlord and starts transforming Keld back into the land of bloodthirsty raiders it once was.": "Ein Kriegsherr tötet den großen Kriegsherrn und beginnt, Keld wieder in das Land der blutrünstigen Plünderer zu verwandeln, das es einst war.",
	"Few outsiders dare to venture into the vast and ancient Llanowar forest, where huge old-growth trees tower a thousand feet above the ground. Among those trees live the fierce Llanowar elves, whose appearance of savagery and reputation for xenophobic hostility are enough to keep most other folk away from even the shadow of the forest. In reality, however, the Llanowar are a reclusive people, and careful visitors can enter and leave their domain without ever seeing its inhabitants. When the Llanowar elves are seen, it is because they wish to be seen—and often to an intruder's detriment.": "Nur wenige Außenstehende wagen sich in den riesigen, uralten Wald von Llanowar, in dem riesige, altgewachsene Bäume bis zu tausend Meter in die Höhe ragen. Unter diesen Bäumen leben die wilden Llanowar-Elfen, deren Anschein von Wildheit und ihr Ruf als fremdenfeindliche Wesen ausreichen, um die meisten anderen Völker selbst vom Schatten des Waldes fernzuhalten. In Wirklichkeit sind die Llanowar jedoch ein zurückgezogenes Volk, und vorsichtige Besucher können ihr Reich betreten und verlassen, ohne dessen Bewohner jemals zu sehen. Wenn die Llanowar-Elfen gesehen werden, dann weil sie gesehen werden wollen - und oft zum Nachteil eines Eindringlings.",
	"The people of Llanowar are elves with a reputation for xenophobia, offering intruders greetings that range from quiet suspicion to swift death. Some elves are concerned primarily with their own self-preservation, and the safety of their families, villages, and elfhames. But there are others who keep their eyes on larger dangers. Some of those elves join the Order of the Steel Leaf, keeping watch on the forest's borders and occasionally venturing beyond those borders to meet threats. Others take to the wider world, pursuing foes that threaten more than just Llanowar—or simply seeking adventure.": "Die Bewohner von Llanowar sind Elfen, die für ihre Fremdenfeindlichkeit bekannt sind und Eindringlinge mit leisem Misstrauen bis hin zum raschen Tod begrüßen. Einige Elfen kümmern sich in erster Linie um ihre eigene Selbsterhaltung und die Sicherheit ihrer Familien, Dörfer und Elfenhunde. Aber es gibt auch andere, die größere Gefahren im Auge behalten. Einige dieser Elfen schließen sich dem Orden des Stahlblatts an, bewachen die Grenzen des Waldes und wagen sich gelegentlich über diese Grenzen hinaus, um Bedrohungen zu begegnen. Andere ziehen in die weite Welt, um Feinde zu verfolgen, die mehr als nur Llanowar bedrohen - oder einfach nur, um Abenteuer zu erleben.",
	"Usually neutral": "Normalerweise neutral",
	"{@race Elf (wood)} or {@race half-elf} (particularly in the Ruadach elfhame)": "{@race Elf (wood)} oder {@race half-elf} (insbesondere im Ruadach Elfhame)",
	"Consider the following class options for a Llanowar elf character.": "Betrachte die folgenden Klassenoptionen für einen Llanowar-Elfen-Charakter.",
	"From kavu-riding cavalry to branch-walking archers, the elves of Llanowar are accomplished warriors who take easily to either of these classes.": "Von der Kavu reitenden Kavallerie bis hin zu den auf Ästen wandelnden Bogenschützen sind die Elfen von Llanowar versierte Krieger, die sich leicht in jede dieser Klassen einfügen.",
	"{@b Riashil Pacifism.} To live at peace with nature, we must first learn to live at peace with each other.": "{@b Riashil Pacifism.} Um in Frieden mit der Natur zu leben, müssen wir zuerst lernen, in Frieden miteinander zu leben.",
	"{@b Staprion Defiance.} Those who cross lines must be put in their place.": "{@b Staprion Defiance.} Diejenigen, die Grenzen überschreiten, müssen in die Schranken gewiesen werden.",
	"{@b Loridalh Interdependence.} I am my own master, but I am strongest when I work as part of the web of all life.": "{@b Loridalh Interdependence.} Ich bin mein eigener Herr, aber ich bin am stärksten, wenn ich als Teil des Netzes allen Lebens arbeite.",
	"{@b Kelfae Flexibility.} The search for stability—whether in a swaying treetop or in the turmoil of life—is fruitless.": "{@b Kelfae Flexibility.} Die Suche nach Stabilität - sei es in einer schwankenden Baumkrone oder in den Wirren des Lebens - ist vergeblich.",
	"{@b Jubilar Remembrance.} The sacrifice of those who were exterminated in the Phyrexian Invasion must be remembered, and their stories retold.": "{@b Jubilar Remembrance.} Die Opfer derjenigen, die während der phyrexianischen Invasion ausgelöscht wurden, müssen in Erinnerung bleiben und ihre Geschichten müssen wieder erzählt werden.",
	"{@b Basiphem Pride.} Because we are strong, it is our responsibility to aid the rest of the forest where we can.": "{@b Basiphem Pride.} Weil wir stark sind, ist es unsere Aufgabe, dem Rest des Waldes zu helfen, wo wir können.",
	"{@b Hedressel Holiness.} We must maintain our distance—culturally and physically—from other peoples to maintain our connections to the wood.": "{@b Hedressel Holiness.} Wir müssen uns kulturell und physisch von anderen Völkern distanzieren, um unsere Verbindung zum Wald zu bewahren.",
	"{@b Ruadach Openness.} We must open ourselves to new cultures, new peoples, and new ideas, or we will rot like a fallen log.": "{@b Ruadach Openness.} Wir müssen uns für neue Kulturen, neue Völker und neue Ideen öffnen, sonst verrotten wir wie ein umgefallener Baumstamm.",
	"I could always count on my mother to give me a good bonk on the head if I did something foolish. (Riashil)": "Ich konnte mich immer darauf verlassen, dass meine Mutter mir einen ordentlichen Schlag auf den Kopf verpasste, wenn ich etwas Dummes tat. (Riashil)",
	"I will have my revenge against the Cabal for the harm they have done to my kin. (Staprion)": "Ich werde mich an der Cabal für das Leid rächen, das sie meiner Sippe zugefügt hat. (Staprion)",
	"One of the twelve tallest emergent trees in Llanowar is the dearest place to me in all the world. (Loridalh)": "Einer der zwölf höchsten aufstrebenden Bäume in Llanowar ist für mich der liebste Ort auf der ganzen Welt. (Loridalh)",
	"I was bonded to a kavu at birth. (Kelfae)": "Ich wurde bei meiner Geburt an einen Kavu gebunden. (Kelfae)",
	"I survived the Phyrexian Invasion over three hundred years ago, and I will never forget the faces of those who died. (Jubilar)": "Ich habe die phyrexianische Invasion vor über dreihundert Jahren überlebt und werde nie die Gesichter derer vergessen, die gestorben sind. (Jubilar)",
	"My family carries the shame of failing to protect Llanowar from the Phyrexian Invasion, and I will stop at nothing to undo that shame. (Basiphem)": "Meine Familie trägt die Schande, dass sie Llanowar nicht vor der phyrexianischen Invasion schützen konnte, und ich werde alles tun, um diese Schande zu beseitigen. (Basiphem)",
	"I spent a year in Hedressel, and I would give my life to defend that holy place. (Hedressel)": "Ich habe ein Jahr in Hedressel verbracht, und ich würde mein Leben geben, um diesen heiligen Ort zu verteidigen. (Hedressel)",
	"I left my family rather than endure the grief of losing them. (Ruadach)": "Ich habe meine Familie lieber verlassen, als den Kummer zu ertragen, sie zu verlieren. (Ruadach)",
	"The most well-known cultural feature of the Llanowar elves is a reclusiveness that borders on xenophobia. This distrust has varied in its degree and harshness throughout history—and it can vary more widely among the different societies of Llanowar. Some elves conduct cautious trade at carefully patrolled border sites, while others harshly punish any transgression of their unwritten laws.": "Das bekannteste kulturelle Merkmal der Elfen von Llanowar ist ihre Zurückgezogenheit, die an Fremdenfeindlichkeit grenzt. Dieses Misstrauen hat im Laufe der Geschichte in seinem Ausmaß und seiner Härte variiert - und es kann zwischen den verschiedenen Gesellschaften von Llanowar noch weiter variieren. Einige Elfen betreiben vorsichtigen Handel an sorgfältig bewachten Grenzorten, während andere jede Übertretung ihrer ungeschriebenen Gesetze hart bestrafen.",
	"Many Llanowar elves dislike leaving the protective eaves of the forest. So when danger arises outside the boundaries of the wood, elfhame leaders might send the more restless young elves of their community to face the danger—or they might ask (or call in) a favor from outside adventurers.": "Viele Elfen von Llanowar verlassen nur ungern den schützenden Dachvorsprung des Waldes. Wenn also außerhalb der Grenzen des Waldes Gefahr droht, schicken die Anführer der Elfenschar die unruhigeren jungen Elfen ihrer Gemeinschaft los, um sich der Gefahr zu stellen - oder sie bitten (oder fordern) Abenteurer von außerhalb um einen Gefallen.",
	"Find the source of orc raids in the Ironcrown Mountains.": "Finde die Quelle der Orküberfälle im Eisenkronengebirge.",
	"Retrieve something caught in the web of an enormous spider.": "Befreien Sie etwas, das sich im Netz einer riesigen Spinne verfangen hat.",
	"Carry a message to a Benalish city—about diplomacy, trade, matters of the heart, or anything else.": "Überbringe eine Nachricht an eine benalische Stadt - über Diplomatie, Handel, Herzensangelegenheiten oder etwas anderes.",
	"Track down an interloper who managed to escape punishment for crimes against the forest (perhaps even trespassing in Hedressel).": "Spüren Sie einen Eindringling auf, dem es gelungen ist, einer Strafe für Verbrechen gegen den Wald zu entgehen (vielleicht sogar Hausfriedensbruch in Hedressel).",
	"Dispose of a newly uncovered piece of Phyrexian wreckage.": "Entsorgen Sie ein neu entdecktes Wrackteil der Phyrexianer.",
	"Plant a seed from Llanowar in the Whispering Woods or another distant forest.": "Pflanze einen Samen aus Llanowar in den Flüsterwald oder einen anderen weit entfernten Wald.",
	"The Llanowar forest teems with life—and with magic. Special locations within the forest are abundant, offering many possibilities for adventure.": "Im Wald von Llanowar wimmelt es von Leben - und von Magie. Besondere Orte im Wald sind zahlreich und bieten viele Möglichkeiten für Abenteuer.",
	"Inside a giant tree that has strangely begun to rot from the inside": "Im Inneren eines riesigen Baumes, der seltsamerweise von innen zu verrotten begonnen hat",
	"At the top of an emergent tree, where magical flowers grow": "Auf der Spitze eines Baumes, wo magische Blumen wachsen",
	"Nestled among the roots of one of the oldest and largest trees in the forest": "Eingebettet zwischen den Wurzeln eines der ältesten und größten Bäume des Waldes",
	"A temple hollowed out from a huge branch of a still-living tree": "Ein Tempel, ausgehöhlt aus einem riesigen Ast eines noch lebenden Baumes",
	"A statue of the elf hero Eladamri, situated in the middle of a placid forest clearing": "Eine Statue des Elfenhelden Eladamri, die inmitten einer ruhigen Waldlichtung steht",
	"A network of rope bridges connecting canopy trees": "Ein Netz von Seilbrücken, das die Baumkronen miteinander verbindet",
	"A sinister-looking tower made from a dead tree": "Ein unheimlich aussehender Turm aus einem toten Baum",
	"An enormous patch of mushrooms that gets larger every day": "Ein riesiges Pilzfeld, das jeden Tag größer wird",
	"An overgrown Phyrexian war machine": "Eine überwucherte phyrexianische Kriegsmaschine",
	"An anthill, termite nest, or wasp nest that's larger than a grand temple": "Ein Ameisenhaufen, ein Termitennest oder ein Wespennest, das größer als ein großer Tempel ist",
	"The anger and violence of the xenophobic Llanowar elves is usually reactive—reserved for those who trespass in their forest. But the distance from reactive to active villainy is often a small step.": "Der Zorn und die Gewalt der fremdenfeindlichen Elfen von Llanowar sind in der Regel reaktiv und für diejenigen reserviert, die ihren Wald unbefugt betreten. Aber von reaktiver zu aktiver Schurkerei ist es oft nur ein kleiner Schritt.",
	"A zealous druid wants to drive the humans and half-elves out of Ruadach.": "Ein eifriger Druide will die Menschen und Halb-Elfen aus Ruadach vertreiben.",
	"A pragmatist thinks the old druidic traditions are holding the elves back from greatness, and seeks to destroy Hedressel or Molimo (or both).": "Ein Pragmatiker ist der Meinung, dass die alten druidischen Traditionen die Elfen von ihrer Größe abhalten, und versucht, Hedressel oder Molimo (oder beide) zu vernichten.",
	"A knight of the Steel Leaf tries to stir up war with Benalia, in order to have an excuse to slaughter the humans.": "Ein Ritter des Stahlblatts versucht, einen Krieg mit Benalia anzuzetteln, um einen Vorwand zu haben, die Menschen abzuschlachten.",
	"A druid uses ancient necromancy to poison a stream supplying water to a Benalish town.": "Ein Druide vergiftet mit altertümlicher Nekromantie einen Bach, der eine benalische Stadt mit Wasser versorgt.",
	"A Staprion warrior believes the pacifist Riashil are traitors to the elves, and tries to goad them into fighting.": "Ein Krieger aus Staprion glaubt, dass die pazifistischen Riashil Verräter an den Elfen sind, und versucht, sie zum Kämpfen zu bewegen.",
	"An elf has bred a giant kavu intended to topple trees and destroy elfhames.": "Eine Elfe hat einen riesigen Kavu gezüchtet, der Bäume umstürzen und Elfenhame zerstören soll.",
	"A necromancer wants to use the spirits of the elven dead that are said to guard Hedressel to destroy the elves entirely.": "Ein Nekromant will die Geister der toten Elfen, die Hedressel bewachen sollen, dazu benutzen, die Elfen vollständig zu vernichten.",
	"A leader of the Order of the Steel Leaf is in league with the Cabal, and tries to undermine the Staprion offensive against that order.": "Ein Anführer des Ordens des Stahlblatts ist mit der Cabal verbündet und versucht, die Offensive Staprions gegen diesen Orden zu untergraben.",
	"Kavu are reptilian creatures that are either very ancient or a relatively recent creation on Dominaria. Either awakening from a millennia-long hibernation or springing fully formed into being, they emerged from the ground to defend against the Phyrexian Invasion. The Llanowar elves now breed the kavu to fill a variety of roles, believing that these creatures were the goddess Gaea's means of intervening in Dominaria's defense. The close relationship between elves and kavu is a constant reminder of Gaea's beneficence. Every Kelfae bonds with an arboreal kavu companion, and some Kelfae and Basiphem warriors ride them into battle.": "Kavu sind reptilienartige Kreaturen, die entweder sehr alt oder eine relativ neue Erfindung auf Dominaria sind. Entweder erwachten sie aus einem jahrtausendelangen Winterschlaf oder erwuchsen in voller Form aus dem Boden, um sich gegen die phyrexianische Invasion zu verteidigen. Die Elfen von Llanowar züchten die Kavu nun, um eine Vielzahl von Aufgaben zu erfüllen, da sie glauben, dass diese Kreaturen das Mittel der Göttin Gaea sind, um in die Verteidigung Dominarias einzugreifen. Die enge Beziehung zwischen Elfen und Kavu ist eine ständige Erinnerung an Gaeas Wohlwollen. Jeder Kelfae ist mit einem baumbewohnenden Kavu-Begleiter verbunden, und einige Kelfae- und Basiphem-Krieger reiten auf ihnen in die Schlacht.",
	"By the time you read this, you'll have heard news of the forthcoming publication of Guildmaster's Guide to Ravnica, which I privately refer to as \"Plane Shift: Ravnica.\" That book is the primary reason that this installment of the Plane Shift series is relatively late, because the D&D part of my brain was occupied with working on it. But that book is also the culmination of all the work I've done on this series over the last couple of years. Plane Shift—and your overwhelmingly positive response to it—paved the way for the hardcover Ravnica book, by proving that a D&D/Magic crossover was something that people wanted to see. So your delight and enthusiasm for this pet project is directly responsible for the Guildmaster's Guide to Ravnica coming later this year. Thank you! When I started working on the D&D team at Wizards of the Coast in 2000, there was already some talk of doing a crossover product between D&D and Magic: The Gathering. At the time, Magic was more or less synonymous with the world of Dominaria. So in a way, this installment of the Plane Shift series is over eighteen years in the making. This work isn't comprehensive, of course. As always, The Art of Magic: The Gathering—Dominaria is the definitive resource, but even that book could only scratch the surface of Dominaria. The art book was built on the world guide, and the world guide specifically chose ten regions of the world—two per mana color—as a focus for the card set. Of those ten regions, seven are either located on or around the continent of Aerona or have a significant impact on it. For that reason, I made the decision in this article to focus on the Domains, omitting the regions of Urborg, Shiv, and Yavimaya. I figured that leaving those out would diminish the temptation for characters to circumnavigate a globe that includes so many regions already omitted from the art book. That said, the art book includes a complete map, and the Internet is home to abundant information about Dominaria (especially on {@link the Magic Website|https://magic.wizards.com/en}). So if you want to expand your campaign beyond Aerona, you should have little trouble doing so. There's not a lot of rules content in this article, largely because Dominaria is as close as Magic comes to the classic fantasy that D&D draws from. Feel free to make extensive use of class options, monsters, and other parts of the fifth edition D&D rules (which you can {@link find here|https://dnd.wizards.com/articles/features/basicrules}). Once more, thanks for showing so much support for the Plane Shift series, and for making possible the even more exciting projects to come!": "Wenn ihr dies lest, werdet ihr bereits von der bevorstehenden Veröffentlichung von Guildmaster's Guide to Ravnica gehört haben, das ich insgeheim als \"Ebenenwechsel\" bezeichne: Ravnica\" bezeichne. Dieses Buch ist der Hauptgrund dafür, dass dieser Teil der Plane Shift-Serie relativ spät erscheint, weil der D&D-Teil meines Gehirns mit der Arbeit daran beschäftigt war. Aber dieses Buch ist auch der Höhepunkt all der Arbeit, die ich in den letzten Jahren an dieser Reihe geleistet habe. Dimensionenwechsel - und eure überwältigend positive Reaktion darauf - ebnete den Weg für das Ravnica-Hardcover, indem es bewies, dass ein D&D/Magie-Crossover etwas war, das die Leute sehen wollten. Eure Freude und euer Enthusiasmus für dieses Lieblingsprojekt sind also direkt dafür verantwortlich, dass der Guildmaster's Guide to Ravnica noch in diesem Jahr erscheinen wird. Ich danke euch! Als ich im Jahr 2000 im D&D-Team bei Wizards of the Coast anfing, gab es bereits Gespräche über ein Crossover-Produkt zwischen D&D und Magic: The Gathering. Zu dieser Zeit war Magic mehr oder weniger ein Synonym für die Welt von Dominaria. In gewisser Weise ist dieser Teil der Plane Shift-Reihe also schon seit über achtzehn Jahren im Entstehen. Dieses Werk ist natürlich nicht vollständig. Wie immer ist The Art of Magic: The Gathering-Dominaria die maßgebliche Quelle, aber selbst dieses Buch konnte nur an der Oberfläche von Dominaria kratzen. Das Artbook wurde auf dem World Guide aufgebaut, und der World Guide wählte speziell zehn Regionen der Welt - zwei pro Manafarbe - als Schwerpunkt für das Kartenset aus. Von diesen zehn Regionen befinden sich sieben entweder auf oder um den Kontinent Aerona oder haben einen bedeutenden Einfluss auf ihn. Aus diesem Grund habe ich beschlossen, mich in diesem Artikel auf die Domänen zu konzentrieren und die Regionen Urborg, Shiv und Yavimaya auszulassen. Ich dachte mir, dass das Weglassen dieser Regionen die Versuchung für die Charaktere verringern würde, einen Globus zu umrunden, der so viele Regionen enthält, die bereits im Artbook ausgelassen wurden. Abgesehen davon enthält das Artbook eine vollständige Karte, und im Internet gibt es eine Fülle von Informationen über Dominaria (insbesondere auf {@link the Magic Website|https://magic.wizards.com/en}). Wenn du also deine Kampagne über Aerona hinaus ausweiten möchtest, solltest du damit wenig Probleme haben. Dieser Artikel enthält nicht viele Regeln, was vor allem daran liegt, dass Dominaria der klassischen Fantasy, aus der D&D schöpft, so nahe kommt wie Magie. Es steht dir frei, dich ausgiebig mit Klassenoptionen, Monstern und anderen Teilen der D&D-Regeln der fünften Edition zu beschäftigen (was du auch kannst {@link find here|https://dnd.wizards.com/articles/features/basicrules}). Nochmals vielen Dank für die Unterstützung der Plane Shift Serie und die Ermöglichung weiterer spannender Projekte, die noch kommen werden!",
	"Dominaria is an enormous plane, with numerous landmasses separated by vast oceans. This article, though, focuses on the continent of Aerona and its surrounding lands, which are collectively known as the Domains.": "Dominaria ist eine riesige Dimension mit zahlreichen Landmassen, die durch große Ozeane getrennt sind. Dieser Artikel konzentriert sich jedoch auf den Kontinent Aerona und seine umliegenden Länder, die als Domänen bekannt sind.",
	"Usually lawful, often good": "Gewöhnlich rechtschaffen, oft gut",
	"Usually lawful good": "Gewöhnlich rechtschaffenes Gut",
	"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve": "Ich glaube, die Glasmalerei in meinem heiligen Symbol stammt aus dem Reich von Serra, bevor diese künstliche Dimension zusammenbrach. Beschwöre die göttliche Magali Villeneuve",
	"Any of the angels in the Monster Manual can serve as Serra angels. The deva represents the most common angels, while the planetar and solar are appropriate for powerful angels such as Lyra and Shalai.": "Jeder der Engel aus dem Monsterhandbuch kann als Serra-Engel dienen. Die Deva steht für die häufigsten Engel, während die Planetar und Solar für mächtige Engel wie Lyra und Shalai geeignet sind.",
	"Students of magic come from all over Dominaria to the Tolarian Academies, and both the student body and the faculty reflect this. People of virtually every intelligent species on the plane can be found somewhere among the Tolarians, and students and faculty might hail from any of the plane's human cultures.": "Magiestudenten kommen aus ganz Dominaria an die Tolarianischen Akademien, und das spiegelt sich sowohl in der Studentenschaft als auch im Lehrkörper wider. Menschen von praktisch jeder intelligenten Spezies der Dimension sind irgendwo unter den Tolarianern zu finden, und Studenten und Dozenten können aus jeder der menschlichen Kulturen der Dimension stammen.",
	"Usually neutral, often lawful": "In der Regel neutral, oft rechtschaffen",
	"Unlike the merfolk of many other planes, Dominarian merfolk have no legs. As such, they can't leave the sea without magical aid, so they are not presented here as a potential player character race. This section instead focuses on adventures involving Vodalia and the seas.": "Im Gegensatz zu den Meervölkern vieler anderer Dimensionen haben die dominikanischen Meervölker keine Beine. Als solche können sie das Meer nicht ohne magische Hilfe verlassen, daher werden sie hier nicht als potentielle Spielercharakter-Rasse vorgestellt. Dieser Abschnitt konzentriert sich stattdessen auf Abenteuer, die mit Vodalia und den Meeren zu tun haben.",
	"{@spell Chill touch} (cantrip), {@spell hex} (1st level), {@spell phantasmal force} (2nd level), {@spell fear} (3rd level)": "{@spell Chill touch} (Zaubertrick), {@spell hex} (1. Stufe), {@spell phantasmal force} (2. Stufe), {@spell fear} (3. Stufe)",
	"Since the death of the elf Planeswalker Freyalise, the elves of Llanowar have turned to the worship of Gaea, the goddess of life and nature. Most believe that Freyalise was an avatar or aspect of Gaea in life—and some still pray to her, believing that she continues to take that role in death. But even the faithful of Freyalise are likely to pray directly to Gaea most days. That said, the druids of Llanowar are not just a religious order. They are a professional philosophical class, with different orders filling different social and religious roles among the elves. Some orders consist of poets, bards, and historians who collect and preserve the lore of Llanowar and its peoples for future generations. Others are made up of astronomers, mathematicians, and navigators, who use their esoteric knowledge to predict weather and astronomical events. Most importantly, the druids serve as the judicial system, both investigating complaints and judging the accused.": "Seit dem Tod der Elfenplaneswalkerin Freyalise haben sich die Elfen von Llanowar der Anbetung von Gaea, der Göttin des Lebens und der Natur, zugewandt. Die meisten glauben, dass Freyalise zu Lebzeiten ein Avatar oder ein Aspekt von Gaea war - und einige beten immer noch zu ihr, weil sie glauben, dass sie diese Rolle im Tod weiterführt. Aber selbst die Freyalise-Gläubigen beten wahrscheinlich an den meisten Tagen direkt zu Gaea. Abgesehen davon sind die Druiden von Llanowar nicht nur ein religiöser Orden. Sie sind eine professionelle philosophische Klasse, wobei verschiedene Orden unterschiedliche soziale und religiöse Rollen unter den Elfen einnehmen. Einige Orden bestehen aus Dichtern, Barden und Historikern, die die Überlieferungen von Llanowar und seinen Völkern sammeln und für künftige Generationen bewahren. Andere bestehen aus Astronomen, Mathematikern und Seefahrern, die ihr esoterisches Wissen nutzen, um Wetter und astronomische Ereignisse vorherzusagen. Vor allem aber dienen die Druiden der Justiz, indem sie Beschwerden untersuchen und über die Angeklagten urteilen."
}