{
	"Beneath the bustling City of Waterdeep, a beholder crime lord keeps tabs on everyone and everything—or so the beholder thinks. Known as Xanathar, this bizarre being believes it can gather information on everything in the Dungeons & Dragons multiverse. The beholder desires to know it all! But no matter what the beholder learns and what treasures it acquires, its most prized possession in all the multiverse remains its goldfish, Sylgar.": "Под шумным городом Уотердип криминальный владыка Ксанатхар следит за всеми и вся - или так думает сам Ксанатхар. Известное под именем Ксанатхар, это странное существо считает, что может собрать информацию обо всем во вселенной Dungeons & Dragons. Смотрящий желает знать все! Но что бы он ни узнал и какие бы сокровища ни приобрел, самым ценным для него во всей вселенной остается его золотая рыбка Силгар.",
	"The first major rules expansion to the fifth edition of D&D, {@i Xanathar's Guide to Everything} provides a wealth of new options for the game. Xanathar might not be able to realize its dream to know everything, but this book does delve into every major part of the game: adventurers, their adventures, and the magic they wield.": "Первое крупное расширение правил к пятой редакции D&D, {@i Xanathar's Guide to Everything} предоставляет множество новых возможностей для игры. Возможно, Ксанатар не сможет осуществить свою мечту знать все, но эта книга посвящена каждой важной части игры: искателям приключений, их приключениям и магии, которой они владеют.",
	"Written for both players and Dungeon Masters, this book offers options to enhance campaigns in any world, whether you're adventuring in the Forgotten Realms, another official D&D setting, or a world of your own creation. The options here build on the official rules contained within the player's handbook, the monster manual, and the dungeon master's guide. Think of this book as the companion to those volumes. It builds on their foundation, exploring pathways first laid in those publications. Nothing herein is required for a D&D campaign—this is not a fourth core rulebook—but we hope it will provide you new ways to enjoy the game.": "Эта книга, написанная как для игроков, так и для мастеров подземелий, предлагает варианты для улучшения кампаний в любом мире, будь то приключения в Забытых Королевствах, другом официальном сеттинге D&D или в мире, созданном вами самостоятельно. Приведенные здесь варианты основаны на официальных правилах, содержащихся в справочнике игрока, руководстве по монстрам и руководстве мастера подземелий. Рассматривайте эту книгу как дополнение к этим томам. Она строится на их фундаменте, исследуя пути, впервые проложенные в этих публикациях. Ничто в ней не является обязательным для прохождения кампании D&D - это не четвертая книга основных правил - но мы надеемся, что она даст вам новые возможности насладиться игрой.",
	"Chapter 1 offers character options that expand on those offered in the player's handbook. Chapter 2 is a toolkit for the DM that provides new resources for running the game and designing adventures, all of it building on the Monster Manual and the Dungeon Master's Guide. Chapter 3 presents new spells for player characters and spellcasting monsters to unleash.": "Глава 1 предлагает варианты персонажей, которые расширяют возможности, предлагаемые в справочнике игрока. Глава 2 - это набор инструментов для ДМ, в котором представлены новые ресурсы для ведения игры и разработки приключений; все они основаны на \"Руководстве по монстрам\" и \"Руководстве мастера подземелий\". В главе 3 представлены новые заклинания для персонажей игроков и заклинания для монстров.",
	"Appendix A provides guidance on running a shared campaign, similar to the activities staged by the D&D Adventurers League, and appendix B contains a host of tables that allow you to quickly generate names for the characters in your D&D stories.": "Приложение А содержит руководство по проведению совместной кампании, аналогичной мероприятиям, проводимым Лигой искателей приключений D&D, а приложение В содержит множество таблиц, которые позволят вам быстро придумать имена для персонажей ваших историй D&D.",
	"As you peruse the many options herein, you'll come across observations from Xanathar itself. Like the beholder's roving mind, your reading will take you to places in the game familiar and new. May you enjoy the journey!": "Просматривая многочисленные варианты, вы столкнетесь с наблюдениями из самого Ксанатара. Подобно блуждающему уму созерцателя, ваше чтение приведет вас в знакомые и новые места игры. Пусть вам понравится путешествие!",
	"Much of the material in this book originally appeared in Unearthed Arcana, a series of online articles we publish to explore rules that might officially become part of the game. Some Unearthed Arcana offerings don't end up resonating with fans and are set aside for the time being. The Unearthed Arcana material that inspired the options in the following chapters was well received and, thanks to feedback from thousands of you, has been refined into the official forms presented here.": "Большая часть материалов этой книги первоначально появилась в Unearthed Arcana, серии онлайн-статей, которые мы публикуем для изучения правил, которые могут официально стать частью игры. Некоторые предложения Unearthed Arcana не нашли отклика у фанатов и были отложены на время. Материал Unearthed Arcana, послуживший основой для вариантов в следующих главах, был хорошо принят и, благодаря отзывам тысяч из вас, был доработан до официальных форм, представленных здесь.",
	"This book relies on the rules in the three core rulebooks. The game especially makes frequent use of the rules in chapters 7-10 of the player's handbook: \"Using Ability Scores,\" \"Adventuring,\" \"Combat,\" and \"Spellcasting.\" That book's appendix A is also crucial; it contains definitions of conditions, like {@condition invisible} and {@condition prone}. You don't need to know the rules by heart, but it's helpful to know where to find them when you need them.": "Эта книга опирается на правила, содержащиеся в трех основных книгах правил. В игре особенно часто используются правила из глав 7-10 справочника игрока: \"Использование очков способностей\", \"Приключения\", \"Бой\" и \"Заклинания\". Приложение А в этой книге также очень важно; оно содержит определения условий, таких как {@condition invisible} и {@condition prone}. Вам не обязательно знать правила наизусть, но полезно знать, где их найти, когда они вам понадобятся.",
	"If you're a DM, you should also know where to look things up in the dungeon master's guide, especially the rules on how magic items work (see chapter 7 of that book). The introduction of the monster manual is your guide on how to use a monster's stat block.": "Если вы DM, вы также должны знать, где искать информацию в руководстве мастера подземелья, особенно правила работы с магическими предметами (см. главу 7 этой книги). Введение в руководство по монстрам - это ваш путеводитель по использованию статблока монстра.",
	"One rule overrides all others: the DM is the final authority on how the rules work in play.": "Одно правило превалирует над всеми остальными: DM является последней инстанцией в том, как правила работают в игре.",
	"Rules are part of what makes D&D a game, rather than just improvised storytelling. The game's rules are meant to help organize, and even inspire, the action of a D&D campaign. The rules are a tool, and we want our tools to be as effective as possible. No matter how good those tools might be, they need a group of players to bring them to life and a DM to guide their use.": "Правила - это часть того, что делает D&D игрой, а не просто импровизированным повествованием. Правила игры призваны помочь организовать и даже вдохновить действие кампании D&D. Правила - это инструмент, а мы хотим, чтобы наши инструменты были как можно более эффективными. Неважно, насколько хороши эти инструменты, им нужна группа игроков, чтобы оживить их, и ДМ, чтобы направлять их использование.",
	"The DM is key. Many unexpected events can occur in a D&D campaign, and no set of rules could reasonably account for every contingency. If the rules tried to do so, the game would become a slog. An alternative would be for the rules to severely limit what characters can do, which would be contrary to the open-endedness of D&D. Here's the path the game takes: it lays a foundation of rules that a DM can build on, and it embraces the DM's role as the bridge between the things the rules address and the things they don't.": "Ведущий - ключевое звено. В кампании D&D может произойти множество неожиданных событий, и ни один свод правил не может разумно учесть все непредвиденные обстоятельства. Если бы правила пытались это сделать, игра превратилась бы в тягомотину. Альтернативным вариантом было бы жесткое ограничение в правилах того, что могут делать персонажи, что противоречило бы бессрочности D&D. Вот путь, по которому идет игра: она закладывает основу правил, на которую может опираться ДМ, и принимает роль ДМа как моста между тем, что учитывают правила, и тем, что они не учитывают.",
	"A few rules in the core rulebooks sometimes trip up a new player or DM. Here are ten of those rules. Keeping them in mind will help you interpret the options in this book.": "Несколько правил в основных книгах правил иногда ставят в тупик новых игроков или DM. Вот десять таких правил. Помня о них, вы сможете интерпретировать варианты в этой книге.",
	"General rules govern each part of the game. For example, the combat rules tell you that melee weapon attacks use Strength and ranged weapon attacks use Dexterity. That's a general rule, and a general rule is in effect as long as something in the game doesn't explicitly say otherwise.": "Общие правила регулируют каждую часть игры. Например, в правилах боя сказано, что при атаках оружием ближнего боя используется сила, а при атаках оружием дальнего боя - ловкость. Это общее правило, и общее правило действует до тех пор, пока в игре нет явного указания на обратное.",
	"The game also includes elements-class features, spells, magic items, monster abilities, and the like-that sometimes contradict a general rule. When an exception and a general rule disagree, the exception wins. For example, if a feature says you can make melee weapon attacks using your Charisma, you can do so, even though that statement disagrees with the general rule.": "В игре также присутствуют элементы - классовые особенности, заклинания, магические предметы, способности монстров и тому подобное, - которые иногда противоречат общему правилу. Когда исключение и общее правило противоречат друг другу, побеждает исключение. Например, если особенность говорит, что вы можете совершать атаки оружием ближнего боя, используя свою харизму, вы можете это делать, даже если это утверждение не согласуется с общим правилом.",
	"Whenever you divide or multiply a number in the game, round down if you end up with a fraction, even if the fraction is one-half or greater.": "Когда вы делите или умножаете число в игре, округляйте вниз, если в итоге получается дробь, даже если дробь равна половине или больше.",
	"Even if more than one factor gives you advantage or disadvantage on a roll, you have it only once, and if you have advantage and disadvantage on the same roll, they cancel each other.": "Даже если несколько факторов дают вам преимущество или недостаток при броске, вы имеете их только один раз, а если вы имеете преимущество и недостаток при одном и том же броске, они отменяют друг друга.",
	"Different game effects can affect a target at the same time. For example, two different benefits can give you a bonus to your Armor Class. But when two or more effects have the same proper name, only one of them (the most powerful one if their benefits aren't identical) applies while the durations of the effects overlap. For example, if bless is cast on you when you're still under the effect of an earlier bless, you gain the benefit of only one casting. Similarly, if you're in the radius of more than one Aura of Protection, you benefit only from the one that grants the highest bonus.": "Различные игровые эффекты могут воздействовать на цель одновременно. Например, два разных эффекта могут дать вам бонус к классу брони. Но когда два или более эффекта имеют одинаковое имя, только один из них (самый мощный, если их преимущества не идентичны) применяется, пока длительность эффектов совпадает. Например, если на вас наложено благословение, когда вы все еще находитесь под действием предыдущего благословения, вы получаете пользу только от одного заклинания. Аналогично, если вы находитесь в радиусе действия более чем одной ауры защиты, вы получаете выгоду только от той, которая дает наибольший бонус.",
	"Certain game features let you take a special action, called a reaction, in response to some event. Making opportunity attacks and casting the shield spell are two typical uses of reactions. If you're unsure when a reaction occurs in relation to its trigger, here's the rule: the reaction happens after its trigger completes, unless the description of the reaction explicitly says otherwise.": "Некоторые игровые функции позволяют вам совершить специальное действие, называемое реакцией, в ответ на какое-то событие. Атаки по возможности и заклинание щита - два типичных случая использования реакции. Если вы не знаете, когда происходит реакция по отношению к ее срабатыванию, вот правило: реакция происходит после завершения ее срабатывания, если в описании реакции прямо не указано иное.",
	"Once you take a reaction, you can't take another one until the start of your next turn.": "Приняв реакцию, вы не можете принять другую реакцию до начала вашего следующего хода.",
	"Here's the order that you apply modifiers to damage: (1) any relevant damage immunity, (2) any addition or subtraction to the damage, (3) one relevant damage resistance, and (4) one relevant damage vulnerability.": "Вот порядок применения модификаторов к урону: (1) любой соответствующий иммунитет к урону, (2) любое дополнение или вычитание к урону, (3) одно соответствующее сопротивление урону и (4) одна соответствующая уязвимость к урону.",
	"Even if multiple sources give you resistance to a type of damage you're taking, you can apply resistance to it only once. The same is true of vulnerability.": "Даже если несколько источников дают вам сопротивление к типу получаемого урона, вы можете применить сопротивление к нему только один раз. То же самое относится и к уязвимости.",
	"If your proficiency bonus applies to a roll, you can add the bonus only once to the roll, even if multiple things in the game say your bonus applies. Moreover, if more than one thing tells you to double or halve your bonus, you double it only once or halve it only once before applying it. Whether multiplied, divided, or left at its normal value, the bonus can be used only once per roll.": "Если ваш бонус к навыкам применяется к броску, вы можете добавить бонус только один раз к броску, даже если несколько вещей в игре говорят о применении вашего бонуса. Более того, если несколько вещей говорят вам удвоить или уменьшить вдвое ваш бонус, вы удваиваете его только один раз или уменьшаете вдвое только один раз, прежде чем применить его. Независимо от того, умножается ли бонус, делится или остается в своем обычном значении, его можно использовать только один раз за бросок.",
	"If you want to cast a spell that has a casting time of 1 bonus action, remember that you can't cast any other spells before or after it on the same turn, except for cantrips with a casting time of 1 action.": "Если вы хотите наложить заклинание, время наложения которого составляет 1 бонусное действие, помните, что вы не можете накладывать другие заклинания до или после него в тот же ход, за исключением кантрий, время наложения которых составляет 1 действие.",
	"As soon as you start casting a spell or using a special ability that requires concentration, your concentration on another effect ends instantly.": "Как только вы начинаете произносить заклинание или использовать особую способность, требующую концентрации, ваша концентрация на другом эффекте мгновенно заканчивается.",
	"Temporary hit points aren't cumulative. If you have temporary hit points and receive more of them, you don't add them together, unless a game feature says you can. Instead, you decide which temporary hit points to keep.": "Временные очки попадания не накапливаются. Если у вас есть временные очки попадания и вы получаете больше, вы не суммируете их, если только игровая особенность не говорит об этом. Вместо этого вы решаете, какие временные очки попадания сохранить.",
	"The main figures in any D&D campaign are the characters created by the players. The heroics, folly, righteousness, and potential villainy of your characters are at the heart of the story. This chapter provides a variety of new options for them, focusing on additional subclasses for each of the classes in the player's handbook.": "Главными фигурами в любой кампании D&D являются персонажи, созданные игроками. Героика, глупость, праведность и потенциальное злодейство ваших персонажей составляют основу сюжета. В этой главе вы найдете множество новых возможностей для них, сосредоточившись на дополнительных подклассах для каждого из классов, описанных в справочнике игрока.",
	"Each class offers a character-defining choice at 1st, 2nd, or 3rd level that unlocks a series of special features, not available to the class as a whole. That choice is called a subclass. Each class has a collective term that describes its subclasses; in the fighter, for instance, the subclasses are called martial archetypes, and in the paladin, they're sacred oaths. The table below identifies each of the subclasses in this book. In addition, the section for druids presents details on how the Wild Shape feature works, and the warlock receives a collection of new choices for the class's Eldritch Invocations feature.": "Каждый класс на 1, 2 или 3 уровне предлагает выбор, определяющий характер персонажа, который открывает ряд особых возможностей, недоступных классу в целом. Этот выбор называется подклассом. У каждого класса есть собирательный термин, описывающий его подклассы; у бойца, например, подклассы называются боевыми архетипами, а у паладина - священными клятвами. В приведенной ниже таблице указаны все подклассы в этой книге. Кроме того, в разделе для друидов подробно рассказывается о том, как работает свойство Wild Shape, а колдуны получают коллекцию новых вариантов для свойства класса Eldritch Invocations.",
	"Each of the class presentations leads off with advice on how to add depth and detail to your character's personality. You can use the tables in these sections as a source of inspiration, or roll a die to randomly determine a result if desired.": "Каждая презентация класса начинается с советов о том, как придать глубину и детализацию личности вашего персонажа. Вы можете использовать таблицы в этих разделах в качестве источника вдохновения или бросить кубик, чтобы случайным образом определить результат, если хотите.",
	"Following the subclasses, the section called \"this is your life\" presents a series of tables for adding detail to your character's backstory.": "После подклассов в разделе \"Это твоя жизнь\" представлена серия таблиц для добавления деталей в предысторию персонажа.",
	"The chapter concludes with a selection of feats for the races in the player's handbook, offering ways to delve deeper into a character's racial identity.": "Глава завершается подборкой подвигов для рас из справочника игрока, предлагая способы углубиться в расовую принадлежность персонажа.",
	"Barbarian": "Варвар",
	"Calls on the spirits of honored ancestors to protect others": "Призывает духов почитаемых предков для защиты других людей",
	"Filled with a rage that channels the primal magic of the storm": "Наполненная яростью, которая направляет первобытную магию шторма.",
	"Fueled by a religious zeal that visits destruction on foes": "Движимые религиозным рвением, они несут разрушение врагам.",
	"Wields the beguiling, glorious magic of the Feywild": "Владеет чарующей, великолепной магией Фейвилда",
	"Entertains and slays with daring feats of weapon prowess": "Развлекает и убивает смелыми подвигами владения оружием",
	"Plants fear and doubt in the minds of others ": "Поселяет страх и сомнения в умах других людей",
	"Cleric": "Клерик",
	"Clad in heavy armor, serves a god of the forge or creation": "Облаченный в тяжелые доспехи, служит богу кузницы или созидания",
	"Opposes the blight of undeath": "Против ослепления смертью",
	"Druid": "Друид",
	"Mends wounds, guards the weary, and strides through dreams": "Залечивает раны, охраняет усталых и пробирается сквозь сны.",
	"Summons nature spirits to bolster friends and harry foes": "Вызывает духов природы для поддержки друзей и преследования врагов",
	"Fighter": "Истребитель",
	"Imbues arrows with spectacular magical effects": "Наделяет стрелы впечатляющими магическими эффектами",
	"Defends allies and knocks down enemies, often on horseback": "Защищает союзников и сбивает с ног врагов, часто верхом на лошади",
	"Combines resilience with courtly elegance and mighty strikes": "Сочетает стойкость с придворной элегантностью и могучими ударами",
	"Confounds foes through a martial arts tradition inspired by the swaying of a drunkard": "Сбивает с толку противников с помощью традиции боевых искусств, вдохновленной раскачиванием пьяницы",
	"Channels ki through a set of mastered weapons": "Направляет ки через набор освоенных видов оружия",
	"Transforms ki into bursts of fire and searing bolts of light": "Трансформирует ки в огненные вспышки и обжигающие болты света",
	"Paladin": "Паладин",
	"Strikes terror in enemies and crushes the forces of chaos": "Наводит ужас на врагов и сокрушает силы хаоса",
	"Offers redemption to the worthy and destruction to those who refuse mercy or righteousness": "Предлагает искупление достойным и уничтожение тем, кто отвергает милость или праведность",
	"Ranger": "Рейнджер",
	"Unafraid of the dark, relentlessly stalks and ambushes foes": "Не боится темноты, неустанно преследует врагов и устраивает засады.",
	"Finds portals to other worlds and channels planar magic": "Находит порталы в другие миры и использует планарную магию",
	"Hunts down creatures of the night and wielders of grim magic": "Охотится на ночных тварей и обладателей мрачной магии",
	"Rogue": "Rogue",
	"Roots out secrets, akin to a masterful detective": "Выясняет секреты, подобно искусному сыщику.",
	"A master tactician, manipulates others": "Мастер тактики, манипулирует другими",
	"Combines stealth with a knack for survival": "Сочетает скрытность с умением выживать",
	"Delivers deadly strikes with speed and panache ": "Наносит смертельные удары со скоростью и мастерством",
	"Sorcerer": "Колдун",
	"Harnesses magic bestowed by a god or other divine source": "Использует магию, дарованную богом или другим божественным источником",
	"Wields the grim magic of the Shadowfell": "Владеет мрачной магией Сумеречного Колодца",
	"Crackles with the power of the storm": "Трещит от силы бури",
	"Warlock": "Колдун",
	"Forges a pact with a being from celestial realms": "Заключает договор с существом из небесных сфер",
	"Serves a shadowy entity that bestows dread curses": "Служит теневой сущности, которая насылает страшные проклятия",
	"Wizard": "Волшебник",
	"Mixes evocation and abjuration magic to dominate the battlefield": "Смешивает магию вызывания и заклинания, чтобы доминировать на поле боя",
	"{@i Note that an automated version of this exists on the {@5etools This Is Your Life|lifegen.html} page.}": "{@i Note that an automated version of this exists on the {@5etools This Is Your Life|lifegen.html} стр.}",
	"The character creation rules in the player's handbook provide all the information you need to define your character in preparation for a life of adventuring. What they don't do is account for all the circumstances that shaped your character during the years between your birth and the start of your career as a member of a class.": "Правила создания персонажа в справочнике игрока содержат всю информацию, необходимую для определения вашего характера при подготовке к жизни в приключениях. Но они не учитывают все обстоятельства, которые сформировали ваш характер за годы между вашим рождением и началом вашей карьеры в качестве члена класса.",
	"What did your character accomplish or experience before deciding to become an adventurer? What were the circumstances of your birth? How large is your family, and what sorts of relationships do you have with your relatives? Which people were the greatest influences on you during your formative years, for better or worse?": "Чего добился или пережил ваш персонаж до того, как решил стать искателем приключений? Каковы были обстоятельства вашего рождения? Насколько велика ваша семья, и какие отношения у вас сложились с родственниками? Какие люди оказали на вас наибольшее влияние в годы вашего становления, в лучшую или худшую сторону?",
	"To answer these questions and more, you can use the tables and the advice in this section to compose a well-developed backstory for your character-an autobiography of sorts-that you can use to inform how you roleplay the character. Your DM can draw from this material as the campaign proceeds, creating situations and scenarios that build off your previous life experiences.": "Чтобы ответить на эти и другие вопросы, вы можете использовать таблицы и советы этого раздела для составления хорошо проработанной предыстории вашего персонажа - своего рода автобиографии, которую вы можете использовать для ролевого отыгрыша персонажа. Ваш DM может использовать этот материал по ходу кампании, создавая ситуации и сценарии, основанные на вашем предыдущем жизненном опыте.",
	"Even though these pages are full of tables and die rolls, they don't make up a rules system-in fact, the opposite is true. You can use as much or as little of this material as you desire, and you can make decisions in any order you want.": "Несмотря на то, что эти страницы полны таблиц и бросков кубиков, они не составляют систему правил - скорее наоборот. Вы можете использовать столько или меньше этого материала, сколько пожелаете, и принимать решения в любом порядке.",
	"For instance, you might not want these tables to help you decide who your parents and siblings are, because that's among the information you've already come up with. But you can still use other parts, such as the section on life events, to provide added depth and detail.": "Например, вы, возможно, не захотите, чтобы эти таблицы помогли вам решить, кто ваши родители, братья и сестры, потому что эта информация уже есть в вашем распоряжении. Но вы можете использовать другие части, например, раздел о событиях жизни, чтобы обеспечить дополнительную глубину и детализацию.",
	"If you're comfortable with letting the dice decide a certain fact about your character, go ahead and roll. If not, you can take charge and make the decision, choosing from among the possibilities on a table. Of course, you also have the option of disregarding the result of a die roll if it conflicts with another result. Likewise, if the text instructs you to roll on a table, that's not meant to be taken literally. You can always make your own choice.": "Если вам удобно позволить кубикам решить тот или иной факт о вашем персонаже, бросайте. Если нет, вы можете взять решение на себя и принять его, выбрав один из вариантов на таблице. Конечно, у вас также есть возможность не принимать во внимание результат броска кубика, если он противоречит другому результату. Точно так же, если текст предписывает вам бросить кубик на стол, это не следует воспринимать буквально. Вы всегда можете сделать свой собственный выбор.",
	"Although these tables are meant to augment the step-by-step character creation process in the player's handbook, they don't occupy a specific place in that process. You can use some of them early on-for instance, it's possible to determine your parents and other family members immediately after deciding your character's race-but you could also wait until later in the process. You might prefer to establish more facts about your character's game identity-such as your class, ability scores, and alignment-before supplementing that information with what's offered here.": "Хотя эти таблицы призваны дополнить пошаговый процесс создания персонажа, описанный в справочнике игрока, они не занимают определенного места в этом процессе. Вы можете использовать некоторые из них на ранних этапах - например, можно определить своих родителей и других членов семьи сразу после того, как определитесь с расой персонажа, - но вы также можете подождать до более поздних этапов процесса. Возможно, вы предпочтете установить больше фактов об игровой личности вашего персонажа - например, ваш класс, показатели способностей и соответствие, - прежде чем дополнять эту информацию тем, что предлагается здесь.",
	"This material is divided into four sections, each addressing a different aspect of your character's backstory.": "Этот материал разделен на четыре раздела, в каждом из которых рассматриваются различные аспекты предыстории вашего персонажа.",
	"To find out who and where you came from, use the \"Origins\" section. When you're done, you will have a summary of facts about your parents, your siblings, and the circumstances under which you grew up.": "Чтобы узнать, от кого и откуда вы произошли, воспользуйтесь разделом \"Происхождение\". Когда вы закончите, у вас будет сводка фактов о ваших родителях, братьях и сестрах, а также об обстоятельствах, при которых вы выросли.",
	"After you have selected your character's background and class, use the appropriate tables to determine how you came to make those choices.": "После того как вы выбрали биографию и класс своего персонажа, воспользуйтесь соответствующими таблицами, чтобы определить, как вы пришли к такому выбору.",
	"Your character's existence until now, no matter how brief or uneventful, has been marked by one or more life events-memorable happenings that have had an effect on who you are today.": "Существование вашего персонажа до настоящего момента, независимо от того, насколько оно было коротким или бессобытийным, было отмечено одним или несколькими жизненными событиями - памятными событиями, которые повлияли на то, кем вы являетесь сегодня.",
	"Your life has intersected with the lives of plenty of other people, all the way from your infancy to today. When a result mentions such a person, you can use the supplemental tables to add needed details-such as race, class, or occupation-to that person. Some tables in the other sections direct you to one or more of the supplemental tables, and you can also use them any other time you see fit.": "Ваша жизнь пересекалась с жизнью множества других людей, начиная с младенчества и заканчивая сегодняшним днем. Если в результатах упоминается такой человек, вы можете воспользоваться дополнительными таблицами, чтобы добавить к нему необходимые сведения - например, расу, класс или род занятий. Некоторые таблицы в других разделах направляют вас к одной или нескольким дополнительным таблицам, и вы также можете использовать их в любое другое время по своему усмотрению.",
	"The usual first step in creating your character's life story is to determine your early circumstances. Who were your parents? Where were you born? Did you have any siblings? Who raised you? You can address these questions by using the following tables.": "Обычно первым шагом в создании истории жизни вашего персонажа является определение обстоятельств вашей ранней жизни. Кто были ваши родители? Где вы родились? Были ли у вас братья и сестры? Кто вас воспитывал? Вы можете ответить на эти вопросы, используя следующие таблицы.",
	"You had parents, of course, even if they didn't raise you. To determine what you know about these people, use the Parents table. If you want, you can roll separately on the table for your mother and your father. Use the supplemental tables as desired (particularly Class, Occupation, and Alignment) to learn more about your parents.": "У вас, конечно, были родители, даже если они вас не воспитывали. Чтобы определить, что вы знаете об этих людях, используйте таблицу \"Родители\". Если хотите, вы можете сделать отдельные броски по таблице для вашей матери и вашего отца. Чтобы узнать больше о своих родителях, используйте дополнительные таблицы по желанию (в частности, Класс, Род занятий и Выравнивание).",
	"If your character is a half-elf, a half-orc, or a tiefling, you can use one of the tables below to determine the race of each of your parents. When you have a result, randomly determine which part of the result refers to your father and which to your mother.": "Если ваш персонаж - полуэльф, полуорк или тифлинг, вы можете использовать одну из приведенных ниже таблиц, чтобы определить расу каждого из ваших родителей. Когда вы получите результат, случайным образом определите, какая часть результата относится к вашему отцу, а какая - к матери.",
	"You know who your parents are or were.": "Вы знаете, кем являются или были ваши родители.",
	"You do not know who your parents were.": "Вы не знаете, кто были ваши родители.",
	"One parent was an elf and the other was a human.": "Один из родителей был эльфом, а другой - человеком.",
	"One parent was an elf and the other was a half-elf.": "Один из родителей был эльфом, а другой - полуэльфом.",
	"One parent was a human and the other was a half-elf.": "Один из родителей был человеком, а другой - полуэльфом.",
	"Both parents were half-elves.": "Оба родителя были полуэльфами.",
	"One parent was an orc and the other was a human.": "Один из родителей был орком, а другой - человеком.",
	"One parent was an orc and the other was a half-orc.": "Один из родителей был орком, а другой - полуорком.",
	"One parent was a human and the other was a half-orc.": "Один из родителей был человеком, а другой - полуорком.",
	"Both parents were half-orcs.": "Оба родителя были полуорками.",
	"Both parents were humans, their infernal heritage dormant until you came along.": "Оба родителя были людьми, их инфернальное наследие было в спящем состоянии, пока не появился ты.",
	"One parent was a tiefling and the other was a human.": "Один из родителей был тифлингом, а другой - человеком.",
	"One parent was a tiefling and the other was a devil.": "Один из родителей был тифлингом, а другой - дьяволом.",
	"One parent was a human and the other was a devil.": "Один из родителей был человеком, а другой - дьяволом.",
	"After establishing your parentage, you can determine where you were born by using the Birthplace table. (Modify the result or roll again if you get a result that's inconsistent with what you know about your parents.) Once you have a result, roll percentile dice. On a roll of 00, a strange event coincided with your birth: the moon briefly turning red, all the milk within a mile spoiling, the water in the area freezing solid in midsummer, all the iron in the home rusting or turning to silver, or some other unusual event of your choice.": "После установления вашего родства вы можете определить, где вы родились, используя таблицу \"Место рождения\". (Измените результат или бросьте еще раз, если результат не соответствует тому, что вы знаете о своих родителях). Получив результат, бросьте кубики с процентилями. Если выпало 00, с вашим рождением совпало странное событие: луна ненадолго стала красной, испортилось все молоко в радиусе мили, вода в округе замерзла в середине лета, все железо в доме заржавело или превратилось в серебро, или какое-то другое необычное событие по вашему выбору.",
	"Home of a family friend": "Дом друга семьи",
	"Home of a healer or midwife": "Дом целителя или акушерки",
	"Carriage, cart, or wagon": "Повозка, телега или вагон",
	"Barn, shed, or other outbuilding": "Сарай, навес или другая хозяйственная постройка",
	"Field": "Поле",
	"Forest": "Лес",
	"Temple": "Храм",
	"Battlefield": "Поле боя",
	"Alley or street": "Переулок или улица",
	"Brothel, tavern, or inn": "Бордель, таверна или трактир",
	"Castle, keep, tower, or palace": "Замок, крепость, башня или дворец",
	"Sewer or rubbish heap": "Канализация или мусорная куча",
	"Among people of a different race": "Среди людей другой расы",
	"On board a boat or a ship": "На борту лодки или корабля",
	"In a prison or in the headquarters of a secret organization": "В тюрьме или в штаб-квартире секретной организации",
	"In a sage's laboratory": "В лаборатории мудреца",
	"In the Feywild": "В дикой природе",
	"In the Shadowfell": "В Сумеречном Колодце",
	"On the Astral Plane or the Ethereal Plane": "На астральном или эфирном плане",
	"On an Inner Plane of your choice": "На внутреннем плане по вашему выбору",
	"On an Outer Plane of your choice": "На внешнем плане по вашему выбору",
	"You might be an only child or one of many children. Your siblings could be cherished friends or hated rivals. Roll on the Number of Siblings table to determine how many brothers or sisters you have. If you are a dwarf or an elf, subtract 2 from your roll. Then, roll on the Birth Order table for each sibling to determine that person's age relative to yours (older, younger, or born at the same time).": "Вы можете быть единственным ребенком или одним из многих детей. Ваши братья и сестры могут быть заветными друзьями или ненавистными соперниками. Чтобы определить, сколько у вас братьев или сестер, сделайте бросок по таблице \"Количество братьев и сестер\". Если вы гном или эльф, вычтите 2 из вашего броска. Затем сделайте бросок по таблице \"Порядок рождения\" для каждого брата или сестры, чтобы определить возраст этого человека относительно вашего (старше, младше или родился одновременно).",
	"For each sibling of suitable age, roll on the Occupation supplemental table to determine what that person does for a living.": "Для каждого брата или сестры подходящего возраста сделайте бросок по дополнительной таблице \"Занятие\", чтобы определить, чем этот человек зарабатывает на жизнь.",
	"You can choose your siblings' alignments or roll on the Alignment supplemental table.": "Вы можете выбрать выравнивание своих братьев и сестер или сделать бросок по таблице дополнения выравнивания.",
	"By now, each of your siblings might be alive and well, alive and not so well, in dire straits, or dead. Roll on the Status supplemental table.": "К этому моменту каждый из ваших братьев и сестер может быть жив и здоров, жив и не очень, находится в тяжелом положении или мертв. Сделайте бросок по дополнительной таблице \"Статус\".",
	"You can roll on the Relationship supplemental table to determine how your siblings feel about you. They might all have the same attitude toward you, or some might view you differently from how the others do.": "Чтобы определить, как ваши братья и сестры относятся к вам, вы можете сделать бросок на дополнительной таблице \"Отношения\". Возможно, все они относятся к вам одинаково, а возможно, некоторые воспринимают вас иначе, чем другие.",
	"You can decide any other details you like about each sibling, including gender, personality, and place in the world.": "Вы можете указать любые другие подробности о каждом из братьев и сестер, включая пол, характер и место в мире.",
	"Twin, triplet, or quadruplet": "Двойняшки, тройняшки или четверняшки",
	"Older": "Старше",
	"Younger": "Молодежь",
	"Who raised you, and what was life like for you when you were growing up? You might have been raised by your parents, by relatives, or in an orphanage. Or you could have spent your childhood on the streets of a crowded city with only your fellow runaways and orphans to keep you company.": "Кто вас воспитывал, и какой была ваша жизнь, когда вы росли? Возможно, вас воспитывали родители, родственники или в детском доме. Или вы могли провести свое детство на улицах переполненного города, где компанию вам составляли только беглецы и сироты.",
	"Use the Family table to determine who raised you. If you know who your parents are but you get a result that does not mention one or both of them, use the Absent Parent table to determine what happened.": "Используйте таблицу \"Семья\", чтобы определить, кто вас воспитывал. Если вы знаете, кто ваши родители, но получили результат, в котором не упоминается один из них или оба, используйте таблицу \"Отсутствующий родитель\", чтобы определить, что произошло.",
	"Next, refer to the Family Lifestyle table to determine the general circumstances of your upbringing. (Chapter 5 of the player's handbook has more information about lifestyles.) The result on that table includes a number that is applied to your roll on the Childhood Home table, which tells you where you spent your early years. Wrap up this section by using the Childhood Memories table, which tells you how you were treated by other youngsters as you were growing up.": "Затем обратитесь к таблице \"Образ жизни семьи\", чтобы определить общие обстоятельства вашего воспитания. (Более подробная информация об образе жизни содержится в главе 5 руководства игрока). Результат по этой таблице включает число, которое применяется к вашему броску по таблице \"Дом детства\", которая говорит о том, где вы провели свои ранние годы. Завершите этот раздел таблицей \"Воспоминания детства\", которая рассказывает о том, как к вам относились другие подростки, когда вы росли.",
	"You can roll on the Relationship table to determine how your family members or other important figures in your life feel about you. You can also use the Race, Occupation, and Alignment tables to learn more about the family members or guardians who raised you. {@b Developer's Note:} Below you will find a link to a {@b Story Template} which uses the tables in this and the sections below to randomly determine your back story. Instructions on how to use the template are given in the template itself.": "Вы можете сделать бросок по таблице \"Отношения\", чтобы определить, как к вам относятся члены вашей семьи или другие важные фигуры в вашей жизни. Вы также можете использовать таблицы \"Раса\", \"Профессия\" и \"Выравнивание\", чтобы узнать больше о членах семьи или опекунах, которые вас воспитали. {@b Developer's Note:} Ниже вы найдете ссылку на {@b Story Template}, который использует таблицы в этом и следующих разделах для случайного определения вашей биографии. Инструкции по использованию шаблона приведены в самом шаблоне.",
	"Institution, such as an asylum": "Учреждение, например, убежище",
	"Orphanage": "Детский дом",
	"Guardian": "Хранитель",
	"Paternal or maternal aunt, uncle, or both": "Тетя по отцовской или материнской линии, дядя или оба вместе",
	"Paternal or maternal grandparent(s)": "Бабушка или дедушка (бабушки) по отцовской или материнской линии",
	"Adoptive family (same or different race)": "Приемная семья (той же или другой расы)",
	"Single father or stepfather": "Отец-одиночка или отчим",
	"Single mother or stepmother": "Мать-одиночка или мачеха",
	"Mother and father": "Мать и отец",
	"Your parent died (roll on the Cause of Death supplemental table).": "Ваш родитель умер (бросок по дополнительной таблице \"Причина смерти\").",
	"Your parent was imprisoned, enslaved, or otherwise taken away.": "Ваш родитель был заключен в тюрьму, попал в рабство или был отнят другим способом.",
	"Your parent abandoned you": "Ваш родитель бросил вас",
	"Your parent disappeared to an unknown fate.": "Ваш родитель исчез неизвестно куда.",
	"Wretched (-40)": "Убогий (-40)",
	"Squalid (-20)": "Сквалыга (-20)",
	"Modest (+0)": "Скромный (+0)",
	"Comfortable (+10)": "Комфортно (+10)",
	"Wealthy (+20)": "Богатство (+20)",
	"Aristocratic (+40)": "Аристократический (+40)",
	"On the streets": "На улицах",
	"Rundown shack": "Обветшалая лачуга",
	"No permanent residence": "Отсутствие постоянного места жительства",
	"Encampment or village in the wilderness": "Лагерь или деревня в дикой местности",
	"Apartment in a rundown neighborhood": "Квартира в неблагополучном районе",
	"Small house": "Маленький дом",
	"Large house": "Большой дом",
	"Mansion": "Особняк",
	"Palace or castle": "Дворец или замок",
	"I am still haunted by my childhood, when I was treated badly by my peers.": "Меня до сих пор преследует детство, когда ко мне плохо относились сверстники.",
	"I spent most of my childhood alone, with no close friends.": "Большую часть своего детства я провел в одиночестве, без близких друзей.",
	"Others saw me as being different or strange, and so I had few companions.": "Другие считали меня не таким, как все, странным, и поэтому у меня было мало товарищей.",
	"I had a few close friends and lived an ordinary childhood.": "У меня было несколько близких друзей, и я прожил обычное детство.",
	"I had several friends, and my childhood was generally a happy one.": "У меня было несколько друзей, и в целом мое детство было счастливым.",
	"I always found it easy to make friends, and I loved being around people.": "Мне всегда было легко заводить друзей, и я любила быть рядом с людьми.",
	"Everyone knew who I was, and I had friends everywhere I went.": "Все знали, кто я такой, и у меня были друзья везде, куда бы я ни пошел.",
	"Your character's life takes a particular course depending on the choices you make for the character's background and class.": "Жизнь вашего персонажа идет по определенному пути в зависимости от того, какой выбор вы сделаете для его биографии и класса."
}