{
	"—Strixhaven mission statement": "-Декларация о миссии Стриксхэвена",
	"A magical world boasts many places where students can study magic and many sages who take eager learners under their wings. But being accepted to Strixhaven University is a special honor, the dream of many young students. Strixhaven is a place of enlightenment and learning, and both its graduates and its delegates are typically welcomed and respected wherever they go.": "В волшебном мире есть много мест, где студенты могут изучать магию, и много мудрецов, которые берут под свое крыло жаждущих учиться. Но быть принятым в университет Стриксхавен - это особая честь, мечта многих молодых студентов. Стриксхавен - это место просвещения и обучения, и как выпускников, так и его делегатов обычно встречают и уважают, куда бы они ни отправились.",
	"Founded seven centuries ago by five ancient dragons, Strixhaven is the premier institution of magical learning, drawing promising young mages from all over. Each equipped with its own campus and faculty, Strixhaven's five colleges—summarized in the Colleges of Strixhaven table—cover a vast array of academic and magical specialties.": "Основанный семь веков назад пятью древними драконами, Стриксхавен является ведущим учебным заведением магического образования, привлекающим перспективных молодых магов со всего мира. Пять колледжей Стриксхавена, каждый из которых имеет свой собственный кампус и преподавательский состав, представлены в таблице \"Колледжи Стриксхавена\" и охватывают широкий спектр академических и магических специальностей.",
	"As a Strixhaven student, you start with a well-rounded education in a rigorous first-year program. In your second year, you choose your preferred specialty at one of the five colleges. You can also partake in a vibrant campus life, with plenty of clubs and other activities. You might even play on one of Strixhaven's prestigious Mage Tower teams and bask in the adoration of cheering crowds!": "Будучи студентом Стриксхейвена, вы начинаете получать всестороннее образование в рамках строгой программы первого года обучения. На втором курсе вы выбираете специализацию в одном из пяти колледжей. Вы также сможете принять участие в активной жизни кампуса, где есть множество клубов и других мероприятий. Возможно, вы даже сможете играть в одной из престижных команд Башни магов Стриксхевена и греться в лучах обожания толпы!",
	"Lorehold": "Лорехольд",
	"Explores the past and preserves its lessons for future generations. Also called the College of Archaeomancy.": "Исследует прошлое и сохраняет его уроки для будущих поколений. Также называется Колледжем археомантии.",
	"Prismari": "Присмари",
	"Uses the elements to practice the arts. Also called the College of Elemental Arts.": "Использует стихии для занятий искусствами. Также называется Колледжем элементальных искусств.",
	"Quandrix": "Quandrix",
	"Focuses on the mathematics of nature. Also called the College of Numeromancy.": "Занимается математикой природы. Также называется Колледжем нумеромантии.",
	"Silverquill": "Silverquill",
	"Teaches the magic of rhetoric, poetry, oration, and writing. Also called the College of Eloquence.": "Обучает магии риторики, поэзии, ораторского искусства и письма. Также называется Колледжем красноречия.",
	"Witherbloom": "Witherbloom",
	"Harnesses the forces of life and death. Also called the College of Essence Studies.": "Владеет силами жизни и смерти. Также называется Колледжем изучения сущности.",
	"This book is your guide to life at Strixhaven in Dungeons & Dragons—an introduction to the university, a guide to creating student characters there, a campaign, and a collection of friends and foes.": "Эта книга - ваш путеводитель по жизни в Стриксхавене в Dungeons & Dragons: введение в университет, руководство по созданию персонажей-студентов, кампания, коллекция друзей и врагов.",
	"{@book Chapter 1|SCC|1} gives an overview of life and study at Strixhaven. It introduces the main features of the central campus and each of the five colleges.": "{@book Chapter 1|SCC|1} дает представление о жизни и учебе в Штриксхавене. Он знакомит с основными особенностями центрального кампуса и каждого из пяти колледжей.",
	"{@book Chapter 2|SCC|2} is your guide to creating a student character. It introduces the owlin race and five backgrounds—one for each college—as well as a collection of feats, spells, and magic items.": "{@book Chapter 2|SCC|2} - это ваше руководство по созданию персонажа-студента. В нем представлены раса совинов и пять биографий - по одной для каждого колледжа, - а также коллекция подвигов, заклинаний и магических предметов.",
	"{@book Chapters 3|SCC-CK|0}–{@adventure 6|SCC-ARiR|0} provide a campaign meant to advance characters from 1st to 10th level as they progress through their magical studies. Each chapter covers a year's worth of adventure, so characters begin {@book chapter 3|SCC|3} as 1st-level characters and first-year students and begin {@adventure chapter 6|SCC-ARiR|0} at the start of their fourth year of studies (at around 8th level). Chapter 3 includes an overview of the adventures and the overall campaign arc as well as special rules for aspects of campus life: exams, relationships, extracurriculars, and jobs.": "{@book Chapters 3|SCC-CK|0}-{@adventure 6|SCC-ARiR|0} представляют собой кампанию, предназначенную для продвижения персонажей с 1-го по 10-й уровень по мере прохождения ими магического обучения. Каждая глава охватывает годовой период приключений, поэтому персонажи начинают {@book chapter 3|SCC|3} как персонажи 1-го уровня и студенты первого курса и начинают {@adventure chapter 6|SCC-ARiR|0} в начале четвертого года обучения (примерно на 8-м уровне). Глава 3 включает в себя обзор приключений и общей дуги кампании, а также специальные правила для аспектов жизни кампуса: экзамены, отношения, внеклассные занятия и работа.",
	"{@book Chapter 7|SCC|8} is a collection of stat blocks for students, faculty, and various creatures on and around the Strixhaven campus. Whether student adventurers get caught up in a duel with their rivals or face a dreaded {@creature mage hunter|SCC}, the stat blocks in this chapter give you the information you need to resolve the situation.": "{@book Chapter 7|SCC|8} - это коллекция блоков характеристик для студентов, преподавателей и различных существ в кампусе Стриксхейвена и его окрестностях. Независимо от того, ввязались ли студенты-авантюристы в дуэль с соперниками или столкнулись с ужасным {@creature mage hunter|SCC}, блоки статистики в этой главе дадут вам информацию, необходимую для разрешения ситуации.",
	"The following subsections present three important facts to keep in mind as you explore these pages and prepare to play or run the book's campaign.": "В следующих подразделах представлены три важных факта, которые следует иметь в виду, изучая эти страницы и готовясь к игре или проведению кампании в книге.",
	"This book's campaign assumes that the player characters are students at Strixhaven University. Even as they get caught up in the adventures, the characters have to continue going to class, doing homework, and studying for exams. Optional rules in {@book chapter 3|SCC|3|Exams} reinforce the importance of study in the adventures.": "В кампании этой книги предполагается, что персонажи игроков являются студентами университета Стриксхевен. Даже попадая в приключения, персонажи должны продолжать ходить на занятия, выполнять домашние задания и готовиться к экзаменам. Необязательные правила в {@book chapter 3|SCC|3|Exams} усиливают важность учебы в приключениях.",
	"The characters are also subject to the authority of the university's faculty and staff members. Circumstances will at times cause player characters to defy faculty authority—and even deans—during their adventures, and the threat of detention or even expulsion might hang over their head.": "Персонажи также подчиняются авторитету преподавателей и сотрудников университета. Обстоятельства иногда заставляют персонажей во время их приключений бросать вызов авторитету преподавателей и даже деканов, и над их головой может нависнуть угроза задержания или даже исключения.",
	"Finally, student characters are part of a school community. They live in university housing, eat in dining halls, and spend the majority of their time on campus. They eat, sleep, study, socialize, and adventure as part of a community of students, faculty, and staff. The school is like a town, where a relatively small cast of characters can play significant roles over the course of the campaign.": "Наконец, герои-студенты являются частью школьного сообщества. Они живут в университетском общежитии, питаются в столовых и проводят большую часть времени в кампусе. Они едят, спят, учатся, общаются и участвуют в приключениях, являясь частью сообщества студентов, преподавателей и сотрудников. Школа похожа на город, где относительно небольшой состав персонажей может играть значительные роли на протяжении всей кампании.",
	"Study at Strixhaven isn't about learning to be a wizard but about learning to be a historian, an artist, an orator, a scientist, or some other profession—while using magic to enhance one's studies. The university's understanding of magic is expansive. Characters of any class can study at Strixhaven, whether they're full-fledged spellcasters like wizards, clerics, and druids; they manage a spell or two thanks to a subclass or feat; or they manifest magical abilities that aren't even spells. (For example, a barbarian who follows the {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, described in {@book Xanathar's Guide to Everything|XGE}, can excel in studying history at Lorehold College by virtue of their connection to an ancestral spirit.)": "Обучение в Стриксхавене - это не обучение волшебству, а обучение историку, художнику, оратору, ученому или какой-либо другой профессии - с использованием магии для улучшения своих знаний. Университет понимает магию очень широко. Персонажи любого класса могут учиться в Стриксхевене, будь то полноценные заклинатели, такие как волшебники, клирики и друиды; владеющие одним-двумя заклинаниями благодаря подклассу или подвигу; или проявляющие магические способности, которые даже не являются заклинаниями. (Например, варвар, который следует {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, описанному в {@book Xanathar's Guide to Everything|XGE}, может преуспеть в изучении истории в колледже Лорехолда благодаря своей связи с духом предков).",
	"Magic is everywhere on campus. The campus culture encourages finding magical solutions to the most mundane problems, and if characters need access to a spell they can't cast, they have a strong chance of finding someone who can cast it.": "Магия в кампусе повсюду. Культура кампуса поощряет поиск магических решений самых обыденных проблем, и если персонажам нужен доступ к заклинанию, которое они не могут произнести, у них есть все шансы найти того, кто может его произнести.",
	"Strixhaven draws students and faculty from across the world and from other realms in the multiverse. The university's students and faculty are united by a desire to learn and include humans, elves, dwarves, owlin (described in {@book chapter 2|SCC|2|Owlin}), orcs, trolls, vampires, and studious folk of many other origins.": "В Стриксхейвен приезжают студенты и преподаватели со всего мира и из других царств Мультивселенной. Студентов и преподавателей университета объединяет желание учиться, и среди них есть люди, эльфы, гномы, совины (описанные в {@book chapter 2|SCC|2|Owlin}), орки, тролли, вампиры, а также ученые люди многих других происхождений.",
	"In practical terms, for player characters, you can use the rules found in any D&D book to select a character's race, if the DM approves. For nonplayer characters, you're as likely to meet a {@creature pixie}, a {@creature dryad}, a giant, a {@creature treant}, or another fantastical creature on campus as you are to meet a Humanoid. The faculty members mentioned in {@book chapter 1|SCC|1} include genasi, tritons, and even a bipedal brown bear.": "С практической точки зрения, для персонажей игроков вы можете использовать правила, содержащиеся в любой книге D&D, чтобы выбрать расу персонажа, если ДМ одобрит это. Для неигровых персонажей вероятность встретить в кампусе {@creature pixie}, {@creature dryad}, гиганта, {@creature treant} или другое фантастическое существо не меньше, чем вероятность встретить гуманоида. Среди преподавателей, упомянутых в {@book chapter 1|SCC|1}, есть генаси, тритоны и даже двуногий бурый медведь.",
	"To the faculty and students of Strixhaven, it is unremarkable to meet someone who hails from a far-off land, since almost everyone on campus is from somewhere else. Strixhaven has a place for anyone who is dedicated to magic-enhanced study.": "Для преподавателей и студентов Стриксхейвена встреча с человеком из далекой страны - дело непримечательное, ведь почти все в кампусе - выходцы из других мест. В Стриксхавене есть место для всех, кто посвящает себя изучению магии.",
	"Strixhaven bills itself as \"the premier institution of magical learning in the world,\" but the question that raises for your campaign is this—which world?": "Стриксхавен называет себя \"главным учебным заведением магического обучения в мире\", но вопрос, который возникает перед вашей кампанией, заключается в следующем - в каком мире?",
	"In the multiverse of the Magic: The Gathering Trading Card Game, Strixhaven is located on a world called Arcavios, which (according to legend) formed from the collision or merging of two other worlds. It is situated in the northeastern portion of a continent called Orrithia, also known as the Vastlands, which is populated by a tremendous variety of peoples.": "В мультивселенной карточной игры Magic: The Gathering Trading Card Game Стриксхавен расположен на мире под названием Аркавиос, который (согласно легенде) образовался в результате столкновения или слияния двух других миров. Он расположен в северо-восточной части континента под названием Оррития, также известного как Вастлендс, который населен огромным разнообразием народов.",
	"For the purposes of D&D, though, you can place Strixhaven wherever it best fits the needs of your campaign. It could be in a world of your own creation, in a published D&D setting (such as the Forgotten Realms or Eberron), in the planar cosmopolis of Sigil, or in an interplanar nexus that allows it to draw students from across the Material Plane or the entire multiverse.": "Однако для целей D&D вы можете разместить Стриксхавен там, где он лучше всего соответствует потребностям вашей кампании. Он может находиться в мире, созданном вами, в опубликованном сеттинге D&D (например, в Забытых Королевствах или Эберроне), в планетарном космополисе Сигил или в межпланетном узле, позволяющем привлекать учеников со всей Материальной Длани или всей Вселенной.",
	"Whatever world you decide to place Strixhaven in, three elements of the wider world of Arcavios might have some impact on adventures in the school.": "В какой бы мир вы ни решили поместить Стриксхавен, три элемента более широкого мира Аркавиоса могут оказать некоторое влияние на приключения в школе.",
	"As described in the {@book Player's Handbook|PHB}, magic suffuses all existence in the worlds of D&D. In the Forgotten Realms, scholars describe the fabric of magic as a Weave that allows spellcasters to interact with the world's underlying magical reality. In Arcavios, that fabric is knotted and tangled in some locations, creating a phenomenon called snarls. At these places, spells can be amplified or distorted in unpredictable ways. This phenomenon matters for Strixhaven because a luminous snarl is situated at the very heart of campus, located in the Hall of Oracles in the university's monumental library, the Biblioplex.": "Как описано в {@book Player's Handbook|PHB}, магия пронизывает все сущее в мирах D&D. В Забытых Королевствах ученые описывают ткань магии как Плетение, позволяющее заклинателям взаимодействовать с магической реальностью, лежащей в основе мира. В Аркавиосе эта ткань в некоторых местах завязывается узлом и запутывается, создавая явление, называемое рыканьем. В этих местах заклинания могут усиливаться или искажаться непредсказуемым образом. Это явление имеет значение для Стриксхавена, потому что светящийся рывок находится в самом центре кампуса, в Зале Оракулов в монументальной библиотеке университета - Библиоплексе.",
	"Similarly, gravity-defying arch shapes appear throughout the world of Arcavios and, in particular, tower over the Biblioplex. These star arches are made from spokes of natural materials that float in an arch shape, with a precise inner curve and a rough and irregular outer arch. They can stand straight or lie at an angle, and they can be small or enormous, whole or broken, grown over or mysteriously clean. Their irregular spokes evoke the radiating lines of a shining star.": "Аналогичным образом, по всему миру Аркавиоса появляются вызывающие гравитацию арочные формы, которые, в частности, возвышаются над Библиоплексом. Эти звездные арки сделаны из спиц из природных материалов, которые парят в форме арки, с четким внутренним изгибом и грубой и неровной внешней аркой. Они могут стоять прямо или под углом, могут быть маленькими или огромными, целыми или сломанными, заросшими или таинственно чистыми. Их неровные спицы напоминают лучистые линии сияющей звезды.",
	"The star arches are a mystery left over from the birth of the world. In most cases, the arches simply float inexplicably—silent, immovable, and inert. But many people report seeing an arch appear to them at a critical juncture in their lives, helping them understand a lesson or answer a burning question in their mind. Some scholars believe each arch marks a place of great magic, such as the site of a great mage's birth or the location of a time-lost spell. Other folk believe these arches are connected with the archaics in some way (see \"{@book Archaics and the Oracle|SCC|0|Archaics and the Oracle}\" below). Some students have even seen an arch come to life with magic in an archaic's presence.": "Звездные арки - это загадка, оставшаяся со времен зарождения мира. В большинстве случаев арки просто необъяснимо парят - безмолвные, неподвижные и инертные. Но многие люди рассказывают, что арка появлялась перед ними в критический момент их жизни, помогая им понять урок или ответить на животрепещущий вопрос. Некоторые ученые считают, что каждая арка обозначает место великой магии, например, место рождения великого мага или место, где находится потерянное во времени заклинание. Другие считают, что эти арки каким-то образом связаны с архами (см. \"{@book Archaics and the Oracle|SCC|0|Archaics and the Oracle}\" ниже). Некоторые студенты даже видели, как в присутствии архаика арка оживает с помощью магии.",
	"Both snarls and star arches are subjects of magical research for students and faculty at Strixhaven, who also study wild and dead magic zones, floating earth motes, and other weird locales.": "И рыки, и звездные арки являются предметом магических исследований студентов и преподавателей Стриксхавена, которые также изучают дикие и мертвые магические зоны, плавающие земляные моты и другие странные места.",
	"Strixhaven University was founded by five ancient dragons who, according to legend, hatched from the magical energy of the newborn world of Arcavios. These Founder Dragons were among the first to master magic, and they realized that only through disciplined study would magic be safe in the hands of other peoples. They founded Strixhaven to facilitate that study and established the five colleges based on the magic that each dragon mastered, as summarized in the Founder Dragons table.": "Университет Стриксхавен был основан пятью древними драконами, которые, согласно легенде, вылупились из магической энергии новорожденного мира Аркавиоса. Эти драконы-основатели были одними из первых, кто овладел магией, и они поняли, что только благодаря дисциплинированному обучению магия будет в безопасности в руках других народов. Они основали Стриксхавен, чтобы облегчить это обучение, и учредили пять колледжей, основанных на магии, которой овладел каждый дракон, как указано в таблице \"Драконы-основатели\".",
	"To this day, the Founder Dragons roam the world. They no longer associate directly with Strixhaven, preferring to let the deans of the colleges speak in their stead. The dragons' knowledge is vast, but their tempers can prove short. Mages seek them out only to learn the most elusive secrets. The dragons' stat blocks are presented in {@book chapter 7|SCC|8}.": "По сей день драконы-основатели бродят по миру. Они больше не связываются напрямую со Стриксхавеном, предпочитая, чтобы вместо них говорили деканы колледжей. Знания драконов обширны, но их вспыльчивость может оказаться короткой. Маги ищут их только для того, чтобы узнать самые неуловимые секреты. Блоки характеристик драконов представлены в {@book chapter 7|SCC|8}.",
	"The {@creature Oracle of Strixhaven|SCC} is the wisest and most accomplished mage in the world of Arcavios, selected by the Founder Dragons. The Oracle's lifelong task is to ensure that magic is used to help people and not twisted to evil ends. To be the Oracle, one must understand fundamental truths about the nature of magic, know and wield hundreds of spells, and possess impeccable judgment and virtue.": "Оракул {@creature Oracle of Strixhaven|SCC} - самый мудрый и опытный маг в мире Аркавиоса, выбранный драконами-основателями. Жизненная задача Оракула - следить за тем, чтобы магия использовалась для помощи людям, а не извращалась в злых целях. Чтобы стать Оракулом, необходимо понимать фундаментальные истины о природе магии, знать сотни заклинаний и владеть ими, а также обладать безупречной рассудительностью и добродетелью.",
	"Mysteriously linked to the Oracle, {@creature Archaic|SCC|archaics} are wise, giant, long-lived beings with an innate talent for magic. They can be seen striding through the wilds, exploring sources of magic with their many arms or contemplating existence through their \"eye,\" which functions as a magical focus of some kind. Scholars seek out archaics for their vast knowledge of history and magic, but archaics tend to communicate in obscure allusions and cryptic metaphors.": "Таинственно связанные с оракулами, {@creature Archaic|SCC|archaics} - это мудрые, гигантские, долгоживущие существа с врожденным талантом к магии. Их можно увидеть бредущими по дикой местности, исследующими источники магии с помощью своих многочисленных рук или размышляющими о существовании через свой \"глаз\", который функционирует как некий магический фокус. Ученые ищут архаиков за их обширные знания в области истории и магии, но архаики склонны общаться с помощью непонятных аллюзий и загадочных метафор.",
	"Few know that archaics' existence is linked to a time-warping phenomenon involving the Oracle. When an Oracle dies, their mind and spirit is swept off to the distant past, drawn backward through time toward the intense magical power that brought the world into being. Splinters of that Oracle's soul and its fragmented memories coalesce into a creature—a newborn archaic. Every archaic alive today was born at the dawn of time from the mind of someone who has lived and died (or who will one day live and die) as an Oracle. Archaics speak in cryptic allegories not only to tease and test the eager minds of young mages, but also to cleverly sidestep time paradoxes.": "Немногие знают, что существование архаиков связано с феноменом искривления времени, в котором участвуют оракулы. Когда Оракул умирает, его разум и дух уносятся в далекое прошлое, уносясь назад во времени к интенсивной магической силе, которая привела к появлению мира. Осколки души Оракула и его фрагментарные воспоминания объединяются в существо - новорожденного архаика. Каждый живущий сегодня архаик был рожден на заре времен из разума того, кто жил и умер (или однажды будет жить и умрет) в качестве оракула. Архаики говорят загадочными аллегориями не только для того, чтобы подразнить и испытать жаждущие умы молодых магов, но и для того, чтобы ловко обходить временные парадоксы.",
	"Stat blocks for {@creature Archaic|SCC|archaics} appear in {@book chapter 7|SCC|8}, alongside that of the current {@creature Oracle of Strixhaven|SCC|Oracle}, whose name is Jadzi.": "Статы для {@creature Archaic|SCC|archaics} появляются в {@book chapter 7|SCC|8}, наряду со статами текущего {@creature Oracle of Strixhaven|SCC|Oracle}, которого зовут Джадзи.",
	"Strixhaven University sparkles with the enthusiasm of its students and faculty, as they study, debate about, and experiment with magic in its varied forms. This chapter offers an overview of life and studies on the university's campus, as well as a look at each of the five colleges where students explore different modes of magical study.": "Университет Стриксхавен искрится энтузиазмом своих студентов и преподавателей, которые изучают, обсуждают и экспериментируют с магией в ее разнообразных формах. В этой главе представлен обзор жизни и учебы в университетском городке, а также обзор каждого из пяти колледжей, где студенты изучают различные виды магического обучения.",
	"The fundamental work of Strixhaven University is the application of magic to academic study. Students and faculty aren't limited to magical topics alone; they pursue studies in every facet of existence—magical or otherwise—applying magic to whatever they study. At Strixhaven, historians call the spirits of the dead to aid their lessons about the past, and arcano-biologists use necromancy to pull at life and coax out death when teaching about the natural world. Simultaneously, mage-artists sculpt elemental energy to create animate art, and arcane symbologists teach students how to recognize and understand the magical glyphs they encounter.": "Основой работы университета Стриксхавен является применение магии в академическом обучении. Студенты и преподаватели не ограничиваются только магическими темами; они изучают все аспекты существования - магические или иные - применяя магию ко всему, что они изучают. В Стриксхавене историки вызывают духов мертвых, чтобы помочь им на уроках о прошлом, а арканобиологи используют некромантию, чтобы притянуть жизнь и выманить смерть при изучении мира природы. Одновременно маги-художники ваяют энергию стихий для создания одушевленного искусства, а арканные симбологи учат студентов распознавать и понимать магические глифы, с которыми они сталкиваются.",
	"The colleges and curriculum at Strixhaven are organized around the idea of philosophical principles joined in concordant opposition. Each school embraces the paradoxical unity of two polar principles: life and death, order and chaos, reason and emotion, and so on. The five Founder Dragons are thought to embody the coexistence of these principles, while the ten deans of the colleges stand for the individual principles distinguished from their opposites.": "Колледжи и учебные программы в Стриксхавене организованы вокруг идеи философских принципов, объединенных в согласном противостоянии. Каждая школа представляет собой парадоксальное единство двух полярных принципов: жизни и смерти, порядка и хаоса, разума и эмоций и так далее. Считается, что пять Драконов-основателей воплощают сосуществование этих принципов, в то время как десять деканов колледжей представляют отдельные принципы, отличающиеся от своих противоположностей.",
	"A student's course of learning at Strixhaven involves exploring the tension between these opposing principles, which typically involves late-night arguments in residence halls and study rooms. The university's teaching philosophy is built on the idea that exploring opposites leads to an understanding of a greater whole. Most people believe that only a being with the wisdom (and long life) of the Founder Dragons or the archaics can truly master both halves of a school's dichotomy, but a mage must learn at least the rudiments of those halves. A Strixhaven graduate is expected to leave the university prepared to argue the fundamental issues of their school's philosophies.": "Курс обучения в Стриксхавене предполагает изучение противоречий между этими противоположными принципами, что обычно сопровождается спорами до поздней ночи в общежитиях и учебных комнатах. Философия обучения в университете построена на идее, что изучение противоположностей приводит к пониманию большего целого. Большинство людей считают, что только существо, обладающее мудростью (и долгой жизнью) драконов-основателей или архаиков, может по-настоящему овладеть обеими половинами дихотомии школы, но маг должен изучить хотя бы зачатки этих половин. Ожидается, что выпускник Стриксхавена покинет университет готовым аргументировать фундаментальные вопросы философии своей школы.",
	"The faculty members of Strixhaven are mages and scholars—experts in their various fields and in the use of magic to enhance their studies. They are dedicated to their research and to educating generations of mage-students who follow in their footsteps. Some faculty members value research more than teaching, while others make education their highest priority. But all find some balance between the two.": "Преподаватели Стриксхейвена - маги и ученые - эксперты в своих различных областях и в использовании магии для повышения эффективности обучения. Они посвящают себя исследованиям и обучению поколений магов-студентов, которые идут по их стопам. Некоторые преподаватели ценят исследования больше, чем преподавание, в то время как для других образование является главным приоритетом. Но все они находят некий баланс между этими двумя направлениями.",
	"Strixhaven's faculty begin their careers as instructors, focusing primarily on teaching classes and crafting curriculum, while the school administration evaluates their performance. At the end of a provisional period, which can last from one to several years, an instructor is elevated to the rank of professor or let go.": "Преподаватели Стриксхавена начинают свою карьеру в качестве инструкторов, концентрируясь в основном на проведении занятий и составлении учебных программ, в то время как администрация школы оценивает их работу. По окончании временного периода, который может длиться от одного до нескольких лет, преподавателя повышают до звания профессора или отпускают.",
	"Professors who have distinguished themselves over the course of a long career—typically at least twenty years—hope to be recognized with the title of esteemed professor. This honor is bestowed in recognition of groundbreaking research as well as exceptional teaching.": "Профессора, которые отличились в течение долгой карьеры - как правило, не менее двадцати лет - надеются получить звание уважаемого профессора. Это звание присваивается в знак признания новаторских исследований, а также исключительной преподавательской деятельности.",
	"Upon retiring, a professor receives the title of mage emeritus. Mages emeriti are held in high esteem and welcomed to campus as guest lecturers.": "Выйдя на пенсию, профессор получает звание почетного мага. Почетные маги пользуются большим уважением и приглашаются в кампус в качестве приглашенных лекторов.",
	"Students at Strixhaven spend their first year in a course of general studies, which lays the foundation for the more specialized work to follow. During this year, they wear a uniform of black, white, and gray. They're encouraged to study broadly so that they become acquainted with a wide range of disciplines.": "Первый год студенты Стриксхавена проходят курс общего обучения, который закладывает основу для последующей более специализированной работы. В течение этого года они носят черную, белую и серую форму. Их поощряют к широкому изучению, чтобы они познакомились с широким спектром дисциплин.",
	"First-year students live in dormitories located on the central campus and often form close friendships there that last throughout their educational careers, even when members of tight-knit groups of friends join different colleges in their second year. A few students continue to live on central campus after choosing a college, particularly if they pursue extensive studies in multiple colleges or work as resident advisers to first-year students. But most students move to dormitories located on their chosen college's campus in their second year.": "Студенты первого курса живут в общежитиях, расположенных в центральном кампусе, и часто заводят там тесную дружбу, которая сохраняется на протяжении всей их учебной карьеры, даже когда члены сплоченных групп друзей поступают в разные колледжи на втором курсе. Некоторые студенты продолжают жить в центральном кампусе после выбора колледжа, особенно если они продолжают обучение в нескольких колледжах или работают консультантами для первокурсников. Но большинство студентов на втором курсе переезжают в общежития, расположенные на территории кампуса выбранного ими колледжа.",
	"Before starting their second year of studies, students choose one of the five colleges—{@book Lorehold|SCC|1|Lorehold College}, {@book Prismari|SCC|1|Prismari College}, {@book Quandrix|SCC|1|Quandrix College}, {@book Silverquill|SCC|1|Silverquill College}, or {@book Witherbloom|SCC|1|Witherbloom College}—to be their academic home for the remainder of their education. From this point, students wear uniforms featuring the colors of their college, though these outfits aren't as unvarying as the first-year garb.": "Перед началом второго года обучения студенты выбирают один из пяти колледжей - {@book Lorehold|SCC|1|Lorehold College}, {@book Prismari|SCC|1|Prismari College}, {@book Quandrix|SCC|1|Quandrix College}, {@book Silverquill|SCC|1|Silverquill College} или {@book Witherbloom|SCC|1|Witherbloom College} - который станет их учебным домом до конца обучения. С этого момента студенты носят униформу в цветах своего колледжа, хотя эти наряды не столь неизменны, как одежда первокурсников.",
	"Upon choosing a college, a student is assigned two professors to serve as counselors to help the student plan a course of studies. The two deans of the college assign these two counselors, who represent the poles of the college's philosophical opposition. By design, the two counselors tend to offer conflicting advice, forcing the student to navigate opposing principles. For example, a student pursuing historical studies in Lorehold College might have one counselor who focuses on the unpredictable, war-filled chaos of historical reality and another who dwells on the idea of an orderly progression toward an ideal. The former might encourage the student to choose courses based on gut feeling, to delve into the military aspects of an issue, and to supplement their academic studies with some practical martial training. The other counselor, meanwhile, might offer several ordered, rational proposals for course selection, focus on the political and human aspects of historical issues, and place less emphasis on martial prowess. The student must then navigate this conflicting advice and chart their own course.": "При выборе колледжа студенту назначаются два профессора, которые выступают в качестве консультантов, помогающих студенту спланировать курс обучения. Два декана колледжа назначают этих двух консультантов, которые представляют собой полюса философской оппозиции колледжа. По замыслу, эти два консультанта дают противоречивые советы, заставляя студента ориентироваться на противоположные принципы. Например, студент, изучающий историю в колледже Лорехолд, может иметь одного консультанта, который сосредоточен на непредсказуемом, наполненном войнами хаосе исторической реальности, и другого, который сосредоточен на идее упорядоченного продвижения к идеалу. Первый может посоветовать студенту выбирать предметы, основываясь на интуиции, углубляться в военные аспекты вопроса и дополнять свои академические занятия практической боевой подготовкой. Другой консультант может предложить несколько упорядоченных, рациональных предложений по выбору курса, сосредоточиться на политических и человеческих аспектах исторических проблем и сделать меньший акцент на боевом мастерстве. Студент должен сориентироваться в этих противоречивых советах и наметить свой собственный курс.",
	"Some students, having chosen a college, spend virtually all their remaining school years on that campus and study with those professors, diving into their preferred area of study and related fields. Other students take as many as a third of their classes in other colleges, continuing the breadth of their first-year education and looking for places where the perspectives of other disciplines can bring new insight to their studies. Both approaches are encouraged at the university.": "Некоторые студенты, выбрав колледж, проводят практически все оставшиеся школьные годы в этом кампусе и учатся у этих профессоров, погружаясь в предпочитаемую область знаний и смежные области. Другие студенты посещают до трети своих занятий в других колледжах, продолжая расширять рамки своего образования на первом курсе и ища места, где перспективы других дисциплин могут привнести новое понимание в их обучение. В университете поощряются оба подхода.",
	"A student's course of study at Strixhaven lasts at least four years but allows for advanced study for several years beyond that time frame. Most students eventually graduate, though, and they walk a variety of paths after leaving the university. Many return to whatever home they came from, putting what they have learned to use in their communities. Some mages travel the multiverse in search of ever-greater magic, continuing their research in some form beyond the confines of an academic program. A few alumni return to Strixhaven, sooner or later, as instructors themselves, and a small, select number join the Dragonsguard, an elite force of mages who work with the Founder Dragons.": "Курс обучения в Стриксхавене длится не менее четырех лет, но допускает углубленное изучение в течение нескольких лет после этого срока. Большинство студентов в конце концов заканчивают университет, но после его окончания они идут по разным дорогам. Многие возвращаются в родные места и применяют полученные знания в своих общинах. Некоторые маги путешествуют по Вселенной в поисках все более великой магии, продолжая свои исследования в той или иной форме за рамками академической программы. Несколько выпускников рано или поздно возвращаются в Стриксхевен в качестве преподавателей, а небольшое, избранное число вступает в Драконью гвардию - элитный отряд магов, работающих с драконами-основателями.",
	"The day-to-day functioning of Strixhaven relies on hundreds of laborers, clerks, coaches, administrators, and others. These personnel include folk like Mavinda Sharpbeak, the kindly owlin guidance counselor who takes first-year students under her wing, and Gyome, the troll chef of Witherbloom College. In addition to legions of people who devote their lives to the university's operations, numerous automatons and artificial life-forms—various kinds of Constructs—serve in various roles, including campus guides and library assistants.": "Повседневное функционирование Стриксхавена зависит от сотен рабочих, клерков, тренеров, администраторов и других людей. Среди них такие люди, как Мавинда Шарпбик, добрый совиный советник, который берет под свое крыло первокурсников, и Гьом, тролль-повар колледжа Уизерблум. Помимо легионов людей, посвящающих свою жизнь работе университета, многочисленные автоматы и искусственные формы жизни - различные виды Конструктов - выполняют различные функции, включая гидов по кампусу и помощников библиотекарей.",
	"All these operations are managed by an administration overseen by the ten deans, two in each college. Each dean is an esteemed professor who embraces one side of their school's philosophical dichotomy. The deans, like the professors who serve as counselors to students, view it as their role to disagree with each other and guide the college by way of their arguments. Furthermore, rivalries among the deans only exacerbate this combative attitude.": "Все эти операции осуществляются администрацией под руководством десяти деканов, по два в каждом колледже. Каждый декан - уважаемый профессор, который придерживается одной из сторон философской дихотомии своей школы. Деканы, как и профессора, которые служат консультантами для студентов, считают своей ролью не соглашаться друг с другом и вести колледж путем своих аргументов. Более того, соперничество между деканами только усугубляет это противоборство.",
	"When the argumentative deans fail to chart a coherent course for Strixhaven, the Founder Dragons are occasionally forced to intervene. They don't step in directly, but a director known as the Voice of the Founders—currently an imposing man named Taiva—speaks on the dragons' behalf.": "Когда спорящие деканы не могут наметить последовательный курс для Стриксхавена, драконы-основатели иногда вынуждены вмешиваться. Они не вмешиваются напрямую, но от имени драконов выступает директор, известный как Голос Основателей - в настоящее время это импозантный мужчина по имени Тайва.",
	"Each of Strixhaven's five colleges has a mascot—a small creature associated with the magic of the school and often found wandering their respective campuses. Witherbloom's mascots, pests, are naturally found in the world around the campus. The other colleges' mascots are brought into being through magic. The Strixhaven Mascots table lists the mascots by college. Each of these mascots is detailed in {@book chapter 7|SCC|8}.": "У каждого из пяти колледжей Стриксхевена есть свой талисман - маленькое существо, связанное с магией школы и часто встречающееся на территории кампуса. Талисманы Уизерблума - вредители - естественным образом встречаются в мире вокруг кампуса. Талисманы других колледжей появляются благодаря магии. В таблице \"Талисманы Стриксхавена\" перечислены талисманы по колледжам. Каждый из этих талисманов подробно описан в {@book chapter 7|SCC|8}.",
	"The five kinds of mascots act as companions for students and faculty, sometimes serving as willing subjects for experiments or demonstrations, and occasionally even helping out in a duel or a more serious combat situation. Most notably, mascots are also playing pieces of sorts in the Strixhaven sport of Mage Tower, described in more detail in {@adventure chapter 4|SCC-HfMT|0}.": "Пять видов талисманов выступают в роли компаньонов для студентов и преподавателей, иногда служат в качестве добровольных подопытных для экспериментов или демонстраций, а иногда даже помогают в дуэли или более серьезной боевой ситуации. Наиболее примечательно, что талисманы также являются своеобразными игровыми фигурами в Стриксхавенском спорте Башни магов, описанном более подробно в {@adventure chapter 4|SCC-HfMT|0}.",
	"Strixhaven occupies hundreds of acres, spread out over six campuses. Each of the university's five colleges has its own campus, and the central campus, home to the Biblioplex and Strixhaven Stadium, serves as a hub for university life. See the {@book appendix|SCC|9} or the poster map for a view of the entire university.": "Стриксхавен занимает сотни акров земли, распределенных по шести кампусам. Каждый из пяти колледжей университета имеет свой собственный кампус, а центральный кампус, где находятся Библиоплекс и стадион Стриксхавен, служит центром университетской жизни. Чтобы увидеть весь университет, смотрите карту {@book appendix|SCC|9} или карту-плакат.",
	"Well-maintained roads connect the six campuses, and walking from one to another can take a half-hour or more. Regular shuttles—large carriages drawn by horselike automata—run on an hourly schedule between a station near the Biblioplex and each of the satellite campuses, making the journey in about 15 minutes. In addition, each campus has multiple permanent teleportation circles, which faculty and more advanced students can use when they require instantaneous travel, and several magical portals exist as well. These portals can be unpredictable: they aren't necessarily open all the time, they don't always lead to the same places, and some require complicated conditions or keys to open.": "Хорошо ухоженные дороги соединяют шесть кампусов, и пешая прогулка от одного до другого может занять полчаса или больше. Регулярные шаттлы - большие повозки, запряженные лошадьми-автоматами, - курсируют по часовому расписанию между станцией возле Библиоплекса и каждым из кампусов-спутников, и дорога занимает около 15 минут. Кроме того, в каждом кампусе есть несколько постоянных кругов телепортации, которые преподаватели и более продвинутые студенты могут использовать, когда им требуется мгновенное перемещение, а также несколько магических порталов. Эти порталы могут быть непредсказуемыми: они не всегда открыты, не всегда ведут в одни и те же места, а некоторые требуют сложных условий или ключей для открытия.",
	"The central campus—shown on map 1.1—is the heart of Strixhaven. Its extensive grounds include residence halls for first-year students, dining halls, administration buildings, classrooms and laboratories (mostly used for first-year classes and interdisciplinary studies), and space for social gatherings.": "Центральный кампус, показанный на карте 1.1, является сердцем Стриксхавена. На его обширной территории расположены общежития для студентов первого курса, столовые, административные здания, классы и лаборатории (в основном используемые для занятий первого курса и междисциплинарных исследований), а также места для общественных собраний.",
	"Two of the sites on map 1.1 are described elsewhere in the book: Aerojaunt Field (see {@adventure chapter 4|SCC-HfMT|0|Map 4.2: aerojaunt field}) and Captain Dapplewing's Manor (see {@adventure chapter 3|SCC-CK|0|Map 3.4: captain dapplewing's manor}).": "Два места на карте 1.1 описаны в других частях книги: Aerojaunt Field (см. {@adventure chapter 4|SCC-HfMT|0|Map 4.2: aerojaunt field}) и Captain Dapplewing's Manor (см. {@adventure chapter 3|SCC-CK|0|Map 3.4: captain dapplewing's manor}).",
	"The center of Strixhaven is the Biblioplex, the university's main library. At the heart of the library is a snarl, a tangle in the fabric of magic, that glows like a miniature sun in the grand Hall of Oracles. A star arch called the Dawnbow curves across the sky above the library, marking its location as a center of mystic learning.": "В центре Стриксхавена находится Библиоплекс, главная библиотека университета. В самом сердце библиотеки находится рыльце, клубок в ткани магии, который светится, как миниатюрное солнце в большом Зале Оракулов. Звездная арка под названием \"Рассветная радуга\" проходит по небу над библиотекой, обозначая ее местоположение как центра мистического обучения.",
	"Arches welcome inquisitive minds into the library. Inside, almost every surface from the floor to the high ceiling is jammed with stacks of books. The interior of the Biblioplex is vast, with long hallways, archive chambers tall enough to have their own weather, and even pools and moat-passages crossable only by boat.": "Арки приветствуют пытливые умы в библиотеке. Внутри почти все поверхности от пола до высокого потолка загромождены стопками книг. Внутреннее пространство Библиоплекса огромно: длинные коридоры, архивные палаты, достаточно высокие, чтобы иметь собственную погоду, и даже бассейны и рвы, которые можно пересечь только на лодке.",
	"Five lines of beacon-towers radiate from the Biblioplex like enormous spokes. These Torches of Enlightenment stretch out to the five college campuses and beyond, more than a hundred miles into the surrounding countryside. They burn perpetually with magical flame, symbolizing the path toward learning and an escape from ignorance.": "Пять линий башен-маяков излучаются из Библиоплекса, как огромные спицы. Эти факелы Просвещения простираются до пяти кампусов колледжа и дальше, более чем на сто миль в окружающую сельскую местность. Они вечно горят магическим пламенем, символизируя путь к познанию и избавлению от невежества.",
	"Just south of the Biblioplex, a star arch curves overhead like a smaller echo of the Dawnbow, and a lush park, Archway Commons, marks the site. More familiarly called the Commons, the park is a favorite spot for students—especially first-years—to gather in fair weather or to wander through on dates. Some of the university's clubs also use the park to host social gatherings and games, including live-action roleplaying games and casual sports.": "К югу от Библиоплекса над головой выгибается звездная арка, словно уменьшенное эхо Рассветной луны, и на этом месте разбит пышный парк Archway Commons. Более привычное название \"Коммонс\", парк является излюбленным местом студентов, особенно первокурсников, где они собираются в хорошую погоду или гуляют на свиданиях. Некоторые клубы университета также используют парк для проведения общественных собраний и игр, включая ролевые игры живого действия и обычные виды спорта.",
	"At the edge of Archway Commons and just outside the Biblioplex stands the cozy Firejolt Café, where students cram both information and caffeine into themselves before exams. The café's name comes from its trademark beverage, which the manager, an elf mage named Ellina, brews with her fire magic. The Firejolt has a reputation as a hangout for first-year students, but older students from all five colleges can be seen inside at all hours.": "На краю Archway Commons и сразу за Библиоплексом находится уютное кафе Firejolt Café, где студенты перед экзаменами впихивают в себя и информацию, и кофеин. Название кафе происходит от его фирменного напитка, который менеджер, маг-эльф по имени Эллина, варит с помощью магии огня. Firejolt имеет репутацию тусовки для первокурсников, но студентов старших курсов всех пяти колледжей можно увидеть внутри в любое время суток.",
	"At the western end of the Dawnbow, where it meets the ground, stands a smaller university landmark: Bow's End Tavern, which serves as a hangout for older students. Most patrons come for the live music, deliciously greasy food, and various potions and beverages. Others come to settle their differences in wild duels in the lot behind the tavern. The tavern's manager is a kind but strict orc named Tulk \"the Bulk\" Tusktooth.": "На западном конце Доунбоу, где он встречается с землей, стоит меньшая университетская достопримечательность: Таверна Bow's End, которая служит притоном для студентов старших курсов. Большинство посетителей приходят сюда ради живой музыки, вкусной жирной еды и различных зелий и напитков. Другие приходят, чтобы разрешить свои разногласия в диких дуэлях на участке за таверной. Управляющий таверны - добрый, но строгий орк по имени Тулк \"Балк\" Тасктут.",
	"The stadium where thousands gather to watch students play Mage Tower (and sometimes other sports) is located near Bow's End Tavern. Chapter 4 offers more information about {@adventure Mage Tower|SCC-HfMT|0|The Game of Mage Tower}.": "Стадион, на котором собираются тысячи людей, чтобы посмотреть, как студенты играют в Mage Tower (а иногда и в другие виды спорта), находится рядом с таверной Bow's End. В главе 4 вы найдете больше информации о {@adventure Mage Tower|SCC-HfMT|0|The Game of Mage Tower}.",
	"Lorehold is the College of Archaeomancy—a term that describes the exploration of ancient things through magic. Its mages explore the past by poring over archaeological sites, calling forth magical energy from old tomes, and summoning the spirits of long-dead historical figures. Lorehold mages travel far and wide across the world, gathering relics of bygone ages and learning dead languages to unpack the secrets of history.": "Лорехолд - это колледж археомантии - термина, описывающего исследование древних вещей с помощью магии. Его маги исследуют прошлое, изучая археологические раскопки, призывая магическую энергию из старых книг и вызывая духов давно умерших исторических личностей. Маги Лорелхолда путешествуют по всему миру, собирая реликвии ушедших эпох и изучая мертвые языки, чтобы раскрыть секреты истории.",
	"Lorehold College is devoted to the study of history, broadly understood to include the various aspects of culture, behavior, and social relationships that shape historical events. Its studies include various subdivisions of history (military history, social history, cultural history), archaeology, anthropology, psychology, sociology, religion, and economics. It overlaps with Prismari College in the field of art history, with some students splitting their studies between the two colleges. Lorehold mages use their magic to unearth secrets and share illumination.": "Колледж Лорехолд посвящен изучению истории, понимаемой в широком смысле как различные аспекты культуры, поведения и социальных отношений, которые определяют исторические события. Его исследования включают различные подразделы истории (военная история, социальная история, история культуры), археологию, антропологию, психологию, социологию, религию и экономику. В области истории искусства он пересекается с колледжем Присмари, и некоторые студенты разделяют свое обучение между двумя колледжами. Маги Лорехолда используют свою магию для того, чтобы раскрывать секреты и делиться озарениями.",
	"Lorehold's two deans carry the titles Dean of Order and Dean of Chaos, as order versus chaos encapsulates the fundamental conflict at the heart of Lorehold's philosophy. This conflict revolves around the forces that underlie and drive history. Is the course of time driving toward a well-ordered ideal state or slowly devolving into chaos? Are deep patterns hidden in historical texts, or is time a series of coincidence and happenstance?": "Два декана Лорехолда носят титулы \"Декан порядка\" и \"Декан хаоса\", поскольку порядок против хаоса отражает фундаментальный конфликт, лежащий в основе философии Лорехолда. Этот конфликт вращается вокруг сил, которые лежат в основе и движут историей. Движется ли течение времени к упорядоченному идеальному состоянию или медленно погружается в хаос? Скрыты ли в исторических текстах глубокие закономерности, или время - это череда совпадений и случайностей?",
	"The perspective of order emphasizes the structures that pull people together—law, religion, economics, education, social class, and so on—and how those structures drive historical events. Order focuses on systemic changes and the actions of people collectively.": "Перспектива порядка подчеркивает структуры, которые объединяют людей вместе - право, религия, экономика, образование, социальный класс и так далее - и то, как эти структуры определяют исторические события. Порядок фокусируется на системных изменениях и коллективных действиях людей.",
	"The perspective of chaos, by contrast, emphasizes individual actions, personal bonds of families and friends, and the disruptive force of lone, passionate people in history. Scholars of chaos gravitate toward reckless discovery and the spirit of adventure in their research of the past—the essence and emotion of history over precision or procedure.": "Перспектива хаоса, напротив, подчеркивает индивидуальные действия, личные узы семей и друзей, а также разрушительную силу одиноких, страстных людей в истории. Ученые хаоса тяготеют к безрассудным открытиям и духу приключений в своих исследованиях прошлого - суть и эмоции истории важнее точности или процедуры.",
	"The Lorehold Scholars table offers examples of the scholars in Lorehold College. You may use the table to randomly determine the scholarly focus of a Lorehold student or faculty member. The Principle column notes which side of the order-chaos conflict a scholar more likely aligns with.": "В таблице \"Ученые Лорехолда\" представлены примеры ученых колледжа Лорехолда. Вы можете использовать таблицу, чтобы случайным образом определить научную направленность студента или преподавателя Лорелда. В колонке \"Принцип\" отмечено, к какой стороне конфликта порядка и хаоса с большей вероятностью относится ученый.",
	"Archaeoscribe, chronicling historical truths for posterity": "Археоскрипт, записывающий исторические истины для потомков",
	"Order": "Заказ",
	"Battle medium, strengthening summoned spirits for use in battles": "Боевой медиум, усиливающий вызванных духов для использования в сражениях",
	"Chaos scholar, chasing down historical anecdotes as a litany of happenstance": "Ученый хаоса, преследующий исторические анекдоты как перечень случайностей.",
	"Chaos": "Хаос",
	"Conservator, preserving ancient spell knowledge and other relics of the past": "Консерватор, сохраняющий древние знания о заклинаниях и другие реликвии прошлого",
	"Dustspeaker, conversing with spirits of the past to learn their stories": "Dustspeaker, разговаривает с духами прошлого, чтобы узнать их истории",
	"Pastraiser, binding spirits into the monuments that bear their likeness to learn about their inspiring deeds": "Пастрайзер, привязывающий духов к памятникам, на которых они изображены, чтобы узнать об их вдохновляющих деяниях",
	"Relic reader, divining wisdom from the past from the context of ruin sites": "Читатель реликвий, извлекающий мудрость из прошлого из контекста мест руин",
	"Ruin shaman, wielding magic that helps delve into ancient sites": "Шаман руин, владеющий магией, которая помогает проникнуть в древние места",
	"Tomewielder, summoning fiery magic from the words in old writings": "Tomewielder, вызывающий огненную магию из слов в старых письменах",
	"Warsinger, studying the magic used in ancient wars": "Уорсингер, изучающий магию, используемую в древних войнах",
	"This section describes noteworthy members of the Lorehold faculty. Some of them use a Lorehold-specific stat block from {@book chapter 7|SCC|8|Lorehold Scholars}.": "В этом разделе описаны достойные внимания члены факультета Лорехолда. Некоторые из них используют специфический для Лорелхолда блок статов от {@book chapter 7|SCC|8|Lorehold Scholars}.",
	"Augusta Tullus (lawful neutral human {@creature Lorehold professor of order|SCC}) is the current Dean of Order. A professor of spirit studies, she has been called the college's most talented pastraiser. She can conjure entire legions of ghostly apparitions to reenact historical events for her lectures.": "Августа Туллус (законный нейтральный человек {@creature Lorehold professor of order|SCC}) - нынешний декан Ордена. Профессор спиритических наук, она была названа самым талантливым пастрайзером колледжа. Она может создавать целые легионы призрачных явлений для воспроизведения исторических событий на своих лекциях.",
	"Augusta believes that history repeats itself as an orderly progression toward an ideal. In her view, the mistakes of the past can inform the choices of the present, creating a world of peace and order. She plays things by the book and frowns on students who embark on Dean Plargg's dangerous field trips.": "Августа считает, что история повторяется как упорядоченное движение к идеалу. По ее мнению, ошибки прошлого могут помочь сделать выбор в настоящем, создавая мир и порядок. Она играет по правилам и не одобряет студентов, которые отправляются на опасные экскурсии декана Пларга.",
	"Characters have ample opportunity to meet Dean Tullus in the adventure presented in {@adventure chapter 5|SCC-TMM|0}.": "Персонажи имеют достаточно возможностей встретиться с деканом Туллусом в приключении, представленном в {@adventure chapter 5|SCC-TMM|0}.",
	"Plargg (chaotic good orc {@creature Lorehold professor of chaos|SCC}) is the current Dean of Chaos. Specializing in military history, Plargg is known for his perfect recall of historical stories, as well as his potent scroll magic. Blind himself, he invented a form of magical embossing called heat lettering, which provides a tactile way to read texts.": "Пларг (хаотический добрый орк {@creature Lorehold professor of chaos|SCC}) - нынешний декан Хаоса. Специализируясь на военной истории, Пларг известен тем, что прекрасно помнит исторические истории, а также своей мощной магией свитков. Сам слепой, он изобрел форму магического тиснения под названием тепловая надпись, которая обеспечивает тактильный способ чтения текстов.",
	"Plargg believes that history is full of unpredictable, war-filled chaos and that his students must be ready for anything. He teaches that no rewards come without risk, and his excursions typically end with students heading to the infirmary. He pays little attention to Dean Tullus's work, usually dismissing her attempts to find order in chaos as foolhardy.": "Плагг считает, что история полна непредсказуемого, наполненного войнами хаоса и что его ученики должны быть готовы ко всему. Он учит, что никакая награда не приходит без риска, и его экскурсии обычно заканчиваются тем, что студенты отправляются в лазарет. Он уделяет мало внимания работе декана Туллус, обычно отвергая ее попытки найти порядок в хаосе как безрассудство.",
	"When Hofri (neutral good dwarf {@creature Lorehold professor of order|SCC}) first enrolled in Strixhaven, he believed his future lay with Prismari. A diligent student, he quickly mastered the technical skills of art, but his magic left something to be desired. After talking with the school's counselor, Mavinda, Hofri decided to try his luck with Lorehold. It turned out he had a natural talent for Lorehold's spirit magic.": "Когда Хофри (нейтральный добрый гном {@creature Lorehold professor of order|SCC}) впервые поступил в Стриксхавен, он считал, что его будущее связано с Присмари. Прилежный ученик, он быстро освоил технические навыки искусства, но его магия оставляла желать лучшего. После разговора с советником школы, Мавиндой, Хофри решил попытать счастья в Лорехолде. Оказалось, что у него был природный талант к магии духа Лорехольда.",
	"His time at Prismari was hardly wasted, however. Combining his artistic skill with his keen spiritual sense, Hofri could visualize a spirit's mortal appearance and construct a viable statue form for them to inhabit. No one in Lorehold's history had previously created a spirit statue from scratch, and Hofri was offered a professorial position after graduation, which he happily accepted.": "Однако время, проведенное им в Присмари, вряд ли было потрачено впустую. Сочетая свои художественные навыки с острым духовным чувством, Хофри мог представить себе земной облик духа и создать для него подходящую форму статуи. Никто в истории Лорехолда до этого не создавал статуи духов с нуля, и после окончания университета Хофри предложили должность профессора, которую он с радостью принял.",
	"Even by Lorehold standards, Osgir (neutral {@creature stone giant}) is obsessed with relics of the past. A professor of order, he treasures every connection to old civilizations, whether it's a magnificent jeweled crown or an old shovel. As a student, he constantly spent time in detention for hoarding the best finds from Lorehold dig sites in his room; he lost count of how many times he was sternly told, \"History belongs to us all!\"": "Даже по стандартам Лорехолда Осгир (нейтральный {@creature stone giant}) одержим реликвиями прошлого. Профессор порядка, он ценит любую связь со старыми цивилизациями, будь то великолепная драгоценная корона или старая лопата. Будучи студентом, он постоянно сидел в тюрьме за то, что складывал в своей комнате лучшие находки с мест раскопок Лорехолда; он потерял счет тому, сколько раз ему строго говорили: \"История принадлежит всем нам!\".",
	"So, naturally, he mastered the magical art of duplicative restoration. Not only can he perfectly recreate an ancient object or device from the smallest scrap, but he can also produce a second, identical version for his personal collection. He displays something different every week in his Lorehold office, from a mighty sword of demon-slaying to a delicate elven music box.": "Поэтому, естественно, он овладел магическим искусством дублирующей реставрации. Он может не только идеально воссоздать древний предмет или устройство из мельчайших обрывков, но и изготовить вторую, идентичную версию для своей личной коллекции. Каждую неделю в своем кабинете в Лорехолде он выставляет что-то новое - от могучего меча для уничтожения демонов до изящной эльфийской музыкальной шкатулки.",
	"\"Have you met Golwanda yet?\" is a question that older Lorehold students love to ask second-year students, new to the college. Sooner or later, one professor or another summons this spirit of a notorious stone giant warmonger, ostensibly as a cautionary tale about the dire fate that befalls a society that loses control of its aggressive impulses. Golwanda plays her role with relish, doing her best to strike terror into the students with her bloodcurdling screams and howls of rage.": "\"Вы уже познакомились с Голвандой?\" - вопрос, который старшекурсники Лорехолда любят задавать студентам второго курса, только что поступившим в колледж. Рано или поздно тот или иной профессор вызывает этот дух печально известного каменного великана-воителя, якобы в качестве предостережения о страшной судьбе, которая постигает общество, потерявшее контроль над своими агрессивными импульсами. Голванда играет свою роль со смаком, делая все возможное, чтобы вселить ужас в студентов своими леденящими кровь криками и воплями ярости.",
	"Losheel (chaotic good loxodon {@creature Lorehold professor of chaos|SCC}) is a Humanoid resembling a bipedal elephant. She proudly admits that she is willing to work hard to be as lazy as possible. She turns her brilliant mind to constructing increasingly efficient mechanical helpers, with the goal of one day being able to do anything she wants without standing up.": "Losheel (chaotic good loxodon {@creature Lorehold professor of chaos|SCC}) - гуманоид, напоминающий двуногого слона. Она с гордостью признается, что готова много работать, чтобы быть как можно более ленивой. Свой блестящий ум она направляет на создание все более эффективных механических помощников, стремясь к тому, чтобы в один прекрасный день она могла делать все, что захочет, не вставая с места.",
	"The Lorehold campus—shown on map 1.2—is situated northwest of the central campus in a region of stark vertical relief. Rugged mesas and steep hills rise from a wide plain, and a great chasm holds the excavated ruins of an ancient settlement. Several star arches encircle rocky peaks and outcroppings, testifying to the powerful magical energy in the vicinity—energy once harnessed by the ancients who used to inhabit this area.": "Кампус Лорехолд, показанный на карте 1.2, расположен к северо-западу от центрального кампуса в регионе с резким вертикальным рельефом. Изрезанные мезы и крутые холмы возвышаются над широкой равниной, а в большой пропасти лежат раскопанные руины древнего поселения. Несколько звездных арок окружают скалистые вершины и обнажения, свидетельствуя о мощной магической энергии в окрестностях - энергии, которую когда-то использовали древние, населявшие эту местность.",
	"Part natural chasm, part archaeological excavation, and part new construction, Pillardrop is a series of buildings excavated out of cliffs on the Lorehold campus. Ruins and upgraded halls together are now used for research, classwork, and housing. Precarious bridges link one neighborhood of Pillardrop to another, often directly passing the enormous stone faces of old statues. Every Lorehold class has a story of some careless student making a misstep on one of these bridges or in some particularly crumbling section of the ruins, sometimes with disastrous consequences—and sometimes finding deliverance when a spirit statue appears from nowhere to catch the hapless student before they suffer serious harm.": "Частично природная пропасть, частично археологические раскопки и частично новое строительство, Пиллардроп - это ряд зданий, выкопанных из скал на территории кампуса Лорехолда. Руины и модернизированные залы вместе теперь используются для исследований, занятий и жилья. Хрупкие мосты соединяют один район Пиллардропа с другим, часто прямо мимо огромных каменных лиц старых статуй. В каждом классе Лорехолда есть история о том, как какой-нибудь неосторожный ученик оступился на одном из этих мостов или в каком-нибудь особенно разрушающемся участке руин, иногда с катастрофическими последствиями, а иногда с избавлением, когда из ниоткуда появляется статуя духа и ловит незадачливого ученика, прежде чем он успеет серьезно пострадать.",
	"The heart of the Lorehold campus surrounds a soaring bridge that crosses the chasm of Pillardrop. The bridge and surrounding pathways are lined with monuments depicting historic figures, including past professors and prominent mage-students, as well as war heroes and heads of state from ages past.": "Сердце кампуса Лорехолда окружает парящий мост, пересекающий пропасть Пиллардроп. На мосту и прилегающих дорожках стоят памятники, изображающие исторических деятелей, включая профессоров и выдающихся магов-студентов, а также героев войны и глав государств прошлых веков.",
	"Kollema Hall is a grand, multitiered gallery built into a large outcrop at the end of Effigy Row. Here, Lorehold mages gather for large lectures. At the center of the hall towers a magnificent statue of Kollema, a wise monastic who was one of the first Lorehold professors.": "Зал Коллема - это грандиозная многоярусная галерея, встроенная в большой выступ в конце Ряда эффигов. Здесь маги Лорехолда собираются на большие лекции. В центре зала возвышается великолепная статуя Коллемы, мудрого монаха, который был одним из первых профессоров Лорелда.",
	"{@adventure Chapter 5|SCC-TMM|0|Map 5.2: kollema hall} includes a partial map of Kollema Hall.": "{@adventure Chapter 5|SCC-TMM|0|Map 5.2: kollema hall} включает частичную карту Коллемского зала.",
	"Prismari, the College of Elemental Arts, is devoted to the study and practice of art intertwined with magic. The mage-students of Prismari wield magic in spectacles of creativity: masterpieces of showy, over-the-top magic. They use elemental magic to express who they are and how they see the world, often combining different types of energy—fire, water, air, earth, lightning, heat, cold—in powerful expressions of conflict and harmony.": "Присмари, Колледж Элементарных Искусств, посвящен изучению и практике искусства, переплетающегося с магией. Маги-студенты Присмари используют магию в творческих зрелищах: шедеврах показной, небывалой магии. Они используют элементарную магию, чтобы выразить то, кем они являются и как они видят мир, часто сочетая различные виды энергии - огонь, воду, воздух, землю, молнию, тепло, холод - в мощных выражениях конфликта и гармонии.",
	"Prismari College is dedicated to the arts. Its scholars view art as the fundamental form of self-expression and magic as a tool, a medium, and an inspiration. Prismari studies focus on visual arts (including architecture, painting, and sculpture) and performing arts (such as dance, music, and theater). The curriculum overlaps with Lorehold in the field of art history and with Silverquill in the literary arts, and some students divide their time between Prismari and one of those other schools to pursue these interdisciplinary fields. Prismari mages use magic to weave the elements into their creations; they might juxtapose fire alongside paint, ceramics, or fabric, or they might choreograph elaborate works that unite a dancer's movements with gusts and eddies of air.": "Колледж Присмари посвящен искусству. Его ученые рассматривают искусство как основную форму самовыражения, а магию - как инструмент, средство и вдохновение. Обучение в Присмари сосредоточено на визуальных искусствах (включая архитектуру, живопись и скульптуру) и исполнительских искусствах (таких как танец, музыка и театр). Учебная программа пересекается с Лорехольдом в области истории искусств и с Сильверквилом в области литературного искусства, и некоторые студенты делят свое время между Присмари и одной из этих школ, чтобы изучать эти междисциплинарные области. Маги Присмари используют магию, чтобы вплести стихии в свои творения; они могут сопоставлять огонь с краской, керамикой или тканью, или создавать сложные произведения, объединяющие движения танцора с порывами и вихрями воздуха.",
	"Prismari's two deans carry the titles Dean of Perfection and Dean of Expression, and they often express the fundamental conflict of their philosophy as perfection versus expression—or, sometimes, as intellect versus emotion. What is the purpose of art? Is it to make people think things or make people feel things? Is it supposed to be carefully thought out or raw and spontaneous? Is mastery of art a matter of honing precise techniques to a point of perfection or of perfectly expressing a raw emotional state? Does art aspire to express universal truths or intensely personal ones?": "Два декана Присмари носят титулы \"декан совершенства\" и \"декан экспрессии\", и они часто выражают основной конфликт своей философии как совершенство против экспрессии - или, иногда, как интеллект против эмоций. Какова цель искусства? Должно ли оно заставлять людей думать о чем-то или заставлять их чувствовать что-то? Должно ли оно быть тщательно продуманным или сырым и спонтанным? Является ли мастерство в искусстве вопросом оттачивания точных техник до совершенства или идеального выражения необработанного эмоционального состояния? Стремится ли искусство выразить универсальные истины или глубоко личные?",
	"The perspective of perfection focuses on technique, analysis, theory, aesthetics, and universal principles. It embraces intellect over emotion, strives to be thought-provoking and reflective, and aspires to mastery. Its mages tend to use elemental forces of cold, water, and wind.": "Перспектива совершенства сосредоточена на технике, анализе, теории, эстетике и универсальных принципах. В ней интеллект преобладает над эмоциями, она стремится к размышлениям и рефлексии и стремится к мастерству. Его маги склонны использовать элементальные силы холода, воды и ветра.",
	"The perspective of expression instead emphasizes the portrayal of personal emotional truths. Its mages value improvisation, innovation, and rule-breaking, and they often favor elemental magic using fire, lightning, and earth.": "Перспектива самовыражения вместо этого подчеркивает изображение личных эмоциональных истин. Его маги ценят импровизацию, инновации и нарушение правил, и они часто предпочитают элементарную магию, используя огонь, молнию и землю.",
	"Crafted as a graduate's final project many years ago, Octavia (a {@creature water elemental} that looks like an enormous octopus) took up residence on campus and never left. After all, in its humble opinion, every student deserves the chance to see true art in person. Some say it's incoherent, but really, Octavia is just a very conceptual thinker.": "Созданная много лет назад как выпускной проект одного из выпускников, Octavia ({@creature water elemental}, похожая на огромного осьминога) поселилась в кампусе и никогда не покидала его. В конце концов, по ее скромному мнению, каждый студент заслуживает возможности увидеть настоящее искусство вживую. Некоторые говорят, что она бессвязна, но на самом деле Октавия просто очень концептуально мыслит.",
	"The Prismari Scholars table offers examples of the scholars in Prismari College. You may use the table to randomly determine the scholarly focus of a Prismari student or faculty member. The Principle column notes which side of the perfection-expression conflict a scholar more likely aligns with.": "В таблице Prismari Scholars представлены примеры ученых колледжа Prismari. Вы можете использовать таблицу, чтобы случайным образом определить научную направленность студента или преподавателя Присмари. В колонке \"Принцип\" отмечено, к какой стороне конфликта \"совершенство-выражение\" скорее всего примыкает ученый.",
	"Aesthemancer, studying abstract principles of beauty for insight into the workings of the multiverse": "Эстемант, изучающий абстрактные принципы красоты для понимания работы мультивселенной",
	"Perfection": "Совершенство",
	"Electrovisionary, wielding the forms of lightning as a paintbrush": "Электровизионер, использующий формы молнии как кисть для рисования",
	"Expression": "Выражение",
	"Flamesinger, combining fire and music": "Пламенный певец, сочетающий огонь и музыку",
	"Geosculptor, using earth and lava in volatile emotional displays": "Геоскульптор, использующий землю и лаву в изменчивых эмоциональных проявлениях",
	"Heartrager, turning inner creative fire into personal strength": "Heartrager, превращающий внутренний творческий огонь в личную силу",
	"Ice sculptor, crafting ice and cold into immersive experiences": "Ледяной скульптор, создающий из льда и холода захватывающие впечатления",
	"Mistmage, shaping cloud, fog, and mist into lasting sculptures": "Mistmage, превращая облака, туман и дымку в долговечные скульптуры",
	"Muse channeler, projecting blasts of inspiration toward others": "Ченнелер муз, проецирующий взрывы вдохновения на других людей",
	"Opusmancer, creating magical effects on a monumental scale": "Опусман, создающий магические эффекты монументального масштаба",
	"Spectacle mage, hurling stormy displays into the sky": "Маг зрелищ, запускающий в небо бурные представления",
	"Waterbinder, shaping water into animated elemental forms": "Заклинатель воды, превращающий воду в анимированные элементарные формы",
	"Zephyrist, weaving wind with dance": "Зефирист, сплетающий ветер с танцем",
	"This section describes noteworthy members of the Prismari faculty. Some of them use a Prismari-specific stat block from {@book chapter 7|SCC|8|Prismari Scholars}. Several of them are genasi, who are Humanoids touched by the Elemental Planes.": "В этом разделе описаны достойные внимания члены факультета Присмари. Некоторые из них используют специфический для Присмари блок статов от {@book chapter 7|SCC|8|Prismari Scholars}. Некоторые из них - генаси, гуманоиды, которых коснулись Элементарные плоскости.",
	"Uvilda Mistcoiler (neutral good genasi {@creature Prismari professor of perfection|SCC}) is the current Dean of Perfection. A master of artistic technique, Uvilda trains with a range of elements whenever she isn't focused on her teaching. She is known for giving students profoundly insightful feedback, which she tailors to each individual. After a review, she often offers a small piece of advice that alters the student's point of view and work forever—for the better.": "Увильда Мисткойлер (нейтральный добрый генаси {@creature Prismari professor of perfection|SCC}) - нынешний декан факультета совершенства. Мастер художественной техники, Увильда тренируется с различными элементами, когда не сосредоточена на преподавании. Она известна тем, что дает студентам глубокомысленные отзывы, которые подбирает для каждого индивидуально. После анализа она часто дает небольшой совет, который навсегда меняет точку зрения ученика и его работу к лучшему.",
	"Uvilda believes that good art comes from the head. To her, carefully measured strokes and deliberate object placement make the difference between fully realized art and a total mess. If Dean Nassari interrupts her careful work with bombastic expressions one more time, Uvilda is prepared to enroll in Quandrix to learn how to shrink Nassari.": "Увильда считает, что хорошее искусство рождается в голове. Для нее тщательно выверенные штрихи и продуманное размещение предметов - это разница между полностью реализованным искусством и полным беспорядком. Если декан Нассари еще раз прервет ее тщательную работу напыщенными выражениями, Увильда готова поступить в Квандрикс, чтобы научиться уменьшать Нассари.",
	"Nassari (chaotic good genasi {@creature Prismari professor of expression|SCC}) is the current Dean of Expression. Nazzari always want to see art that is bigger, more radical in concept, and more emotionally powerful. For their final project as a mage-student, Nassari famously \"turned in\" an earthquake, which almost destroyed three campus buildings. The piece received a standing ovation from the mage-student body—and a grumpy thumbs down from the campus construction golems.": "Нассари (хаотичный добрый генаси {@creature Prismari professor of expression|SCC}) является нынешним деканом по экспрессии. Нассари всегда хочет видеть искусство более масштабным, более радикальным по концепции и более эмоционально сильным. Для своего последнего проекта в качестве студента-мага Нассари знаменито \"сдал\" землетрясение, которое чуть не разрушило три здания кампуса. Это произведение вызвало бурные аплодисменты со стороны студентов-магов и ворчливые \"большие пальцы вниз\" со стороны строительных големов кампуса.",
	"Nassari believes that true expression comes from the heart. They encourage their students to treat the entire world as a canvas on which to spread emotion and excitement. Nassari takes little heed of Dean Mistcoiler's quiet masterpieces and often feigns forgetfulness about Dean Mistcoiler's very existence.": "Нассари верит, что истинное самовыражение исходит из сердца. Они поощряют своих студентов относиться ко всему миру как к холсту, на котором можно выразить эмоции и волнение. Нассари не обращает внимания на тихие шедевры Дина Мисткойлера и часто делает вид, что забывает о его существовании.",
	"In addition to being an accomplished elementalist, Veyran (chaotic good genasi {@creature Prismari professor of perfection|SCC}) serves as a mentor to many Prismari pledgemages. She advocates enthusiastically for the importance of both passion and disciplined technique in any artistic pursuit. If a new student is upset or overwhelmed, she eagerly calls forth playful, beautiful elemental creatures to cheer up the student.": "Вейран (хаотический добрый генаси {@creature Prismari professor of perfection|SCC}), помимо того, что является опытным элементалистом, служит наставником для многих магов-плебеев Присмари. Она с энтузиазмом отстаивает важность как страсти, так и дисциплинированной техники в любом художественном занятии. Если новый ученик расстроен или подавлен, она охотно призывает игривых, прекрасных элементальных существ, чтобы развеселить ученика.",
	"As soon as Zaffai (chaotic neutral human {@creature Prismari professor of expression|SCC}) came of age, his parents sent him to Strixhaven, assuring him his budding musical genius deserved the finest instruction in the world. (In truth, though he did possess prodigious talent, they were also growing tired of their house being randomly struck by lightning or engulfed in cyclones whenever he practiced.) Even as he flourished as both mage and musician, he discovered a new aptitude: conducting.": "Как только Заффай (хаотично-нейтральный человек {@creature Prismari professor of expression|SCC}) достиг совершеннолетия, родители отправили его в Стриксхавен, заверив, что его начинающий музыкальный гений заслуживает самого лучшего в мире обучения. (На самом деле, хотя он и обладал огромным талантом, они устали от того, что в их дом случайно попадали молнии или налетали циклоны, когда он занимался). Даже когда он процветал как маг и музыкант, он открыл в себе новую способность: дирижирование.",
	"In addition to teaching, he serves as Grand Maestro of Strixhaven's Orchestra of the Arcane, an elite extracurricular activity for top Prismari students. They practice only outdoors, and their concerts fill the sky with beautiful explosions of elemental magic.": "Помимо преподавания, он служит великим маэстро Оркестра арканов Стриксхавена, элитного внеклассного мероприятия для лучших студентов Присмари. Они репетируют только на открытом воздухе, а их концерты наполняют небо прекрасными взрывами элементарной магии.",
	"Arkin (lawful good human {@creature Prismari professor of expression|SCC}) is a newly hired instructor teaching a few courses in choreography and dance ensembles. He recently graduated from Strixhaven himself, and he bubbles with excitement at the prospect of guiding a new generation of students on the course of study he so greatly enjoyed. He particularly delights in finding new ways to help students work collaboratively to unlock the heights of their creative potential.": "Аркин (законный добрый человек {@creature Prismari professor of expression|SCC}) - недавно нанятый преподаватель, ведущий несколько курсов по хореографии и танцевальным ансамблям. Он сам недавно окончил Стриксхавен и с волнением предвкушает перспективу направлять новое поколение студентов на тот курс обучения, который ему так нравился. Ему особенно нравится находить новые способы помочь студентам в совместной работе, чтобы раскрыть их творческий потенциал.",
	"Characters might encounter Instructor Minexes in {@adventure chapter 6|SCC-ARiR|0|Detention Monitors}.": "Персонажи могут встретить инструкторов-минексов в {@adventure chapter 6|SCC-ARiR|0|Detention Monitors}.",
	"Southwest of the central campus, the Prismari campus—shown on map 1.3—is situated in a region of jagged rocks, rugged spires, and intense geothermal activity.": "К юго-западу от центрального кампуса находится кампус Присмари, показанный на карте 1.3, расположенный в регионе зубчатых скал, изрезанных шпилей и интенсивной геотермальной активности.",
	"The center of the Prismari campus is Conjurot Hall, a towering structure with a glassed-in observation area at the top. Constantly changing strands of elemental energy encircle the structure. Artist-mages can see for miles from Conjurot's main turret, and the view has inspired many artistic creations.": "В центре кампуса Присмари находится Конджурот Холл - возвышающееся сооружение с застекленной смотровой площадкой на вершине. Структура окружена постоянно меняющимися нитями элементальной энергии. Маги-художники могут видеть многие мили с главной башни Конджурота, и этот вид вдохновил многих на создание художественных произведений.",
	"Hundreds of Prismari creations are displayed along a path that winds through the central campus buildings, giving the path its name: Opus Walk. Some famous pieces of magical art have been displayed along Opus Walk for centuries, while other transient bursts of creativity last only a few moments.": "Сотни творений Призмари выставлены вдоль дорожки, проходящей через центральные здания кампуса, благодаря чему дорожка получила свое название - Opus Walk. Некоторые знаменитые произведения магического искусства выставляются вдоль Opus Walk на протяжении столетий, в то время как другие мимолетные всплески творчества длятся всего несколько мгновений.",
	"At the outskirts of the Prismari campus, the abandoned creations of thousands of past artist-mages have coalesced over the years into the notorious region of Furygale. Roped off by magical wards and warning signs, Furygale is several acres of ever-changing magical energy, gales of ice and wind and fire, and elementals gone rogue. While dangerous, it also provides a source of wild inspiration, and it remains a popular spot for students who want to duel without being interrupted by faculty.": "На окраине кампуса Присмари заброшенные творения тысяч магов-художников прошлого с годами превратились в печально известную область Фуригейл. Огражденный магическими щитами и предупреждающими знаками, Фуригейл представляет собой несколько акров постоянно меняющейся магической энергии, порывов льда, ветра и огня, а также элементалей-изгоев. Несмотря на свою опасность, он также является источником дикого вдохновения, и остается популярным местом для студентов, которые хотят дуэлировать без помех со стороны преподавателей.",
	"Quandrix is the College of Numeromancy—a term that encompasses the study of patterns, fractals, and symmetries to wield power over the fundamental mathematics of nature. Quandrix mages can summon creatures made of fractals or turn abstract theories into towering, spiraling patterns. They love to expand and multiply; they can increase their knowledge or size by bending numbers. They dwell in the overlap between the theoretical and the natural—from the fabric of their robes to the nature of their spells, they make use of repeated elements, clever symmetries, and surprising geometry to express the complex truths they study.": "Квандрикс - это Коллегия Нумеромантии - термин, охватывающий изучение узоров, фракталов и симметрии для получения власти над фундаментальной математикой природы. Маги Квандрикса могут вызывать существ, созданных из фракталов, или превращать абстрактные теории в возвышающиеся, спиралевидные узоры. Они любят расширять и умножать; они могут увеличивать свои знания или размеры, сгибая числа. Они живут на стыке теоретического и естественного - от ткани своих одеяний до природы своих заклинаний, они используют повторяющиеся элементы, умные симметрии и удивительную геометрию, чтобы выразить сложные истины, которые они изучают.",
	"The studies undertaken within Quandrix College include mathematics, physics, logic, statistics, metaphysics, and various fields of theoretical magic. Students from the other colleges occasionally delve into Quandrix courses to bolster the theoretical underpinnings of their studies, and Quandrix's studies of nature and Witherbloom's explorations of practical biology have some significant overlap.": "В колледже Квандрикс изучают математику, физику, логику, статистику, метафизику и различные области теоретической магии. Студенты из других колледжей иногда изучают курсы Квандрикса, чтобы подкрепить теоретические основы своих исследований, а исследования природы Квандрикса и практической биологии Уизерблума в значительной степени совпадают.",
	"Quandrix's two deans carry the titles Dean of Substance and Dean of Theory, reflecting the philosophical division within the college. Is mathematics a natural force that exists in the universe independent of the constructs of intelligent minds, or is it a theoretical framework created by those who study it? Is the work of the scholar to discover what is or to define what could be?": "Два декана Квандрикса носят титулы \"декан по существу\" и \"декан по теории\", что отражает философское разделение в колледже. Является ли математика естественной силой, существующей во вселенной независимо от построений разумных умов, или это теоретическая основа, созданная теми, кто ее изучает? Работа ученого заключается в том, чтобы открыть то, что есть, или определить то, что может быть?",
	"The perspective of substance emphasizes physical reality. In this view, math is embodied in the natural forces of the multiverse, waiting to be discovered by those with the intellectual fortitude to delve into those secrets. Quandrix mages who embrace this view use magic to bring numerical concepts to life, creating or altering physical reality out of mathematical possibility.": "Точка зрения субстанции подчеркивает физическую реальность. С этой точки зрения, математика воплощена в природных силах Вселенной, которые ждут, чтобы их открыли те, кто обладает достаточной интеллектуальной стойкостью, чтобы проникнуть в эти тайны. Маги Квандрикса, придерживающиеся этой точки зрения, используют магию для воплощения числовых концепций в жизнь, создавая или изменяя физическую реальность из математических возможностей.",
	"The perspective of theory focuses on the abstract realms of conjecture and possibility. Its scholars view math as a lens through which a mind can understand the cosmos, not something that exists independently in the world. Mages who embrace this perspective use their spells to weave illusions and manipulate the fabric of magic itself.": "Теоретическая перспектива сосредоточена на абстрактных сферах предположений и возможностей. Его ученые рассматривают математику как линзу, через которую разум может понять космос, а не как нечто, существующее в мире самостоятельно. Маги, придерживающиеся этой точки зрения, используют свои заклинания для плетения иллюзий и манипулирования самой тканью магии.",
	"The Quandrix Scholars table offers examples of the scholars in Quandrix College. You may use the table to randomly determine the scholarly focus of a Quandrix student or faculty member. The Principle column notes which side of the substance-theory conflict a scholar more likely aligns with.": "В таблице Quandrix Scholars приведены примеры ученых колледжа Quandrix. Вы можете использовать таблицу, чтобы случайным образом определить научную направленность студента или преподавателя Квандрикса. В колонке \"Принцип\" отмечено, к какой стороне конфликта между теорией и субстанцией скорее всего примыкает ученый.",
	"Abstractor, using magic to stretch the possibilities of space": "Абстракционист, использующий магию для расширения возможностей пространства",
	"Theory": "Теория",
	"Augmenter, making creatures and things larger": "Улучшитель, делающий существ и вещи более крупными",
	"Substance": "Вещество",
	"Fractalologist, creating beautiful illusory patterns": "Фракталолог, создающий красивые иллюзорные узоры",
	"Mana scholar, studying snarls, leylines, and star arches": "Ученый маны, изучающий рывки, лейлинии и звездные арки",
	"Metamancer, studying metaphysics to alter reality": "Метамант, изучает метафизику, чтобы изменять реальность",
	"Scale druid, manipulating the size of plants and animals": "Друид масштаба, манипулирующий размерами растений и животных",
	"Sequence prophet, studying repeating patterns that bend the mind": "Пророк последовательностей, изучающий повторяющиеся паттерны, которые изгибают разум",
	"Vivifier, conjuring fractal creatures based on biological life": "Вивификатор, создающий фрактальных существ на основе биологической жизни",
	"This section describes noteworthy members of the Quandrix faculty. Some of them use a Quandrix-specific stat block from {@book chapter 7|SCC|8|Quandrix Scholars}.": "В этом разделе описаны достойные внимания члены факультета Quandrix. Некоторые из них используют специфический для Quandrix статблок из {@book chapter 7|SCC|8|Quandrix Scholars}.",
	"Brilliant and eccentric, Dean Kianne (neutral elf {@creature Quandrix professor of substance|SCC}) is one of the preeminent mana scholars of the world. She has visited and studied countless bizarre magical phenomena, from snarls to star arches to ancient shrines. She loves to share her wild theories with anyone who will listen.": "Блестящая и эксцентричная, Дин Кианн (нейтральный эльф {@creature Quandrix professor of substance|SCC}) является одним из выдающихся исследователей маны в мире. Она посетила и изучила бесчисленное множество причудливых магических явлений, от рыл до звездных арок и древних святилищ. Она любит делиться своими дикими теориями со всеми, кто ее слушает.",
	"Kianne believes in using mathematics to better understand nature. She places an emphasis on practical magic that improves daily life through applied calculations. She rolls her eyes at Dean Imbraham's theories, dismissing them as evidence that her fellow dean lives in an imaginary world.": "Кианн верит в использование математики для лучшего понимания природы. Она придает особое значение практической магии, которая улучшает повседневную жизнь с помощью прикладных расчетов. Она закатывает глаза на теории декана Имбрахама, отвергая их как доказательство того, что ее коллега-декан живет в воображаемом мире.",
	"Dean Imbraham (neutral owlin {@creature Quandrix professor of theory|SCC}) is stern and shrewd, with a mind as piercing as his curved beak. He is known for the unnerving habit of fully rotating his head around to address his students, while still rapidly chalking up complex theorems and equations on a chalkboard. Imbraham loves numbers more than people or the out-of-doors; some say he hasn't gone outside certain chambers of the Quandrix campus in years.": "Дин Имбрахам (нейтральный филин {@creature Quandrix professor of theory|SCC}) - суровый и проницательный, с умом, таким же пронзительным, как его изогнутый клюв. Он известен своей нервирующей привычкой полностью поворачивать голову, чтобы обратиться к студентам, и при этом быстро записывать на доске сложные теоремы и уравнения. Имбрахам любит цифры больше, чем людей и природу; некоторые говорят, что он уже много лет не выходил за пределы некоторых палат кампуса Квандрикса.",
	"Imbraham wants nothing more than to crack the mysteries of the world through dauntingly complex theories. He offers his students standing bounties on any of his unsolved equations.": "Имбрахам не хочет ничего, кроме как разгадать тайны мира с помощью пугающе сложных теорий. Он предлагает своим ученикам постоянное вознаграждение за любое из его нерешенных уравнений.",
	"The twins Adrix (neutral good triton {@creature Quandrix professor of substance|SCC}) and Nev (neutral good triton {@creature Quandrix professor of theory|SCC}) grew up literally swimming in magic, in an ocean region near a powerful magical snarl. At an early age, they began to see patterns in the tides and currents that eluded even the most esteemed scholars of their society. Once, they saved a hundred lives by predicting the sudden arrival of a tsunami, despite the deceptively calm seas—washing away any doubts in their prowess.": "Близнецы Адрикс (нейтральный добрый тритон {@creature Quandrix professor of substance|SCC}) и Нев (нейтральный добрый тритон {@creature Quandrix professor of theory|SCC}) выросли, буквально купаясь в магии, в океанском регионе рядом с мощным магическим рыком. В раннем возрасте они начали видеть закономерности в приливах и течениях, которые ускользали даже от самых уважаемых ученых их общества. Однажды они спасли сотни жизней, предсказав внезапный приход цунами, несмотря на обманчиво спокойное море, что развеяло все сомнения в их мастерстве.",
	"Adrix and Nev now teach as a duo, blending mastery of both of Quandrix's philosophical perspectives. They constantly debate the merits of various esoteric mathematical principles, but if one of their students is in danger, they leap into action in perfect harmony.": "Адрикс и Нев теперь преподают как дуэт, сочетая мастерство обоих философских взглядов Квандрикса. Они постоянно спорят о достоинствах различных эзотерических математических принципов, но если одному из их учеников угрожает опасность, они действуют в полной гармонии.",
	"Deekah (lawful neutral human {@creature Quandrix professor of theory|SCC}) sees the world as an endless sequence of interconnected equations, which to her is the most beautiful thing imaginable. She explores new theorems by giving them physical form, and her exquisite geometric creations are thrilling sights on campus.": "Дика (законный нейтральный человек {@creature Quandrix professor of theory|SCC}) видит мир как бесконечную последовательность взаимосвязанных уравнений, которые для нее - самое прекрасное, что можно себе представить. Она исследует новые теоремы, придавая им физическую форму, а ее изысканные геометрические творения являются захватывающим зрелищем в кампусе.",
	"Ruxa (neutral good {@creature Quandrix professor of substance|SCC}) looks like a bipedal brown bear and knows that wild new theories, though exciting, are worthless without a deep understanding of the basics. He teaches students of all levels, and even his most experienced pupils benefit from a much deeper understanding of the fundamental building blocks of the world.": "Рукса (нейтральный хороший {@creature Quandrix professor of substance|SCC}) похож на двуногого бурого медведя и знает, что дикие новые теории, хотя и захватывающие, ничего не стоят без глубокого понимания основ. Он обучает студентов всех уровней, и даже его самые опытные ученики получают пользу от более глубокого понимания фундаментальных строительных блоков мира.",
	"The Quandrix campus—shown on map 1.4—is situated in a coastal area to the northeast of the central campus, surrounded by lush woodland and abundant rivers and streams.": "Кампус Квандрикс, показанный на карте 1.4, расположен в прибрежной зоне к северо-востоку от центрального кампуса, в окружении пышного леса и обилия рек и ручьев.",
	"The central hall of Quandrix campus lies at the end of a geometric series of walkways, terminating at ascending ramps to the towering building. Inside, Torus Hall's architecture is mapped to an ever-changing three-dimensional grid, which slowly evolves. Some Quandrix faculty members insist that mage-students shouldn't linger too long inside the hall, lest its geometry eventually turn itself inside out while students are still within it.": "Центральный зал кампуса Квандрикс находится в конце геометрической серии пешеходных дорожек, заканчивающихся восходящими пандусами к возвышающемуся зданию. Внутри архитектура Торус Холла отображена на постоянно меняющейся трехмерной сетке, которая медленно эволюционирует. Некоторые преподаватели Квандрикса настаивают на том, что студентам-магам не следует задерживаться в зале слишком долго, чтобы его геометрия в конце концов не вывернулась наизнанку, пока студенты все еще находятся в нем.",
	"The Quandrix campus is alive with dynamic sculptures made of water behaving in odd ways: cube-shaped fountains, arching aqueducts that flow through the air, towers of solid-seeming water. One water structure holds a secret: a mysterious inner expanse called the Arithmodrome. From the outside, the Arithmodrome looks like a large cube of water, ten feet on each side. The inside is an apparently boundless theory-space that suspends the rules of reality. Mages use this space to explore theoretical numerical possibilities.": "Кампус Quandrix оживлен динамичными скульптурами из воды, ведущими себя странным образом: фонтаны в форме куба, арочные акведуки, которые текут по воздуху, башни из твердой, кажущейся водой воды. Одно водное сооружение хранит секрет: таинственное внутреннее пространство под названием Аритмодром. Снаружи Аритмодром выглядит как большой куб воды, по десять футов с каждой стороны. Внутри находится безграничное теоретическое пространство, в котором не действуют правила реальности. Маги используют это пространство для изучения теоретических числовых возможностей.",
	"Tasked with devising an infinite equation, a group of Quandrix students accidentally created Esix, a living theorem obsessed with infinity. Over the years, a few professors have tried to deactivate it, but all their formulas somehow end up dividing by zero and fizzling out. Esix never seems to register these would-be threats, as it remains consumed by its own calculations.": "Получив задание составить уравнение бесконечности, группа студентов Квандрикса случайно создала Эсикс - живую теорему, одержимую бесконечностью. За прошедшие годы несколько профессоров пытались деактивировать ее, но все их формулы почему-то делились на ноль и исчезали. Эсикс, похоже, никогда не замечает этих потенциальных угроз, поскольку остается поглощенным своими собственными вычислениями.",
	"The Cultivarium is an eye-popping, sun-drenched garden of spiraling, cyclical plants and fractalized animals. Quandrix faculty members have repeatedly taught growth spells in this part of campus, and over the centuries, the area has come to intensify any growth magic cast within it.": "Культивариум - это потрясающий, залитый солнцем сад спиралевидных, циклических растений и фрактальных животных. Преподаватели Квандрикса неоднократно обучали заклинаниям роста в этой части кампуса, и на протяжении веков эта территория усиливала любую магию роста, наложенную на нее.",
	"Silverquill is the College of Eloquence, and its mages—stylish, intimidating, and driven—are masters of the magic of words. They create spells from spoken-word battle poetry or magical manifestations of the written word, scribing patterns of runic ink in the air. These mages make for natural leaders, fiercely competitive, with a piercing wit and a never-second-place attitude.": "Silverquill - это Коллегия красноречия, и ее маги - стильные, устрашающие и целеустремленные - являются мастерами магии слова. Они создают заклинания из устной боевой поэзии или магических проявлений написанного слова, вычерчивая в воздухе узоры руническими чернилами. Из этих магов получаются прирожденные лидеры, яростные соперники, обладающие пронзительным остроумием и никогда не отступающие на второй план.",
	"The curriculum of Silverquill College revolves around words, encompassing literature (including fiction, essays, drama, and poetry), languages, linguistics, oratory, rhetoric, and dramatic performance. Students from other colleges often take Silverquill courses to improve their communication skills, learning to speak and write more effectively about their primary field of study. Silverquill and Prismari see overlap in the area of performing arts, with Silverquill emphasizing verbal performance and Prismari focusing more on dance and other forms of movement.": "Учебная программа Silverquill College вращается вокруг слов, охватывая литературу (включая художественную литературу, эссе, драму и поэзию), языки, лингвистику, ораторское искусство, риторику и драматическое представление. Студенты из других колледжей часто посещают курсы Silverquill, чтобы улучшить свои коммуникативные навыки, научиться более эффективно говорить и писать о своей основной специальности. Silverquill и Prismari пересекаются в области исполнительских искусств, при этом Silverquill делает акцент на вербальном исполнении, а Prismari - на танцах и других формах движения.",
	"The two deans of Silverquill are called the Dean of Radiance and the Dean of Shadow, highlighting the college's use of metaphor in describing its philosophical differences. The metaphor of radiance and shadow takes concrete form in Silverquill magic, as students learn to manifest brilliant light or inky darkness with their spells. The fundamental argument among Silverquill's scholars centers on the purpose of communication. Is it to help others or further a personal agenda? Does literature selflessly better society or selfishly advance one's own goals?": "Два декана Сильверквиля называются декан сияния и декан тени, что подчеркивает использование колледжем метафоры при описании своих философских различий. Метафора сияния и тени обретает конкретную форму в магии Сильверквилла, когда студенты учатся проявлять яркий свет или непроглядную тьму с помощью своих заклинаний. Основной спор между учеными Сильверквилла касается цели общения. Помогать ли другим или продвигать личные цели? Бескорыстно ли литература улучшает общество или эгоистично продвигает собственные цели?",
	"The college's perspective of radiance envisions language as sunlight emanating from the speaker or writer to illuminate others and make the world a brighter place. Mages who embrace this view use their language skills—and their magic—to uplift and empower others, to shine light on the evils of society, and to inspire the best in those around them.": "С точки зрения колледжа сияния, язык - это солнечный свет, исходящий от говорящего или пишущего, чтобы осветить других и сделать мир светлее. Маги, придерживающиеся этой точки зрения, используют свои языковые навыки и свою магию, чтобы возвысить и придать силы другим, пролить свет на зло общества и вдохновить окружающих на лучшее.",
	"The college's perspective of shadow focuses on the power of language to stab, to expose stinging truths, and to obfuscate secrets. The magic of shadow mages often manifests as bolts or blades of darkness or blotches of flowing ink, and its effects range from a sting of shame to an assault on the target's life energy.": "В колледже взгляд на тень сосредоточен на силе языка, способного уколоть, обнажить жгучие истины и затуманить секреты. Магия магов тени часто проявляется в виде болтов или лезвий тьмы или пятен текучих чернил, а ее эффекты варьируются от укора стыда до нападения на жизненную энергию цели.",
	"The Silverquill Scholars table offers examples of the scholars in Silverquill College. You may use the table to randomly determine the scholarly focus of a Silverquill student or faculty member. The Principle column notes which side of the radiance-shadow conflict a scholar more likely aligns with.": "В таблице Silverquill Scholars представлены примеры ученых колледжа Silverquill. Вы можете использовать таблицу, чтобы случайным образом определить научную направленность студента или преподавателя Сильверквилла. В колонке \"Принцип\" отмечено, к какой стороне конфликта \"сияние - тень\" с большей вероятностью относится ученый.",
	"Bantermage, using incisive observation to pierce rivals' confidence": "Бантермаг, использующий острое наблюдение, чтобы пробить уверенность соперников",
	"Shadow": "Тень",
	"Duskmage, conjuring inky voids of shadow magic": "Сумеречный маг, создающий черные пустоты с помощью магии теней",
	"Inkcaster, summoning living inklings to service": "Чернильный мастер, призывающий живых инклингов на службу",
	"Lumimancer, bringing light to bear on shameful situations and holding corrupt institutions to account": "Люмимансер, проливающий свет на постыдные ситуации и привлекающий к ответственности коррумпированные институты",
	"Radiance": "Сияние",
	"Shadewing, forming weapons from darkness to slice and stab at foes": "Shadewing, создающий оружие из тьмы, чтобы резать и колоть врагов",
	"Silvertongue, bathing others in the light of inspiring words": "Silvertongue, купая других в свете вдохновляющих слов",
	"Vainglory, wielding the power of a perfectly crafted compliment to enhance a person's best qualities": "Vainglory, использование силы идеально сделанного комплимента для усиления лучших качеств человека",
	"Warsinger, stirring hearts through poetic performance and song": "Уорсингер, будоражащий сердца поэтическим исполнением и песнями",
	"This section describes noteworthy members of the Silverquill faculty. Some of them use a Silverquill-specific stat block from {@book chapter 7|SCC|8|Silverquill Scholars}.": "В этом разделе описаны достойные внимания члены факультета Silverquill. Некоторые из них используют специфический для Сильверквилла блок статов от {@book chapter 7|SCC|8|Silverquill Scholars}.",
	"Dean Shaile Talonrook (lawful good owlin {@creature Silverquill professor of radiance|SCC}) is a perennially optimistic orator. A master of literature, she often quotes obscure passages from famous texts. Her soul-filling advice and educated references have been known to make people literally glow.": "Декан Шайле Талонрук (законная добрая сова {@creature Silverquill professor of radiance|SCC}) - вечно оптимистичный оратор. Знаток литературы, она часто цитирует непонятные отрывки из известных текстов. Известно, что ее наполняющие душу советы и образованные рекомендации заставляют людей буквально светиться.",
	"Shaile believes that all people have the potential for good and wishes to teach her students how to make the world a better place. She and Dean Lu often clash over Silverquill's curriculum, but the balance found between them is far more eloquent than even their words can describe.": "Шайле верит, что все люди обладают потенциалом добра, и хочет научить своих студентов тому, как сделать мир лучше. Она и Дин Лу часто конфликтуют из-за учебной программы Silverquill, но баланс, найденный между ними, гораздо красноречивее, чем даже их слова могут описать.",
	"Dean Embrose Lu (lawful neutral human {@creature Silverquill professor of shadow|SCC}) is a master poet whose ink magic is merciless. Scant with praise and quick with a cutting remark, Dean Lu has seen many mage-students scrub out of Strixhaven and has nothing good to say about those who can't hack it.": "Дин Эмброуз Лу (законный нейтральный человек {@creature Silverquill professor of shadow|SCC}) - мастер поэзии, чья магия чернил беспощадна. Скупой на похвалы и быстрый на резкие замечания, Дин Лу видел, как многие студенты-маги выметались из Стриксхевена, и не может сказать ничего хорошего о тех, кто не умеет этого делать.",
	"A cynic, Embrose believes that most people are in it for themselves. He demands his students learn how to use language-based magic to \"get what they deserve.\" While he often argues with Dean Talonrook, he holds a deep (if begrudging) respect for the owlin.": "Циник, Эмброуз считает, что большинство людей преследуют свои цели. Он требует от своих студентов научиться использовать магию языка, чтобы \"получить то, что они заслуживают\". Хотя он часто спорит с деканом Талонрука, он испытывает глубокое (пусть и неохотное) уважение к совину.",
	"Breena (neutral good owlin {@creature Silverquill professor of shadow|SCC}) has a talent for getting her way. If she wants you to do something, you won't just do it—you'll be sure it was your idea all along. Her students and colleagues alike hang on her every word, and in front of a crowd, she's a powerhouse of charisma, enhancing her speeches with elegant swirls of ink magic. Though she's an elite mage who can easily hold her own in a fight, Breena prefers to defeat her foes with words alone.": "Брина (нейтральный добрый филин {@creature Silverquill professor of shadow|SCC}) обладает талантом добиваться своего. Если она хочет, чтобы вы что-то сделали, вы не просто сделаете это - вы будете уверены, что это была ваша идея с самого начала. Ее ученики и коллеги зависят от каждого ее слова, а перед толпой она обладает мощной харизмой, дополняя свои речи элегантными вихрями чернильной магии. Хотя Брина - элитный маг, который может легко держать себя в руках в бою, она предпочитает побеждать своих врагов одними лишь словами.",
	"An Oriq agent once trapped and attempted to recruit her, threatening her students' lives if she didn't comply. Within an hour, she convinced him to free her, abandon his wicked ways, and seek wisdom from the archaics.": "Однажды агент Орика поймал ее в ловушку и попытался завербовать, угрожая жизни ее учеников, если она не подчинится. В течение часа она убедила его освободить ее, отказаться от своих нечестивых методов и искать мудрости у архаиков.",
	"Nils (lawful neutral human {@creature Silverquill professor of radiance|SCC}) is an optimist, as he believes in every student's potential for greatness. However, this outlook also means he's constantly disappointed by their suboptimal choices, and he is well known for his strictness and abrupt scoldings.": "Нильс (законный нейтральный человек {@creature Silverquill professor of radiance|SCC}) - оптимист, так как верит в потенциал каждого ученика к величию. Однако такое мировоззрение означает, что он постоянно разочаровывается их неоптимальным выбором, и он хорошо известен своей строгостью и резкими ругательствами.",
	"Brenneth Blackstone (neutral good dhampir {@creature Silverquill professor of shadow|SCC}) is a rising star in the study of magical writing and symbols. With a dynamic lecturing style, this dhampir—a partial vampire—attracts students from across Strixhaven purely for his lessons' value as performance art. He teaches a course in scrivening and scriptology that characters take over the course of {@adventure chapter 4|SCC-HfMT|0}.": "Бреннет Блэкстоун (нейтральный добрый вампир {@creature Silverquill professor of shadow|SCC}) - восходящая звезда в изучении магического письма и символов. Обладая динамичным стилем чтения лекций, этот дхампир - частично вампир - привлекает студентов со всего Стриксхевена исключительно из-за ценности его уроков как искусства исполнения. Он преподает курс подшивки и скриптологии, который герои проходят в течение {@adventure chapter 4|SCC-HfMT|0}.",
	"Lost an important textbook? Craving some rare delicacy from home? Need something inconveniently forbidden? Enter Fain (neutral human {@creature Silverquill professor of shadow|SCC}). He has an extensive network of connections on and off campus, and he can procure just about anything—so long as you can afford his price.": "Потеряли важный учебник? Хочется редкого деликатеса из дома? Нужно что-то неудобно запрещенное? Введите Фаина (нейтральный человек {@creature Silverquill professor of shadow|SCC}). У него обширная сеть связей в кампусе и за его пределами, и он может достать практически все - при условии, что вам по карману его цена.",
	"The Silverquill campus—shown on map 1.5—is located due north of the central Strixhaven campus and looks much like an extension of it. Silverquill is the most urban of the five colleges, with a campus that features buildings of stately elegance.": "Кампус Сильверквилл, показанный на карте 1.5, расположен к северу от центрального кампуса Стриксхевена и выглядит как его продолжение. Сильверквилл - самый городской из пяти колледжей, его кампус отличается величественной элегантностью зданий.",
	"The main Silverquill building is Grandloft Hall, a vast space with shafts of light streaking in from the enchanted windowpanes far above. Grandloft teems with balconies, loges, booths, daises, and other spaces where orators can perform their craft. Inklings, the college's mascots, flit around the high ceiling, and enchanted spotlights automatically focus on any mage who uses powerful magic.": "Главное здание Silverquill - зал Грандлофт, огромное пространство, в которое проникают лучи света из заколдованных оконных стекол, расположенных далеко вверху. Грандлофт изобилует балконами, лоджиями, кабинами, дазами и другими помещениями, где ораторы могут выступать со своим ремеслом. Инклинги, талисманы колледжа, порхают под высоким потолком, а зачарованные прожекторы автоматически фокусируются на любом маге, использующем сильную магию.",
	"The Rose Stage is a rotating circular platform on the Silverquill campus. It has a backdrop of roses made of magical ink (tributes left by spectators of past performances), which creates excellent acoustics. Mage-students meet at the Rose Stage to practice performances, spar, or engage in honor duels. Faculty members often observe performances at the Rose Stage, coaching the students in their magical and rhetorical displays.": "Розовая сцена - это вращающаяся круглая платформа в кампусе Сильверквилла. Сцена украшена розами из магических чернил (оставленными зрителями прошлых выступлений), что создает отличную акустику. Студенты-маги собираются на Розовой сцене, чтобы попрактиковаться в выступлениях, спаррингах или поединках чести. Преподаватели часто наблюдают за выступлениями на сцене Роз, тренируя студентов в их магических и риторических выступлениях.",
	"The Dramarium is a facility where Silverquill students train in fitness, dance, martial arts, and other acts of physical performance. Students can avail themselves of the preparation space called the Gray Room (actually a chain of rooms), which has hair and makeup salons, voice rehearsal booths, mirrored rehearsal spaces, and spa facilities. The back of the Dramarium has a special sensory deprivation chamber for mage-students who want complete silence in which to meditate.": "Драмариум - это помещение, где студенты Silverquill тренируются в фитнесе, танцах, боевых искусствах и других физических действиях. Студенты могут воспользоваться подготовительным помещением под названием \"Серая комната\" (на самом деле это целая сеть комнат), где есть салоны причесок и макияжа, кабинки для репетиции голоса, зеркальные репетиционные помещения и спа. В задней части Драмариума есть специальная камера сенсорной депривации для студентов-магов, которые хотят полной тишины для медитации.",
	"At Witherbloom, the College of Essence Studies, mages draw power from the opposing forces of life and death. These mages brew their spells from natural components and the essence of living creatures, using that power to heal or harm the living or to raise or entreat the dead. They can cause entire forests to blossom out of nowhere or call down old curses that scourge flesh from bone. Some Witherbloom mages defend ecosystems from pollution, while others revel in the power of corruption. They're at home riding zombie crocodiles down a languid river, picking herbs for a potion to treat a disease, brooding over a chorus of swamp frogs, or summoning fearsome avatars of nature.": "В Witherbloom, Колледже изучения сущностей, маги черпают силу из противоборствующих сил жизни и смерти. Эти маги варят свои заклинания из природных компонентов и сущности живых существ, используя эту силу, чтобы исцелить или навредить живым, воскресить или призвать мертвых. Они могут заставить целые леса расцвести ни с того ни с сего или вызвать старые проклятия, отбрасывающие плоть от костей. Некоторые маги Witherbloom защищают экосистемы от загрязнения, в то время как другие наслаждаются силой коррупции. Они чувствуют себя как дома, катаясь на зомби-крокодилах по спокойной реке, собирая травы для зелья от болезни, задумчиво слушая хор болотных лягушек или вызывая грозных аватаров природы.",
	"The curriculum of Witherbloom College focuses on various sciences, revolving around the life sciences. Biology, ecology, botany, chemistry, and related sciences combine with the study and manipulation of the magical energy of the Positive Plane and the Negative Plane, the primal forces of life and death. Witherbloom's curriculum shares some overlap with Quandrix's analysis of the mathematical patterns in nature.": "Учебный план колледжа Witherbloom College сосредоточен на различных науках, вращающихся вокруг наук о жизни. Биология, экология, ботаника, химия и смежные науки сочетаются с изучением и манипулированием магической энергией Положительной и Отрицательной плоскости, первобытных сил жизни и смерти. Учебная программа Witherbloom частично перекликается с анализом математических закономерностей в природе, проводимым Quandrix.",
	"The two deans of Witherbloom are traditionally called the Dean of the Root and the Dean of the Vein. These titles are a somewhat abstract way of framing the core division in the college's philosophy: is growth or decay the driving force in nature?": "Два декана Witherbloom традиционно называются декан корня и декан жилы. Эти названия представляют собой несколько абстрактный способ обозначить основное разделение в философии колледжа: рост или упадок является движущей силой природы?",
	"The philosophy of the root (growth) focuses on life and its irrepressible drive to thrive. This view celebrates the diversity and adaptability of life-forms, from the tiniest cells to the most complex networks of living things. The growth philosophy asserts that the urge to survive and reproduce is the most essential principle in the cosmos. Mages who adopt this view wield positive energy and practice healing magic.": "Философия корня (роста) сосредоточена на жизни и ее неудержимом стремлении к процветанию. Этот взгляд воспевает разнообразие и приспособляемость форм жизни, от мельчайших клеток до сложнейших сетей живых существ. Философия роста утверждает, что стремление к выживанию и размножению - самый важный принцип космоса. Маги, придерживающиеся этой точки зрения, владеют положительной энергией и практикуют целительную магию.",
	"The philosophy of the vein (decay) focuses on the inevitability of death and decay. Its traditional name comes from the prominence of vampires within the college, whose conceptions of draining life through the vein have long proven an important counterweight to the growth philosophy of Witherbloom. The decay philosophy sees life energy as a resource to be consumed, rather than a good to be nourished for its own sake. Mages who adopt this view wield negative energy and practice necromancy.": "Философия вены (распада) сосредоточена на неизбежности смерти и распада. Ее традиционное название происходит от известности вампиров в колледже, чьи представления о высасывании жизни через вену давно стали важным противовесом философии роста Witherbloom. Философия распада рассматривает жизненную энергию как ресурс, который нужно потреблять, а не как благо, которое нужно питать ради него самого. Маги, придерживающиеся этой точки зрения, владеют отрицательной энергией и практикуют некромантию.",
	"The Witherbloom Scholars table offers examples of the scholars in Witherbloom College. You may use the table to randomly determine the scholarly focus of a Witherbloom student or faculty member. The Principle column notes which side of the growth-decay conflict a scholar more likely aligns with.": "В таблице Witherbloom Scholars представлены примеры ученых колледжа Witherbloom. Вы можете использовать таблицу, чтобы случайным образом определить научную направленность студента или преподавателя колледжа Witherbloom. В колонке \"Принцип\" отмечено, к какой стороне конфликта роста и упадка скорее всего примыкает ученый.",
	"Banelock, using concoctions of noxious ingredients for withering magic": "Банелок, использует отвары из вредных ингредиентов для увядающей магии",
	"Decay": "Распад",
	"Bleed doctor, drain the essence of living creatures to fuel sinister spells": "Врачевание кровью, высасывание сущности живых существ для подпитки зловещих заклинаний",
	"Boon witch, brewing drafts to empower the living": "Ведьма Бун, варящая напитки для придания силы живым",
	"Growth": "Рост",
	"Boughcaller, summoning creatures from bogs": "Boughcaller, вызывающий существ из болот",
	"Dreadbones, infusing dead tissue with magic to create Undead servants": "Дредбоунс, наполняющий мертвые ткани магией для создания слуг нежити",
	"Earthcroucher, connecting directly with the land to power nature magic": "Землекоп, соединяющийся непосредственно с землей, чтобы использовать магию природы",
	"Leafbinder, using medicinal herbs to soothe wounds": "Привязывание листьев, использование лекарственных трав для смягчения ран",
	"Pestcatcher, harvesting life energy from the pests of the bayou": "Pestcatcher, собирающий жизненную энергию из вредителей залива",
	"This section describes noteworthy members of the Witherbloom faculty. Some of them use a Witherbloom-specific stat block from {@book chapter 7|SCC|8|Witherbloom Scholars}.": "В этом разделе описаны достойные внимания члены факультета Witherbloom. Некоторые из них используют специфический для Witherbloom блок статистики из {@book chapter 7|SCC|8|Witherbloom Scholars}.",
	"Dean Lissette (neutral good human {@creature Witherbloom professor of growth|SCC}) is a world-class healer and herbalist; it's even said she once cured the Lorehold founder dragon of a secret illness. Lisette's classes lean more toward demonstration and hands-on experience than lectures. When Lisette speaks, her words are soft and full of colorful metaphors.": "Дин Лиссетт (нейтральный добрый человек {@creature Witherbloom professor of growth|SCC}) - целительница и травница мирового класса; говорят даже, что однажды она вылечила дракона-основателя Лорехолда от тайной болезни. В своих занятиях Лизетт больше склоняется к демонстрации и практическому опыту, чем к лекциям. Когда Лизетт говорит, ее слова мягкие и полны красочных метафор.",
	"Lisette believes in preserving nature and life, and she instills in her students a respect for all living things. While Dean Valentin's exploitation of living creatures disgusts her, she also knows she can use the results of his cruelty to help future lives.": "Лизетт верит в сохранение природы и жизни, и она прививает своим ученикам уважение ко всему живому. Хотя эксплуатация живых существ деканом Валентином вызывает у нее отвращение, она также знает, что может использовать результаты его жестокости, чтобы помочь будущим жизням.",
	"Dean Valentin (neutral {@creature vampire}) is ancient and drinks the blood of living creatures throughout the bayou. Valentin is a kind of sangromancer—he receives visions from the blood he consumes, which he uses to learn things about a creature or place. He has no qualms about exploiting the bayou's creatures for personal gain.": "Дин Валентин (нейтральный {@creature vampire}) является древним и пьет кровь живых существ по всему заливу. Валентин является своего рода сангромантом - он получает видения от крови, которую пьет, и использует их, чтобы узнать что-то о существе или месте. Он не стесняется использовать существ залива в корыстных целях.",
	"Valentin's classes focus on dissection and decay. He and Dean Lisette often clash over his cavalier treatment of animals, but that hasn't stopped her from using his discoveries for her research.": "Занятия Валентина посвящены препарированию и разложению. Они с деканом Лизетт часто ссорятся из-за его бесцеремонного обращения с животными, но это не мешает ей использовать его открытия для своих исследований.",
	"No one knows how old Willowdusk (neutral good {@creature treant}) really is. This professor of growth claims to be older than Strixhaven itself, and although many suspect that she exaggerates, no one else who has lived long enough to refute her cares to do so. Many years ago, a group of rebellious students got lost in Detention Bog and took shelter in what turned out to be Willowdusk's roots. She protected them from a pack of hungry groffs and shepherded them back to Widdershins Hall, offering a lecture on proper herb-gathering practices during the journey.": "Никто не знает, сколько лет Уиллоудуску (нейтральный хороший {@creature treant}) на самом деле. Этот профессор роста утверждает, что она старше самого Стриксхевена, и хотя многие подозревают, что она преувеличивает, никто из тех, кто прожил достаточно долго, чтобы опровергнуть ее слова, не решается это сделать. Много лет назад группа бунтующих студентов заблудилась на Болоте Задержания и укрылась в том, что оказалось корнями Ивы. Она защитила их от стаи голодных гроффов и привела обратно в Уиддершинс-Холл, прочитав по дороге лекцию о том, как правильно собирать травы.",
	"Her lessons proved so effective that she was asked to stay as a professor. She loves passing on her knowledge of medicinal herbs, pest mascot cultivation, and dissection techniques to generations of new students, and she almost always has a pot of tea brewing.": "Ее уроки оказались настолько эффективными, что ее попросили остаться в качестве профессора. Она любит передавать свои знания о лекарственных травах, выращивании талисманов-вредителей и технике препарирования новым поколениям студентов, и у нее почти всегда есть чайник для заваривания чая.",
	"It's tough to study the secrets of life and death without getting your hands dirty—which is the first thing Tivash (neutral human {@creature Witherbloom professor of decay|SCC}) teaches Witherbloom students. Some call the forces he manipulates evil, but he asserts that power is only as good or evil as how you use it.": "Трудно изучать секреты жизни и смерти, не испачкав руки - и это первое, чему Тиваш (нейтральный человек {@creature Witherbloom professor of decay|SCC}) учит студентов Визерблума. Некоторые называют силы, которыми он манипулирует, злом, но он утверждает, что сила хороша или зла только в том, как вы ее используете."
}