{
	"I am Medomai, ageless and deathless, seer of endings:": "Я - Медомай, нестареющий и бессмертный, провидец конца:",
	"I did foretell the fall of Alephne in watery terror,": "Я предсказал падение Алефны в водный ужас,",
	"Mocked by the foolish who say that the voice of the gods is but madness.": "Насмешки глупцов, которые говорят, что голос богов - это всего лишь безумие.",
	"Great was its ruin, and slaughtered were all who did not heed my warning.": "Велика была его гибель, и были убиты все, кто не внял моему предупреждению.",
	"Brighter the future I now foretell, of beginnings, not endings:": "Светлое будущее я теперь предсказываю, начало, а не конец:",
	"Heroes are coming, who strive against fate's stern decrees, and who carve their": "Идут герои, которые борются с суровыми указами судьбы, которые вырезают свои",
	"Own bright pathway through history, greater than all mortal yearnings.": "Собственный светлый путь через историю, превосходящий все смертные чаяния.",
	"They were alone on the glassy blue ocean. A waterfall stretched endlessly along the horizon line. The water at the edge of the world was like a placid pond, as if enjoying a last few seconds of existence before cascading over the edge in a raging torrent of white-capped water.": "Они были одни на глади голубого океана. Вдоль линии горизонта бесконечно тянулся водопад. Вода на краю света была похожа на спокойный пруд, словно наслаждаясь последними секундами существования перед тем, как перелиться через край в бушующий поток белой воды.",
	"Directly in front of them was Kruphix's Tree. Two enormous trunks were separate at the base, but they arched toward each other and joined at the top in a single leafy crown. Stars glittered beyond the waterfall, but the background was milky violet with tinges of deep blue. The seawater that plummeted over the edge disappeared into the abyss of the stars.": "Прямо перед ними возвышалось Дерево Круфикса. Два огромных ствола были разделены у основания, но они дугой устремлялись друг к другу и соединялись на вершине в единую лиственную крону. За водопадом сверкали звезды, но фон был молочно-фиолетовым с оттенками глубокого синего. Морская вода, низвергавшаяся через край, исчезала в бездне звезд.",
	"They had reached the edge of the world.": "Они достигли края света.",
	"—Jenna Helland, Godsend": "-Дженна Хелланд, Godsend",
	"The caprice of the gods. The destiny of heroes. Great journeys into monster-infested wilds, and mythic odysseys to the edge of the world and back. These elements of adventure fill the realms of Theros, a new setting for your {@b Dungeons & Dragons} campaign to explore.": "Каприз богов. Судьба героев. Великие путешествия в кишащие чудовищами дикие земли и мифические одиссеи на край света и обратно. Эти элементы приключений наполняют царства Тероса - новое окружение для вашей {@b Dungeons & Dragons} кампании.",
	"The roots of Theros lie in the myths of ancient Greece, tales dominated by gods, heroes, and monsters. This world was created as a setting for the {@b Magic: The Gathering} trading card game, explored in card sets beginning in 2013. The lands of Theros serve as an example of how to take inspiration from real-world mythology and adapt it into a world built from the ground up for fantasy adventures.": "Корни Тероса лежат в мифах Древней Греции, сказках, в которых доминируют боги, герои и чудовища. Этот мир был создан как декорация для {@b Magic: The Gathering} торговой карточной игры, изучаемой в наборах карт, начиная с 2013 года. Земли Тероса служат примером того, как можно черпать вдохновение из реальной мифологии и адаптировать его в мир, созданный с нуля для фэнтезийных приключений.",
	"This book is your guide to Theros, its gods, its peoples and their cities (or poleis), its threats, and its tales. It also guides you through creating characters destined to be legends and adventures born of this mythic setting.": "Эта книга - ваш путеводитель по Теросу, его богам, его народам и их городам (или полюсам), его угрозам и его сказаниям. Она также поможет вам создать персонажей, которым суждено стать легендами и приключениями, рожденными в этом мифическом окружении.",
	"{@book Chapter 1|MOT|1} covers the heroes of Theros: the races, class options, and backgrounds you'll need to make a character. It also introduces supernatural gifts available to starting characters—features that set Theros's adventurers apart as true heroes.": "{@book Chapter 1|MOT|1} рассказывает о героях Тероса: расах, вариантах классов и биографиях, которые понадобятся вам для создания персонажа. В книге также рассказывается о сверхъестественных дарах, доступных стартовым персонажам, - особенностях, которые отличают искателей приключений Тероса как настоящих героев.",
	"{@book Chapter 2|MOT|2} introduces the gods of Theros, a squabbling pantheon of arrogant and powerful beings who view mortals as pawns in their strategic games. It also provides rules and guidelines for characters who serve as champions of the gods, including divine benefits they can gain as rewards for their piety.": "{@book Chapter 2|MOT|2} знакомит с богами Тероса - враждующим пантеоном высокомерных и могущественных существ, которые рассматривают смертных как пешки в своих стратегических играх. В книге также содержатся правила и рекомендации для персонажей, которые служат поборниками богов, включая божественные блага, которые они могут получить в награду за свою набожность.",
	"{@book Chapter 3|MOT|3} turns to the mortal world, the lands in which the epic adventures of Theros unfold. It covers the three city-states of humanity, the wild lands of leonin and minotaurs, the great forests and wide plains where satyrs revel and centaurs roam, and the seas where tritons dwell and titanic monsters lurk. It also offers glimpses into the divine realm of Nyx and the dismal realms of the Underworld.": "{@book Chapter 3|MOT|3} обращается к миру смертных, землям, в которых разворачиваются эпические приключения Тероса. Она охватывает три города-государства человечества, дикие земли леонинов и минотавров, великие леса и широкие равнины, где пируют сатиры и бродят кентавры, и моря, где обитают тритоны и таятся титанические чудовища. В ней также можно заглянуть в божественное царство Никс и мрачные сферы подземного мира.",
	"{@book Chapter 4|MOT|4} builds on the guidelines in the {@book Dungeon Master's Guide|DMG}, highlighting adventures set in Theros. Maintaining a focus on the gods, it presents omens that might launch heroes on the road to adventure, details hundreds of plot hooks, includes maps of potential adventure locations, and presents a short introductory adventure you can use to launch your campaign.": "{@book Chapter 4|MOT|4} основывается на рекомендациях, изложенных в {@book Dungeon Master's Guide|DMG}, и посвящена приключениям, происходящим в Теросе. Сохраняя акцент на богах, в книге представлены предзнаменования, которые могут начать путь героев к приключениям, подробно описаны сотни сюжетных крючков, включены карты потенциальных мест приключений, а также представлено короткое вводное приключение, которое можно использовать для начала кампании.",
	"{@book Chapter 5|MOT|5} details treasures of Theros, including the artifacts of the gods, the magical inventions of renowned artisans, and various other devices infused with the magic of the world.": "{@book Chapter 5|MOT|5} детали сокровищ Тероса, включая артефакты богов, магические изобретения знаменитых ремесленников и различные другие устройства, пропитанные магией мира.",
	"Finally, {@book chapter 6|MOT|6} presents numerous inhabitants of Theros. An exploration of familiar beasts from the {@book Monster Manual|MM} and other sources—creatures with their roots in Greek mythology—details their place and unique characteristics in the lands of Theros. Several of Theros's most notorious creatures, foes as legendary as the world's most renowned heroes, are also presented as mythic monsters, terrors designed to test even the gods' mightiest champions.": "Наконец, {@book chapter 6|MOT|6} представляет многочисленных обитателей Тероса. Исследование знакомых зверей из {@book Monster Manual|MM} и других источников - существ, уходящих корнями в греческую мифологию, - описывает их место и уникальные особенности в землях Тероса. Некоторые из самых известных существ Тероса, врагов, столь же легендарных, как и самые известные герои мира, также представлены в виде мифических чудовищ, ужасов, призванных испытать даже самых могучих чемпионов богов.",
	"Theros possesses a unique metaphysical property: things believed and dreamed here eventually become real. The collective unconscious of mortal people has the literal power of creation, though the process unfolds over the course of countless centuries. Thus, the gods of Theros and their servants were believed, dreamed, and narrated into existence, materializing and becoming fully real as a result of mortal belief in their power. As stories were told, sacrifices made, and devotion given over ages, the gods formed and gained lives just as real as the mortals who dreamed them into being.": "Терос обладает уникальным метафизическим свойством: то, во что здесь верят и о чем мечтают, в конце концов становится реальностью. Коллективное бессознательное смертных людей обладает буквальной силой творения, хотя этот процесс разворачивается на протяжении бесчисленных веков. Таким образом, боги Тероса и их слуги верили, мечтали и рассказывали о своем существовании, материализуясь и становясь полностью реальными в результате веры смертных в их силу. По мере того, как рассказывались истории, приносились жертвы и дарилась преданность на протяжении веков, боги формировались и обретали жизнь, такую же реальную, как и смертные, которые мечтали о них.",
	"Does that mean that the gods of Theros are less powerful or less divine than the gods of other worlds? Not at all. Once a dream or belief in Theros becomes reality, it is just as real as any other thing, and the gods have been real for a very long time. The people of Theros believe them to be divine, ageless, and all-powerful, and therefore they are.": "Значит ли это, что боги Тероса менее могущественны или менее божественны, чем боги других миров? Вовсе нет. Как только мечта или вера в Теросе становится реальностью, она становится такой же реальностью, как и любая другая вещь, и боги были реальны в течение очень долгого времени. Жители Тероса верят, что они божественны, вечны и всемогущи, и поэтому они таковы.",
	"A single individual can't do anything to make the gods less real or change the nature of a god. Threatened with the wrath of Heliod, for example, a mortal can't simply \"disbelieve\" the god out of existence or turn his wrath to kindness. It's the collective unconscious of every sapient being on Theros that shapes reality, and changes to that reality occur on the scale of ages, not moments.": "Отдельный человек не может сделать ничего, чтобы сделать богов менее реальными или изменить природу бога. Например, смертный, которому угрожает гнев Гелиода, не может просто \"не поверить\" в то, что бог не существует, или обратить его гнев на доброту. Именно коллективное бессознательное каждого разумного существа на Теросе формирует реальность, и изменения в ней происходят в масштабах веков, а не мгновений.",
	"In practical terms, then, the gods of Theros are no less real, powerful, or important to Theros than the gods of other worlds are to those worlds. Notably, though, these gods have influence only over Theros and the two planes connected to it: Nyx, the starry realm of the gods, and the Underworld, eventual home of all die.": "С практической точки зрения, боги Тероса не менее реальны, могущественны или важны для Тероса, чем боги других миров для этих миров. Однако, что примечательно, эти боги имеют влияние только на Терос и два связанных с ним мира: Никс, звездное царство богов, и подземный мир, конечный дом всех смертных.",
	"The central conflict in Theros is among gods, striving against each other over the devotion of mortals. Mortal devotion equates to divine power: when people fervently pray to a god, when they piously observe the god's rites and sacrifices, and when they devoutly trust in the god's divine might, the god becomes more powerful.": "Центральный конфликт в Теросе происходит между богами, которые борются друг с другом за преданность смертных. Преданность смертных приравнивается к божественной силе: когда люди горячо молятся богу, свято соблюдают его обряды и жертвоприношения и благочестиво уповают на божественную мощь бога, он становится могущественнее.",
	"The competition for mortal devotion isn't necessarily a zero-sum game. The people of Theros don't believe in one particular god to the exclusion of others, and the most pious people pray to all the gods with equal fervor. But a deity's goal is to increase the number of people who, when faced with peril, will call on that god for help. It's that trust, that reliance, that faith that gives the gods their power, not merely ideas and concepts.": "Соревнование за преданность смертных - это не обязательно игра с нулевой суммой. Жители Тероса не верят в одного конкретного бога, исключая других, а самые набожные люди молятся всем богам с одинаковым рвением. Но цель божества - увеличить число людей, которые, столкнувшись с опасностью, обратятся за помощью к этому богу. Именно это доверие, эта опора, эта вера придают богам силу, а не просто идеи и концепции.",
	"Mortal beings—heroes and monsters alike—often become unwitting pawns in the contests of the gods. Having a powerful champion is an indication of a god's power—and can potentially increase the god's own power. A champion who acts as an agent of a god among other people helps increase those people's devotion to the god. And if a hero should happen to strike down the agents of a rival god along the way, all the better.": "Смертные существа - и герои, и чудовища - часто становятся невольными пешками в состязаниях богов. Наличие сильного чемпиона свидетельствует о могуществе бога - и потенциально может увеличить могущество самого бога. Чемпион, выступающий в качестве представителя бога среди других людей, способствует повышению преданности этих людей богу. А если герой по пути поразит агентов соперничающего бога, тем лучше.",
	"Two closely related concepts loom large in the way mortals think about their place in the world: fate and destiny.": "В представлениях смертных о своем месте в мире большое место занимают два тесно связанных между собой понятия: судьба и предназначение.",
	"The idea of fate is that the course of each mortal's life is predetermined, spun out in a tapestry woven by a trio of semidivine women, the Fates. Gods aren't bound by the strands of fate, their lives and legends constantly changing and endlessly uncertain. In the case of most mortals, it's thought they plod along their predetermined path from beginning to end, carrying out the tasks appointed for them until they complete their journey to the Underworld.": "Идея судьбы заключается в том, что ход жизни каждого смертного предопределен, он сплетается в гобелен, сотканный тройкой полубожественных женщин - судеб. Боги не связаны нитями судьбы, их жизнь и легенды постоянно меняются и бесконечно неопределенны. Что касается большинства смертных, то считается, что они идут по предначертанному пути от начала и до конца, выполняя назначенные им задачи, пока не завершат свое путешествие в подземный мир.",
	"This fairly bleak view of existence is undermined by the heroic ideal exemplified in myths, legends, and the lived experience of Theros's people. Heroes, by definition, are people who defy the predetermined course of fate. They take their fate into their own hands and chart their own courses, striding boldly into the unknown, striking down supposedly invincible foes, and resisting the will of gods. Their proud defiance of fate is rewarded when they at last complete their mortal journeys; worthy heroes spend their afterlives in Ilysia, the fairest realm of the Underworld, where they finally rest from the struggle of their lives. In many cases, their works also live on, both in the stories of future generations and repeating in the night sky among the stars of Nyx.": "Этот довольно мрачный взгляд на существование подрывается героическим идеалом, примером которого служат мифы, легенды и жизненный опыт жителей Тероса. Герои, по определению, - это люди, которые не подчиняются предопределенному ходу судьбы. Они берут судьбу в свои руки и прокладывают свой собственный курс, смело шагая в неизвестность, поражая якобы непобедимых врагов и сопротивляясь воле богов. Их гордый вызов судьбе вознаграждается, когда они, наконец, завершают свой смертный путь; достойные герои проводят свою загробную жизнь в Илисии, самом прекрасном царстве подземного мира, где они, наконец, отдыхают от борьбы своей жизни. Во многих случаях их произведения также продолжают жить, как в историях будущих поколений, так и повторяясь в ночном небе среди звезд Никса.",
	"Destiny is different. The strands of destiny are spun from the hair of the ancient god Klothys, but they don't chart a predetermined future. Destiny establishes the order of things, the hierarchy of being, the relationship between gods and mortals, the instincts and impulses that govern mortal behavior, and other aspects of the way things are. Gods and mortals alike are constrained by the threads of destiny. Mortals can do little to alter them, but more than once the arrogance and presumption of the gods have caused the strands of destiny to become tangled. The god Klothys enforces the bounds of destiny. She isn't only the spinner of destiny's strands but also an avenging fury, punishing the foolhardy gods who tangle them.": "Судьба - это другое. Нити судьбы прядутся из волос древнего бога Клотиса, но они не намечают предопределенное будущее. Судьба устанавливает порядок вещей, иерархию бытия, отношения между богами и смертными, инстинкты и импульсы, которые управляют поведением смертных, и другие аспекты того, как все устроено. Боги и смертные в равной степени ограничены нитями судьбы. Смертные мало что могут сделать, чтобы изменить их, но не раз высокомерие и самонадеянность богов приводили к тому, что нити судьбы запутывались. Богиня Клотис следит за соблюдением границ судьбы. Она не только прядет нити судьбы, но и является мстительной фурией, карающей безрассудных богов, которые их запутали.",
	"The champions of the gods number among some of the most influential and inspirational figures in Theros. These mortals have personal relationships with the gods, potentially serving as divine agents in the world or being compelled to action by immortal schemes. Still others were born with divine gazes set upon them, whether due to their remarkable abilities or the circumstances of their birth. Through their lives, champions experience the blessings and curses of their divine relationships. Some might brandish incredible powers granted to them by the gods. Others, however, discover how fickle and vindictive the gods can be. How a champion contends with the whims of a deific patron defines what makes them a hero, whether they seek incredible ways to court immortal favor or forge a path that throws off the bonds of destiny. Regardless of the course they choose, the deeds of champions influence belief in the gods, but even more so, they fill the hearts of Theros's people with hope and wonder.": "Поборники богов - одни из самых влиятельных и вдохновляющих фигур в Теросе. Эти смертные имеют личные отношения с богами, потенциально служат божественными агентами в мире или побуждаются к действиям бессмертными замыслами. Другие же рождаются под божественным взглядом, будь то благодаря своим выдающимся способностям или обстоятельствам рождения. На протяжении своей жизни чемпионы испытывают благословения и проклятия своих божественных отношений. Некоторые из них могут обладать невероятными способностями, дарованными им богами. Другие же узнают, насколько непостоянными и злопамятными могут быть боги. То, как чемпион противостоит капризам божественного покровителя, определяет, что делает его героем: ищет ли он невероятные способы добиться благосклонности бессмертных или выбирает путь, который отбрасывает узы судьбы. Независимо от выбранного ими пути, поступки чемпионов влияют на веру в богов, но еще больше они наполняют сердца жителей Тероса надеждой и удивлением.",
	"More than just for their deeds, heroes fill an important role among the inhabitants of Theros. Legendary heroes form a vast collection of well-known archetypes whose deeds create cultural touchstones and shape modern philosophies. They also embody the potential of mortals to be more than mere drops in the raging river of fate. Tales of heroes teach that greatness is achievable and that there is more to the world than what any one individual knows. The people of Theros see the truth of this in the powers of the gods and in the immortal constellations that fill the night sky. Even as the names of individual heroes might eventually fade away, their deeds live on as heroic archetypes—such as in the case of the nameless champion in the renowned epic, {@i The Theriad}. These archetypes teach and inspire, whether they're represented in tales of journeys or creation, in sculptures rising above polis roofs, or in the temples of the gods. Throughout Theros, those who seek greatness typically begin by deciding what heroic archetype they most closely align with and letting that ideal influence their fate.": "Герои играют важную роль среди жителей Тероса не только благодаря своим подвигам. Легендарные герои образуют обширную коллекцию известных архетипов, чьи деяния создают культурные ориентиры и формируют современные философии. Они также воплощают в себе потенциал смертных быть чем-то большим, чем просто каплями в бушующей реке судьбы. Рассказы о героях учат, что величие достижимо и что в мире есть нечто большее, чем то, что знает каждый отдельный человек. Люди Тероса видят истину в силах богов и в бессмертных созвездиях, наполняющих ночное небо. Даже если имена отдельных героев могут со временем померкнуть, их деяния продолжают жить в виде героических архетипов - как, например, в случае с безымянным чемпионом из знаменитого эпоса {@i The Theriad}. Эти архетипы учат и вдохновляют, представлены ли они в сказаниях о путешествиях или творчестве, в скульптурах, возвышающихся над крышами полисов, или в храмах богов. Во всем Теросе те, кто стремится к величию, обычно начинают с того, что решают, к какому героическому архетипу они больше всего подходят, и позволяют этому идеалу влиять на их судьбу.",
	"The heroes illustrated throughout this introduction are examples of heroic archetypes. The General, the Protector, the Vanquisher, the Hunter, the Provider, the Warrior, the Slayer, the Philosopher, and others like them are idealized figures who appear in narrative and theatrical drama—sometimes with personal names attached, but often without. Tales describe the Slayer destroying a hydra... and a mighty cyclops, and a dragon, and a Nyxborn giant, and a lamia, and any number of other creatures. Did one Slayer do all that? No, the archetype has become the repository for legends about many different heroes, all of whom are notable primarily for slaying something.": "Герои, проиллюстрированные в этом введении, являются примерами героических архетипов. Генерал, защитник, победитель, охотник, кормилец, воин, истребитель, философ и другие подобные им - это идеализированные фигуры, которые появляются в повествовании и театральной драме - иногда с личными именами, но чаще без них. В рассказах описывается, как Истребительница уничтожает гидру... и могучего циклопа, и дракона, и никсборнского великана, и ламию, и любое количество других существ. Сделал ли все это один Истребитель? Нет, архетип стал хранилищем легенд о множестве различных героев, каждый из которых примечателен прежде всего тем, что он что-то истребил.",
	"The heroes of a Theros campaign might aspire to emulate one of the great heroic archetypes, or they might strive to forge an entirely new mythic identity, to be remembered by name in tales of glory forever.": "Герои кампании Theros могут стремиться подражать одному из великих героических архетипов, а могут стремиться создать совершенно новую мифическую личность, чтобы их имя навсегда запомнилось в сказаниях о славе."
}