{
	"Ever since I joined the D&D team in 2010, I've thought about a future where the grung were \"a thing\" again. These long-forgotten amphibians from the 2nd Edition Greyhawk setting had captured my heart and imagination long ago. So, it was with some amount of grit that I entered them into the fray of creatures to be selected as part of Volo's Guide to Monsters. They certainly weren't the favored choice, but in the end when we each received a \"golden ticket\" to give to one creature. Despite jeers from my coworkers, it was clear to me what my choice would be. Grung for life!!!": "С тех пор как я присоединился к команде D&D в 2010 году, я думал о будущем, в котором гринг снова станет \"вещью\". Эти давно забытые земноводные из сеттинга Greyhawk 2-го издания давно захватили мое сердце и воображение. Поэтому я с некоторым трудом включил их в список существ, которые должны были стать частью \"Путеводителя по монстрам Воло\". Они, конечно, не были фаворитами, но в итоге каждый из нас получил \"золотой билет\", чтобы отдать его одному существу. Несмотря на насмешки со стороны моих коллег, мне было ясно, каким будет мой выбор. Грунг на всю жизнь!!!",
	"Since then, I was given the opportunity to reimagine them, rewrite them, and include them among creatures that can potentially exist in any D&D campaign setting... and then it happened. Someone asked me to DM a table of players during the Stream of Annihilation. With the ALL-STAR cast of celebrities that would be attending, plus superstar DMs like Chris Perkins and Mike Mearls to follow, I had to find something that would set me apart from the rest... or at least confirm to the world that I'm simply an eccentric goofball... either way sounded great to me. At this point I mused out loud... \"What if my players were ALL grung?\" The rest is history... and the future. You can even watch it on YouTube.": "С тех пор у меня появилась возможность заново представить их, переписать и включить в число существ, которые потенциально могут существовать в любом сеттинге кампании D&D... и тут это случилось. Кто-то попросил меня вести стол игроков во время стрима \"Аннигиляция\". Учитывая состав знаменитостей, которые будут присутствовать на мероприятии, плюс суперзвездных ДМов, таких как Крис Перкинс и Майк Мерлс, я должен был найти что-то, что выделило бы меня среди остальных... или, по крайней мере, подтвердило бы миру, что я просто эксцентричный чудак... в любом случае, это звучало для меня отлично. В этот момент я размышлял вслух... \"А что, если бы мои игроки были ВСЕ гринг?\". Остальное - история... и будущее. Вы даже можете посмотреть это на YouTube.",
	"I want to thank these individuals... all fantastic DMs as well, that brought the grung in the Stream of Annihilation game to life. Matt Colville as b'Loop; Mark Hulmes as b'Lip; Adam Koebel as b'Lahp; and Nadja Otikor as c'Ahbülos... And I want to thank those who continue to ‘Grung it up!' on Twitch with me... Satine Phoenix as d'Ahten'khan; Ruty Rutenberg as b'Leep; Lauren Urban as b'Ang'r'Ang; and special welcome to my new player... Cig Neutron as the albino dwarf monk Mee'Yah-Ghee.": "Я хочу поблагодарить этих людей... все они также фантастические DM, которые оживили гринг в игре Stream of Annihilation. Мэтт Колвилл в роли b'Loop; Марк Халмс в роли b'Lip; Адам Кебель в роли b'Lahp; и Надя Отикор в роли c'Ahbülos... И я хочу поблагодарить тех, кто продолжает \"Grung it up!\" на Twitch вместе со мной... Satine Phoenix в роли d'Ahten'khan; Ruty Rutenberg в роли b'Leep; Lauren Urban в роли b'Ang'r'Ang; и особое приветствие моему новому игроку... Сиг Нейтрон в роли карликового монаха-альбиноса Ми'Ях-Гхи.",
	"You've all made me a VERY HOPPY DM!": "Вы все сделали меня ОЧЕНЬ НАДЕЖНЫМ ДМ!",
	"As an orange grung, d'Ahten'khan is the highest caste member of the group, and its strategic leader. Not the most studied grung, d'Ahten'khan relied heavily on c'Ahbülos for relevant information and lore, prior to the red grung's untimely demise at the hands of the batiri.": "Как оранжевый грунг, д'Ахтен'хан является членом высшей касты группы и ее стратегическим лидером. Не самый образованный из грунгов, д'Ахтен'хан в значительной степени полагался на К'Ахбулоса в получении соответствующей информации и знаний до того, как красный грунг безвременно погиб от рук батири.",
	"d'Ahten'khan now relies on b'Ang'r'Ang, whom she trusts implicitly with communicating her commands to b'Leep, a green grung scout, and last remaining member of her squad. As b'Leep is well beneath her station d'Ahten'khan will not ever communicate directly with this lower caste grung.": "Д'Ахтен'хан теперь полагается на Б'Анг'р'Анга, которому она безоговорочно доверяет передавать свои команды Б'Липу, зеленому разведчику грунгов и последнему оставшемуся члену ее отряда. Поскольку Б'Лип намного ниже ее по положению, д'Ахтен'хан никогда не будет напрямую общаться с этим низшей кастой грунгов.",
	"As the leader of a previously successful band of grung, d'Ahten'khan developed aspirations of nobility, and finds it difficult to not overly communicate these to any worthy grung who will listen.": "Будучи лидером ранее успешной группы грунгов, д'Ахтен'хан развил в себе стремление к благородству, и ему трудно не сообщать об этом любому достойному грунгу, который будет слушать.",
	"As a higher caste hunter and purple grung, b'Ang'r'Ang is the tactical, courageous leader and devoted mentor of b'Lip, b'Loop, b'Leep, and b'Lahp. The most conscientious of the group, she bears the burden of responsibility for her green cousins, which previously led to conflict with b'Lip, who prefers to act before thinking.": "Как охотник высшей касты и фиолетовый грунг, б'Анг'р'Анг - тактический, смелый лидер и преданный наставник б'Липа, б'Лупа, б'Липа и б'Лахпа. Самая сознательная в группе, она несет бремя ответственности за своих зеленых сородичей, что раньше приводило к конфликтам с Б'Липом, который предпочитает действовать прежде, чем думать.",
	"Recognizing her place in the grung hierarchy, b'Ang'r'Ang is responsible for working with the brothers to execute on \"plans\" developed by d'Ahten'khan, who relies upon b'Ang'r'Ang to communicate instructions to the much-lower caste green grung. After a recent batiri goblin ambush where the band of grung scattered to the four winds, the whereabouts of b'Lip, b'Loop, and b'Lahp remain unknown.": "Осознавая свое место в иерархии грунгов, Б'Анг'р'Анг отвечает за работу с братьями по выполнению \"планов\", разработанных д'Ахтен'ханом, который полагается на Б'Анг'р'Анг в передаче инструкций гораздо более низкой касте зеленых грунгов. После недавней засады гоблинов батири, в которой группа грунгов разбежалась на четыре ветра, местонахождение б'Липа, б'Лупа и б'Лахпа остается неизвестным.",
	"One of four nearly identical green grung, b'Leep was raised from an egg alongside his siblings. The grung were trained from hatchlings to be the ultimate band of hunters.": "Один из четырех почти одинаковых зеленых гринг, Б'Лип был выращен из яйца вместе со своими братьями и сестрами. С самого детства гринг обучали, чтобы они стали лучшими охотниками.",
	"Quiet and methodical, b'Leep experiences a greater than average level of anxiety... EVERYWHERE. Constantly on the lookout for the tricks and traps of others, b'Leep has an almost intuitive sense for dealing with strange locks and mechanisms, and is quite knowledgeable about the jungle and its dangers. He is extremely loyal to his siblings and b'Ang'r'Ang.": "Спокойный и методичный, Б'Лип испытывает более чем средний уровень тревоги... ВЕЗДЕ. Постоянно находясь в поиске чужих уловок и ловушек, б'Лип обладает почти интуитивным чутьем на странные замки и механизмы, а также хорошо осведомлен о джунглях и их опасностях. Он чрезвычайно предан своим братьям и сестрам и б'Анг'р'Ангу.",
	"A devoted member of the Ytepka Society, Mee'YahGhee spends most of his time occupying various taverns in the Merchant's Ward of Port Nyanzaru, drinking, and generally keeping tabs on goings on in the city in that regard. All manner of folks are willing to talk freely around a drunk albino dwarf that can barely seem to recall his own name.": "Преданный член Общества Итепка, Ми'ЯхГхи проводит большую часть своего времени в различных тавернах в Торговом квартале порта Ньянзару, выпивая и вообще следя за происходящим в городе. Любой народ охотно общается с пьяным карликом-альбиносом, который, кажется, едва может вспомнить собственное имя.",
	"Years ago, during his hermitage, Mee'Yah-Ghee trained the young grung d'Ahtenkhan. As he's heard of the shake up in the hierarchy within her army, Mee'Yah-Ghee has ventured into the jungle to find his student and help her in any way he can.": "Много лет назад, во время своего отшельничества, Ми'Ях-Гхи обучал молодого грунга д'Ахтенхана. Узнав о переменах в иерархии ее армии, Ми'Ях-Гхи отправился в джунгли, чтобы найти свою ученицу и помочь ей, чем сможет.",
	"The grung of ONE GRUNG ABOVE are trained to use this new musical instrument. This is a hollow tube with holes cut throughout, much like a flute. You can play music with it for entertainment, but the grung also swing it about by a sturdy cord (attached) to create a sound recognizable by other grung, so they know each other's approximate location. Additionally, grung that know Thieves' Cant can use a whistle stick in this manner to communicate over distance.": "Грюнг ОДНОГО ГРУНГА НАВСЕГДА обучен игре на этом новом музыкальном инструменте. Это полая трубка с прорезанными отверстиями, похожая на флейту. На ней можно играть музыку для развлечения, но гринг также раскачивает ее на прочном шнуре (прилагается), чтобы создать звук, узнаваемый другими гринг, так что они знают приблизительное местоположение друг друга. Кроме того, грюнг, знающие воровское искусство, могут использовать свисток для общения на расстоянии.",
	"Your {@race grung|OGA} character has an assortment of inborn abilities, part and parcel of grung nature.": "Ваш {@race grung|OGA} персонаж обладает рядом врожденных способностей, неотъемлемой частью природы грангов."
}