{
	"Domains of Delight are to the Feywild what Domains of Dread are to the Shadowfell: sequestered realms governed by powerful beings. Whereas a Domain of Dread is ruled by a Darklord, a Domain of Delight is ruled by an archfey—the most powerful of Fey creatures. An archfey gives form to their Domain of Delight, shaping it in ways unique to their personality. Some Domains of Delight are bright and cheery, while others are gloomy, but each one reflects the emotional state of its ruler. A Domain of Delight can be as small as a few acres or as big as a country.": "Домены Восторга - это то же самое, что и Домены Ужаса для Сумеречного Колодца: замкнутые царства, управляемые могущественными существами. Если Доменом Ужаса управляет Повелитель Тьмы, то Доменом Восторга - архифей, самое могущественное из существ фей. Архфей придает форму своему Домену Восхищения, формируя его в соответствии со своей индивидуальностью. Некоторые Домены Восторга яркие и веселые, другие - мрачные, но каждый из них отражает эмоциональное состояние своего правителя. Домен Восхищения может быть как маленьким, размером в несколько акров, так и огромным, как целая страна.",
	"This accessory helps you create Domains of Delight and the archfey who rule them, building on the information about the Feywild that appears in the Dungeon Master's Guide. The ideas, tips, and tables in this chapter are meant to spark your imagination. Use what excites and intrigues you, discard what doesn't, and make up the rest!": "Этот аксессуар поможет вам создать Домены Восторга и управляющих ими архфеев, основываясь на информации о Фейвилде, которая содержится в Руководстве Мастера Подземелья. Идеи, советы и таблицы в этой главе призваны подстегнуть ваше воображение. Используйте то, что возбуждает и интригует вас, отбросьте то, что не подходит, а остальное придумайте сами!",
	"The Feywild responds to unfettered emotion. It's not uncommon for flowers to turn and tremble if there's a heated argument nearby. If someone is filled with malice, their footprints might wither the grass under their feet or cause underground insects and worms to burrow to the surface. Birds chirp merrily in the presence of those who are joyous and squawk angrily at those who are perpetually dour. Nosy trees lean in to overhear whispers of conspiracy, eager for delicious tidbits they can gossip about later, and a rock might reshape itself to look like the creature that's happily sunning itself on the rock's surface.": "Фейвилд реагирует на необузданные эмоции. Нередко цветы поворачиваются и трепещут, если рядом происходит жаркий спор. Если кто-то полон злобы, его следы могут завянуть в траве под ногами или заставить подземных насекомых и червей вылезти на поверхность. Птицы весело щебечут в присутствии тех, кто весел, и сердито кричат на тех, кто вечно хмур. Любопытные деревья наклоняются, чтобы подслушать заговорщицкие шепотки, жаждущие вкусных лакомых кусочков, о которых потом можно будет посплетничать, а камень может изменить свою форму, став похожим на существо, которое счастливо загорает на его поверхности.",
	"Time and distance in the Feywild are mutable, as is the plane's geography. Roads are uncommon, and those that exist are as likely to change as the land around them. Because the distance between locations is not fixed and dilations in time are commonplace, a journey that took one hour yesterday might take three days tomorrow. Feywild natives are accustomed to the plane's mutability. For them, it's no more peculiar than the sun rising and setting on a Material Plane world.": "Время и расстояние в Фейвилде изменчивы, как и география самолета. Дороги - редкость, а те, что существуют, меняются с той же вероятностью, что и земля вокруг них. Поскольку расстояние между местами не фиксировано, а замедление времени - обычное дело, путешествие, которое вчера заняло один час, завтра может занять три дня. Жители Фейвилда привыкли к изменчивости самолета. Для них это не более странно, чем восход и заход солнца в мире материальной плоскости.",
	"Other features of the Feywild are described in the sections that follow. Think of them as a sampling of what the Feywild has to offer, for like the Material Plane, the Feywild is vast and diverse.": "Другие особенности Дикого мира описаны в следующих разделах. Воспринимайте их как выборку того, что может предложить Фейвилд, ведь, как и Материальная Плоскость, Фейвилд обширен и разнообразен.",
	"Seelie Fey and Unseelie Fey are two groups that often find themselves at odds. Seelie Fey cling to the trappings of civilization, value protocol, and uphold traditions. Unseelie Fey indulge their primal instincts, abhor adherence to protocol, and shun conformity. The two groups are not opposites morally or ethically; good and evil Fey can be found in both.": "Фей Сили и Фей Незримых - две группы, которые часто враждуют между собой. Сили Фей цепляются за атрибуты цивилизации, ценят протокол и поддерживают традиции. Незримые Фей потакают своим первобытным инстинктам, ненавидят следование протоколу и избегают конформизма. Эти две группы не являются противоположными с моральной или этической точки зрения; добрых и злых Фей можно встретить и там, и там.",
	"Seelie and Unseelie Fey gather in courts. The Seelie court is called the Summer Court, and the Unseelie court is called the Gloaming Court. Both courts stretch to the far corners of the Feywild, so their representatives can be encountered almost anywhere on this plane of existence. The Summer Court and the Gloaming Court are by no means the only great Fey courts, but they're the most wellknown to creatures on the Material Plane and the most widespread.": "Фей Сили и НеСили собираются в судах. Суд Сили называется Летним судом, а суд НеСили - Злачным судом. Оба двора простираются до самых дальних уголков Фейвилда, поэтому их представителей можно встретить практически в любой точке этого мира. Летний и Пламенный дворы - далеко не единственные великие суды фей, но они наиболее известны существам на материальном плане и наиболее распространены.",
	"How the Summer Court and the Gloaming Court came to be is a mystery. Perhaps some Fey felt a deeper affinity with the natural world and chose to emulate it, while other Fey began to control nature, using magic to invent new ways of living. Whatever the case, innumerable Fey pursued these two paths, which became the two courts, and there have been squabbles between them ever since.": "Как возникли Летний и Светящийся дворы - загадка. Возможно, одни фей чувствовали более глубокую близость с миром природы и решили подражать ему, а другие фей стали контролировать природу, используя магию для изобретения новых способов жизни. Как бы то ни было, бесчисленное множество фей пошли по этим двум путям, которые и стали двумя дворами, и с тех пор между ними идут распри.",
	"Each court tries to destabilize and demoralize the other. Both Fey courts have spies who dig up dirt, sow seeds of dissent, and cause mischief. Captured spies are either ransomed or made examples of in various humiliating, nonlethal ways.": "Каждый двор пытается дестабилизировать и деморализовать другой. При обоих дворах Фей есть шпионы, которые копают грязь, сеют семена несогласия и устраивают пакости. Захваченных шпионов либо выкупают, либо выставляют на показ различными унизительными, несмертельными способами.",
	"Much of the gossip and chatter within the Feywild is fueled by the intrigue and drama between the two queens that rule the courts. Titania, the Summer Queen, is the regal and charismatic ruler of the Summer Court. Her court enjoys a tenuous peace with the unearthly ruler of the Gloaming Court, the Queen of Air and Darkness, who allows her kin to dabble in magic forbidden by the Seelie Court.": "Большая часть сплетен и разговоров в Фейвилде подпитывается интригами и драмами между двумя королевами, которые правят дворами. Титания, Летняя королева, - царственная и харизматичная правительница Летнего двора. Ее двор поддерживает непрочный мир с неземной правительницей Злачного двора, Королевой воздуха и тьмы, которая позволяет своим сородичам заниматься магией, запрещенной при дворе Сили.",
	"Conflicts between the Fey courts are often ritualized. Representatives of both courts gather in an amphitheater or field to have heated debates or energetic dance competitions that simulate combat, and these events are often laced with bawdy insults and lewd gestures. Only on rare occasions do things get physical, and even then, the Fey do little more than bite, scratch, and hurl mud at each other.": "Конфликты между дворами фей часто носят ритуальный характер. Представители обоих дворов собираются в амфитеатре или на поле, чтобы провести жаркие дебаты или энергичные танцевальные соревнования, имитирующие бой, и эти события часто сопровождаются бранными оскорблениями и непристойными жестами. Лишь в редких случаях дело доходит до физической расправы, но даже тогда фей делают не больше, чем кусаются, царапаются и бросаются друг в друга грязью.",
	"Every now and then, the two queens lock horns, causing tensions to rise throughout the Feywild. If only one of them can get her way, what would normally be a squabble can turn to bloodshed. But only the Fey queens can declare all-out war against each other, and it would take something extreme to have them abandon their relative peace and hurl their courts into violence and chaos.": "Время от времени эти две королевы сталкиваются друг с другом, что приводит к росту напряженности во всем Фейвилде. Если только одна из них сможет добиться своего, то обычная перебранка может перерасти в кровопролитие. Но только королевы фей могут объявить друг другу тотальную войну, и для того, чтобы они отказались от относительного мира и ввергли свои дворы в насилие и хаос, нужно что-то экстремальное.",
	"The Summer Court and the Gloaming Court have nothing akin to a mutual defense pact, and the very thought of one is greeted by jeers on both sides. If a rising army of fomorians or some other threat endangers one court, it's widely understood that the other court will not intervene unless it, too, is threatened by the same enemy.": "Летний двор и Светящийся двор не имеют ничего похожего на пакт о взаимной обороне, и сама мысль об этом встречается насмешками с обеих сторон. Если растущая армия фоморианцев или какая-то другая угроза угрожает одному двору, то, по общему мнению, другой двор не вмешается, пока ему тоже не будет угрожать тот же враг.",
	"If you choose to align your domain and its archfey with one of the two courts, guidelines for how they're differentiated are given below.": "Если вы решите приравнять свой домен и его архетип к одному из двух судов, ниже приведены рекомендации по их разграничению.",
	"Favors sunshine, butterflies, flowers, music, and singing birds": "Благоприятствует солнечному свету, бабочкам, цветам, музыке и певчим птицам",
	"Values ceremony and refinement (for example, proper ways of speaking, formal etiquette, and extravagant dinner parties)": "Ценит церемониальность и утонченность (например, правильные манеры речи, формальный этикет и экстравагантные званые обеды)",
	"Favors elaborate, manufactured costuming with immaculate tailoring": "Предпочитает тщательно продуманные, изготовленные костюмы с безупречным пошивом",
	"Harshly judges those who don't exhibit the proper etiquette (adventurers who commit social blunders make fools of themselves, might be labeled buffoons, and might be laughed out of court)": "Сурово судит тех, кто не соблюдает этикет (авантюристы, совершающие социальные промахи, выставляют себя дураками, их могут назвать шутами и высмеять в суде).",
	"Favors gloom, twilight, cobwebs, fireflies, hooting owls, and croaking frogs": "Предпочитает мрак, сумерки, паутину, светлячков, улюлюканье сов и кваканье лягушек.",
	"Values the intuitive and instinctual (for example, mystical rituals, visionaries, and firelit parties)": "Ценит интуитивное и инстинктивное (например, мистические ритуалы, визионеры и вечеринки с огнем)",
	"Shuns the constraints of civilization (instead wearing only unfinished natural materials and sleeping under the stars)": "Избегает ограничений цивилизации (вместо этого носит только необработанные натуральные материалы и спит под звездами)",
	"Dabbles in mysterious magic and rituals (adventurers can run afoul of curses if they don't follow the Unseelie ways)": "Занимается таинственной магией и ритуалами (искатели приключений могут столкнуться с проклятиями, если они не следуют путям Unseelie)",
	"Spells that manifest one way in the Material Plane might do so differently in the Feywild. A {@spell magic missile} spell might take the form of a giggling sprite that materializes next to the caster, fires off a barrage of tiny, glowing arrows, and disappears in a puff of sparkling fairy dust. Here are some other examples of how spells can be cosmetically reinterpreted in the Feywild:": "Заклинания, которые на материальном плане проявляются одним способом, в мире фей могут действовать по-другому. Заклинание {@spell magic missile} может принять форму хихикающего спрайта, который материализуется рядом с заклинателем, выпускает шквал крошечных светящихся стрел и исчезает в клубах искрящейся сказочной пыли. Вот еще несколько примеров того, как заклинания могут быть косметически переосмыслены в Feywild:",
	"The crown is made from gingerbread with icing filigree and candy gems.": "Корона сделана из пряника с филигранной глазурью и драгоценными камнями.",
	"A pixie-like spirit appears and guides the caster to the desired location. The spirit can't be harmed.": "Появляется дух, похожий на пикси, и направляет заклинателя в нужное место. Дух не может быть поврежден.",
	"The wind carries the scent of flowers.": "Ветер несет аромат цветов.",
	"The demiplanar labyrinth created by the spell resembles a thorny hedge maze.": "Демипланарный лабиринт, созданный заклинанием, напоминает лабиринт из колючей живой изгороди.",
	"The steed looks like a giant, fuzzy caterpillar.": "Конь похож на огромную пушистую гусеницу.",
	"A creature restored to life by this spell wakes up wondering if their entire life was all just a dream.": "Существо, возвращенное к жизни этим заклинанием, просыпается и задается вопросом, не была ли вся его жизнь лишь сном.",
	"Strolling across a meadow or walking across a desert in the Feywild is often no different than doing the same on the Material Plane, but sometimes the Feywild needs to feel otherworldly. Playing with something as simple as the weather is an easy way to remind your players that their characters are not on the Material Plane.": "Прогулка по лугу или по пустыне в Фейвилде часто ничем не отличается от того, что вы делаете на материальном плане, но иногда Фейвилду необходимо почувствовать себя потусторонним. Игра с такой простой вещью, как погода, - это легкий способ напомнить игрокам, что их персонажи находятся не на материальной плоскости.",
	"The Feywild Weather table helps you determine fun weather effects. A weather effect such as this usually lasts no more than an hour or three.": "Таблица Feywild Weather поможет вам определить забавные погодные эффекты. Такой погодный эффект обычно длится не более часа или трех.",
	"Flower blossoms rain from a sky filled with sparkling, pastel-colored clouds.": "Цветочные цветы дождем сыплются с неба, наполненного сверкающими облаками пастельных тонов.",
	"A grand fairy drama plays in the sky as a stylistically rendered illusion or a swirling aurora.": "Грандиозная сказочная драма разыгрывается в небе в виде стилистически переданной иллюзии или клубящегося аврора.",
	"It rains tiny fruit tarts. They fall slowly and disappear just before they hit the ground. If caught from the air and eaten, they're delicious.": "Идет дождь из маленьких фруктовых пирожных. Они падают медленно и исчезают, едва не упав на землю. Если их поймать с воздуха и съесть, они очень вкусные.",
	"Fog rolls in and plays harmless tricks on the characters, giving them fog mustaches, fog eyebrows, and fog wigs of many styles—perhaps even fog cloaks or fog companions.": "Туман наплывает и играет с персонажами безобидные трюки, придавая им туманные усы, туманные брови, туманные парики разных стилей, а может быть, даже туманные плащи или туманные спутники.",
	"Snow begins to fall, and the flakes grow bigger over time. Flakes as big as dinner plates, wagon wheels, and even a waterwheel fall, but they're light as a feather.": "Начинается снегопад, и со временем хлопья становятся все крупнее. Падают хлопья размером с обеденную тарелку, колесо вагона и даже водяное колесо, но они легкие, как перышко.",
	"The sky fills with iridescent bubbles that lazily fall to the ground. Giggling pixie children chase and pop the bubbles but turn {@condition invisible} and flee if spoken to or approached.": "Небо наполняется радужными пузырями, которые лениво падают на землю. Хихикающие дети-пикси бегают за пузырями и ловят их, но поворачиваются {@condition invisible} и убегают, если с ними заговорить или приблизиться.",
	"A silvery rain lifts the spirits and brings a song to each heart that it touches.": "Серебристый дождь поднимает настроение и приносит песню в каждое сердце, которого он касается.",
	"A howling wind blows through the party, and each party member must roll a {@dice d8}. Anyone who rolls an 8 has a trinket or some other tiny, nonmagical item (such as a coin) stolen from them by weather spirits.": "Воющий ветер пронизывает всю партию, и каждый член партии должен сделать бросок на {@dice d8}. У каждого, кто бросит 8, духи погоды украдут безделушку или какой-нибудь другой маленький немагический предмет (например, монету).",
	"As an archfey's power waxes or wanes, their Domain of Delight can grow or shrink. If their domain grows big enough to abut or overlap another archfey's domain, a territorial dispute can arise. Until this dispute is resolved, other Fey denizens of the overlapping domains must defer to both rulers. Such disputes rarely last long; in the end, one archfey is given sufficient incentive to move elsewhere, or the two archfey learn to live with each other (and other denizens of the region must answer to both).": "По мере усиления или ослабления власти архидьявола его домен наслаждения может увеличиваться или уменьшаться. Если их домен становится достаточно большим, чтобы пересечься с доменом другого архфея, может возникнуть территориальный спор. Пока этот спор не будет разрешен, другие Фей, обитающие в пересекающихся владениях, должны подчиняться обоим правителям. Такие споры редко длятся долго; в конце концов, один из архидьяволов получает достаточный стимул переехать в другое место, либо оба архидьявола учатся жить друг с другом (а другие обитатели региона должны подчиняться обоим).",
	"An archfey whose Domain of Delight doesn't overlap with another archfey's domain can surround their domain's border with walls of shimmering mist or some other magical effect that hides the domain from view and, if the archfey wishes, prevents creatures from entering or leaving the domain without a key, a guide, a password, the answer to a riddle, the archfey's consent, or magic.": "Архфей, чей домен Восторга не пересекается с доменом другого архфея, может окружить границу своего домена стенами мерцающего тумана или другим магическим эффектом, который скрывает домен от глаз и, если архфей пожелает, не позволяет существам войти или выйти из домена без ключа, проводника, пароля, ответа на загадку, согласия архфея или магии.",
	"The Feywild has its own illogical logic that visitors from other planes can never fully grasp. A guide who is well-versed in the ways of the Feywild can save travelers time and frustration, possibly even their freedom and their lives—by helping them avoid or get around the illogical logic. While visitors are easily vexed by roads that lead nowhere and forest trails that double back on themselves, a capable guide can see the road through the road and the trail beneath the trail. In doing so, the guide sidesteps the confusion and leads charges safely to their intended destination. Conversely, a bad guide can easily get an adventuring party into trouble.": "В Фейвилде есть своя нелогичная логика, которую посетители из других миров никогда не смогут полностью понять. Проводник, хорошо знающий пути Фейвилда, может сэкономить путешественникам время и разочарование, возможно, даже их свободу и жизнь, помогая им избежать или обойти нелогичную логику. В то время как посетителей легко сбить с толку дорогами, которые ведут в никуда, и лесными тропами, которые сворачивают сами на себя, умелый проводник может увидеть дорогу сквозь дорогу и тропу под тропой. Таким образом, проводник избегает путаницы и безопасно ведет подопечных к намеченной цели. И наоборот, плохой проводник может легко втянуть группу искателей приключений в неприятности.",
	"Use the Feywild Guide Names, Feywild Guide Identities, and Feywild Guide Quirks tables to create Fey guides on the fly.": "Используйте таблицы Feywild Guide Names, Feywild Guide Identities и Feywild Guide Quirks для создания гидов Фей на лету.",
	"Fetter": "Феттер",
	"Fiddlebones": "Fiddlebones",
	"Moonray": "Moonray",
	"Starlight": "Starlight",
	"Stumpwick": "Стампвик",
	"Thistledown": "Thistledown",
	"Whisperwind": "Шепчущий ветер",
	"Friendly forest gnome (use the {@creature scout} stat block, but change its size to Small)": "Дружелюбный лесной гном (используйте блок стат {@creature scout}, но измените его размер на Маленький)",
	"Gloomy wood elf druid (use the {@creature druid} stat block)": "Мрачный лесной эльф-друид (используйте блок {@creature druid} стат)",
	"Flamboyant {@creature pixie}": "Фламбоянт {@creature pixie}",
	"Happy-go-lucky {@creature satyr}": "Счастливчик {@creature satyr}",
	"Ultra-competitive {@creature sprite}": "Ультраконкурентный {@creature sprite}",
	"Overly cautious {@creature treant sapling|wbtw} (see chapter 1 of The Wild Beyond the Witchlight for its stat block)": "Чрезмерная осторожность {@creature treant sapling|wbtw} (см. блок статистики в главе 1 книги \"Дикая природа за светом ведьм\")",
	"Giggly goblin warlock (use the {@creature cult fanatic} stat block, but change its size to Small)": "Гигантский маг-гоблин (используйте {@creature cult fanatic} блок стат, но измените его размер на малый)",
	"Humorless {@creature centaur}": "Без юмора {@creature centaur}",
	"Always hearkens back and compares things to \"the good old days\"": "Всегда возвращается назад и сравнивает вещи со \"старыми добрыми временами\".",
	"Can't tell a lie without wiggling their nose first": "Не могут сказать неправду, не пошевелив сначала носом",
	"Never takes off their hat": "Никогда не снимает шляпу",
	"Loves food and isn't picky about what they eat": "Любит еду и не привередлив к тому, что ест",
	"On a secret quest that they can't talk about, except to remind others that they're \"on a secret quest\"": "На секретном задании, о котором они не могут говорить, кроме как напоминать другим, что они \"на секретном задании\"",
	"Afraid of something commonplace, such as heights, enclosed spaces, or bare hands and feet": "Боятся чего-то обыденного, например, высоты, замкнутого пространства или голых рук и ног",
	"Carries around a suitcase full of wigs, forks, ashes, glass orbs, left shoes, or something else strange": "Носит с собой чемодан, полный париков, вилок, пепла, стеклянных шаров, оставленной обуви или чего-то еще странного",
	"Full of folksy wisdom that usually starts with, \"Papa always said...\" or \"Mama always said...\"": "Полные народной мудрости, которая обычно начинается словами: \"Папа всегда говорил...\" или \"Мама всегда говорила...\".",
	"A Fey creature's outlook can be whatever you want it to be, but rarely do Fey ignore the importance of reciprocity, hospitality, and gifts. These concepts are discussed in the sections that follow.": "Мировоззрение существа фей может быть таким, каким вы захотите его видеть, но редко фей игнорируют важность взаимности, гостеприимства и подарков. Эти понятия обсуждаются в следующих разделах.",
	"By and large, Fey feel strongly about quid pro quo and balance. If something is taken, then something of equal value must be given, and what a Fey considers to be of equal value is the big question. A Fey might steal a human's beloved pet and leave in its place a brightly painted wooden effigy, or the Fey might take some gold and leave a bundle of bright, yellow buttercups. These exchanges satisfy the agreement of reciprocity, and a Fey who makes them sleeps soundly at night, content that the exchanges were fair.": "В общем и целом, Фей сильно чувствуют квипрокво и баланс. Если что-то взято, то должно быть отдано что-то равноценное, а что фей считают равноценным - большой вопрос. Фей может украсть любимое домашнее животное человека и оставить вместо него ярко раскрашенное деревянное чучело, или фей может взять немного золота и оставить пучок ярко-желтых лютиков. Такие обмены отвечают соглашению о взаимности, и фей, совершающий их, спокойно спит по ночам, довольный тем, что обмен был честным.",
	"Hospitality is a pillar of Fey society. Treating a visitor to one's home with with courtesy and generosity is important to most Fey, but the visitor must show their Fey host the same courtesy and not act boorishly or demonstrate blatant impropriety. Rudeness breaks the bond of reciprocity and frees a Fey host from the obligation to be hospitable. But each Fey has different ideas about what constitutes rudeness; even an ill-conceived gift to a Fey host might be regarded as an insult and cause a hubbub, if not a revocation of the Fey host's hospitality. A trusty Fey guide can provide invaluable assistance in navigating such delicate situations.": "Гостеприимство является основой общества фей. Для большинства фей важно вежливое и щедрое обращение с гостем в своем доме, но гость должен проявлять такую же вежливость и не вести себя хамски и не демонстрировать вопиющую неподобаемость. Грубость разрушает узы взаимности и освобождает хозяина-фея от обязанности быть гостеприимным. Но у каждого фей свои представления о том, что такое грубость; даже непродуманный подарок фейскому хозяину может быть расценен как оскорбление и вызвать шум, а то и вовсе лишить фейского хозяина гостеприимства. Надежный проводник-фей может оказать неоценимую помощь в таких щекотливых ситуациях.",
	"Connected to both hospitality and reciprocity is the giving of gifts. Fey are avid gift-givers (partially because they like receiving gifts), and their gifts are usually very thoughtful. Good gifts have sentimental value to the giver. For example, a beloved heirloom makes a fine gift to a Fey creature. A throwaway gift is an insult that flies in the face of reciprocity and hospitality.": "С гостеприимством и взаимностью связано дарение подарков. Фей - заядлые дарители (отчасти потому, что им нравится получать подарки), и их подарки обычно очень продуманные. Хорошие подарки имеют сентиментальную ценность для дарителя. Например, любимая реликвия станет прекрасным подарком для существа фей. Подарок на скорую руку - это оскорбление, которое идет вразрез со взаимностью и гостеприимством.",
	"Gifts provide a kind of balance that many Fey obsess over. If there is a perceived imbalance, a carefully chosen gift can set things right; this is why refusing a gift from a Fey creature can cause them consternation, as they're trying to right a perceived imbalance by giving the gift. But accepting a gift from a Fey can cause problems for the uninitiated traveler, as it can indebt them to the Fey creature: \"I gave you a gift, so now you must give me one in return.\" It can also lead to the formation of an accidental fey contract, as discussed in the next section.": "Подарки обеспечивают некий баланс, о котором многие Фей очень беспокоятся. Если существует кажущийся дисбаланс, тщательно подобранный подарок может исправить ситуацию; именно поэтому отказ от подарка существа фей может привести его в замешательство, ведь даря подарок, он пытается исправить кажущийся дисбаланс. Но принятие подарка от фей может создать проблемы для непосвященного путешественника, поскольку это может сделать его должником существа фей: \"Я дал тебе подарок, теперь ты должен дать мне его взамен\". Это также может привести к образованию случайного фейского контракта, о чем пойдет речь в следующем разделе.",
	"Family ring": "Семейное кольцо",
	"Talisman sacred to your druid circle": "Талисман, священный для вашего круга друидов",
	"Favorite hat": "Любимая шляпа",
	"Piece of art that you made": "Произведение искусства, которое вы сделали",
	"Trinket from the Material Plane": "Брелок с материальной плоскости",
	"Favorite dessert recipe": "Рецепт любимого десерта",
	"Sensational, applause-worthy performance": "Сенсационное, достойное аплодисментов выступление",
	"Haircut or bath": "Стрижка или ванна",
	"Item that has outlived its usefulness": "Предмет, отслуживший свой срок",
	"Item you intended to get rid of": "Предмет, от которого вы хотели избавиться",
	"Half-hearted performance": "Полусерьезное исполнение"
}