{
	"The Material Plane holds an infinite number of worlds. Some—like Oerth, Toril, Krynn, and Eberron—are well documented, but there are countless others. You and your friends may even have created some homemade D&D worlds yourselves!": "Det materiella planet innehåller ett oändligt antal världar. Vissa - som Oerth, Toril, Krynn och Eberron - är väldokumenterade, men det finns otaliga andra. Du och dina vänner kanske till och med har skapat några hemgjorda D&D-världar själva!",
	"It was not always so. Various scholars speak of a primordial state, a single reality they call the First World, which preceded the multiverse as we know it. Many of the peoples and monsters that inhabit the worlds in the Material Plane originated there. After the First World was shattered by a great cataclysm—giving birth to the worlds that came in its wake—the progeny of the first elves, dwarves, beholders, and other iconic creatures took root on world after world, like seeds scattered by a cosmic wind. If the musings of these great sages are true, every world is a reflection—and in some cases, a distortion—of the First World.": "Det har inte alltid varit så. Olika forskare talar om ett ursprungligt tillstånd, en enda verklighet som de kallar den första världen, som föregick multiversumet som vi känner det. Många av de folk och monster som bor i världarna på det materiella planet har sitt ursprung där. Efter att den första världen krossades av en stor katastrof - och födde de världar som kom i dess kölvatten - slog avkomman av de första alverna, dvärgarna, beholders och andra ikoniska varelser rot i värld efter värld, som frön som spreds av en kosmisk vind. Om dessa stora vismäns funderingar är sanna är varje värld en återspegling - och i vissa fall en förvrängning - av den första världen.",
	"Transit between these worlds is rare but not impossible and can be accomplished in various ways. One such method is called the Great Journey, an epic voyage fraught with peril and littered with obstacles to be overcome. This journey most often occurs aboard a vessel powered by magic.": "Transit mellan dessa världar är sällsynt men inte omöjligt och kan ske på olika sätt. En sådan metod kallas den stora resan, en episk resa fylld av faror och full av hinder som måste övervinnas. Denna resa sker oftast ombord på ett fartyg som drivs av magi.",
	"Another method is the Dream of Other Worlds; travelers fall into a deep slumber and dream themselves into a new realm. The spell {@spell dream of the blue veil|TCE} employs this method of transit.": "En annan metod är drömmen om andra världar; resenärerna faller in i en djup sömn och drömmer sig in i en ny värld. Besvärjelsen {@spell dream of the blue veil|TCE} använder sig av denna transitmetod.",
	"The most direct method is the Leap to Another Realm; a spellcaster casts {@spell teleportation circle} or {@spell teleport}, aiming to appear in a known teleportation circle or some other location in another world.": "Den mest direkta metoden är Leap to Another Realm; en trollkarl kastar {@spell teleportation circle} eller {@spell teleport} och siktar på att dyka upp i en känd teleportationscirkel eller någon annan plats i en annan värld.",
	"Whatever method you use to reach a world, the DM determines whether you succeed and where exactly you appear if you do arrive in that realm.": "Oavsett vilken metod du använder för att nå en värld så är det DM som avgör om du lyckas och var exakt du dyker upp om du kommer till den världen."
}