{
	"You summon a {@creature barlgura} that appears in an unoccupied space you can see within range. The {@creature barlgura} disappears when it drops to 0 hit points or when the spell ends.": "Du kallar på en {@creature barlgura} som dyker upp i ett obebott utrymme som du kan se inom räckhåll. {@creature barlgura} försvinner när den sjunker till 0 träffpunkter eller när förtrollningen upphör.",
	"The {@creature barlgura} is hostile to all non-demons. Roll initiative for the {@creature barlgura}, which has its own turns. At the start of its turn, it moves toward and attacks the nearest non-demon it can perceive. If two or more creatures are equally near, it picks one at random. If it cannot see any potential enemies, the {@creature barlgura} moves in a random direction in search of foes.": "{@creature barlgura} är fientlig mot alla icke-demoner. Rulla initiativ för {@creature barlgura}, som har sina egna turer. I början av sin tur rör den sig mot och attackerar den närmaste icke-demon som den kan uppfatta. Om två eller flera varelser är lika nära väljer den en slumpmässigt. Om den inte kan se några potentiella fiender rör sig {@creature barlgura} i en slumpmässig riktning för att söka efter fiender.",
	"As part of casting the spell, you can scribe a circle on the ground using the blood of an intelligent humanoid slain within the past 24 hours. The circle is large enough to encompass your space. The summoned {@creature barlgura} cannot cross the circle or target anyone in it while the spell lasts.": "Som en del av besvärjelsen kan du rita en cirkel på marken med blodet från en intelligent humanoid som dödats inom de senaste 24 timmarna. Cirkeln är tillräckligt stor för att omfatta ditt område. Den framkallade {@creature barlgura} kan inte korsa cirkeln eller sikta på någon i den medan trollformeln varar.",
	"You summon a {@creature hezrou} that appears in an unoccupied space you can see within range. The {@creature hezrou} disappears when it drops to 0 hit points or when the spell ends.": "Du kallar på en {@creature hezrou} som dyker upp i ett obebott utrymme som du kan se inom räckhåll. {@creature hezrou} försvinner när den sjunker till 0 träffpunkter eller när förtrollningen upphör.",
	"The {@creature hezrou}'s attitude depends on the value of the food used as a material component for this spell. Roll initiative for the {@creature hezrou}, which has its own turns. At the start of the {@creature hezrou}'s turn, the DM makes a secret Charisma check on your behalf, with a bonus equal to the food's value divided by 20. The check DC starts at 10 and increases by 2 each round. You can issue orders to the {@creature hezrou} and have it obey you as long as you succeed on the Charisma check.": "{@creature hezrou}:s attityd beror på värdet av den mat som används som en materiell komponent för denna besvärjelse. Rulla initiativ för {@creature hezrou}, som har sina egna turer. I början av {@creature hezrou}:s tur gör DM en hemlig Charisma-kontroll för din räkning, med en bonus som är lika med matens värde dividerat med 20. Kontrollens DC börjar på 10 och ökar med 2 varje runda. Du kan ge order till {@creature hezrou} och få den att lyda dig så länge du lyckas med Charisma-kontrollen.",
	"If the check fails, the spell no longer requires concentration and the demon is no longer under your control. The {@creature hezrou} then focuses on devouring any corpses it can see. If there are no such meals at hand, it attacks the nearest creatures and eats anything it kills. If its hit points are reduced to below half its hit point maximum, it returns to the Abyss.": "Om testet misslyckas kräver besvärjelsen inte längre koncentration och demonen är inte längre under din kontroll. {@creature hezrou} fokuserar sedan på att sluka alla lik den kan se. Om det inte finns några sådana måltider till hands attackerar den de närmaste varelserna och äter allt den dödar. Om dess träffpunkter reduceras till under hälften av dess maximala träffpunktsantal återvänder den till avgrunden.",
	"As part of casting the spell, you can scribe a circle on the ground using the blood of an intelligent humanoid slain within the past 24 hours. The circle is large enough to encompass your space. The summoned {@creature hezrou} cannot cross the circle or target anyone in it while the spell lasts.": "Som en del av besvärjelsen kan du rita en cirkel på marken med blodet från en intelligent humanoid som dödats inom de senaste 24 timmarna. Cirkeln är tillräckligt stor för att omfatta ditt område. Den framkallade {@creature hezrou} kan inte korsa cirkeln eller sikta på någon i den medan trollformeln varar.",
	"You summon up to a total of eight {@creature manes} or {@creature dretch||dretches} that appear in unoccupied spaces you can see within range. A {@creature manes} or {@creature dretch} disappears when it drops to 0 hit points or when the spell ends.": "Du kan framkalla upp till totalt åtta {@creature manes} eller {@creature dretch||dretches} som dyker upp i obebodda utrymmen som du kan se inom räckhåll. En {@creature manes} eller {@creature dretch} försvinner när den sjunker till 0 träffpunkter eller när förtrollningen upphör.",
	"The demons are hostile to all creatures. Roll initiative for the summoned demons as a group, which has its own turns. The demons attack the nearest non-demons to the best of their ability.": "Demonerna är fientliga mot alla varelser. Ta initiativ för de kallade demonerna som en grupp, som har sina egna turer. Demonerna attackerar de närmaste icke-demonerna efter bästa förmåga.",
	"As part of casting the spell, you can scribe a circle on the ground with the blood used as a material component. The circle is large enough to encompass your space. The summoned demons cannot cross the circle or target anyone in it while the spell lasts. Using the material component in this manner consumes it.": "Som en del av besvärjelsen kan du rita en cirkel på marken med blodet som materialkomponent. Cirkeln är tillräckligt stor för att omfatta ditt utrymme. De framkallade demonerna kan inte korsa cirkeln eller sikta in sig på någon i den så länge trollformeln varar. Att använda den materiella komponenten på detta sätt förbrukar den.",
	"When you cast this spell using a spell slot of 6th or 7th level, you summon sixteen demons. If you cast it using a spell slot of 8th or 9th level, you summon thirty-two demons.": "När du kastar den här besvärjelsen med en spell slot på 6:e eller 7:e nivån kallar du på sexton demoner. Om du kastar den med en trollformel på 8:e eller 9:e nivån, kallar du på trettiotvå demoner.",
	"You summon a {@creature shadow demon} that appears in an unoccupied space you can see within range. The {@creature shadow demon} disappears when it drops to 0 hit points or when the spell ends.": "Du kallar på en {@creature shadow demon} som dyker upp i ett obebott utrymme som du kan se inom räckhåll. {@creature shadow demon} försvinner när den sjunker till 0 träffpunkter eller när förtrollningen upphör.",
	"Roll initiative for the {@creature shadow demon}, which has its own turns. You can issue orders to the {@creature shadow demon}, and it obeys you as long as it can attack a creature on each of its turns and does not start its turn in an area of bright light. If either of these conditions is not met, the {@creature shadow demon} immediately makes a Charisma check contested by your Charisma check. If you fail the check, the spell no longer requires concentration and the demon is no longer under your control. The demon automatically succeeds on the check if it is more than 100 feet away from you.": "Ta initiativ för {@creature shadow demon}, som har sina egna turer. Du kan ge order till {@creature shadow demon}, och den lyder dig så länge den kan attackera en varelse på var och en av sina turer och inte börjar sin tur i ett område med starkt ljus. Om något av dessa villkor inte uppfylls gör {@creature shadow demon} omedelbart en Charismabedömning som bestrids av din Charismabedömning. Om du misslyckas med testet kräver förtrollningen inte längre koncentration och demonen är inte längre under din kontroll. Demonen lyckas automatiskt på kontrollen om den befinner sig mer än 100 fot från dig.",
	"As part of casting the spell, you can scribe a circle on the ground using the blood of an intelligent humanoid slain within the past 24 hours. The circle is large enough to encompass your space. The summoned {@creature shadow demon} cannot cross the circle or target anyone in it while the spell lasts.": "Som en del av besvärjelsen kan du rita en cirkel på marken med blodet från en intelligent humanoid som dödats inom de senaste 24 timmarna. Cirkeln är tillräckligt stor för att omfatta ditt område. Den framkallade {@creature shadow demon} kan inte korsa cirkeln eller sikta på någon i den medan trollformeln varar.",
	"You summon a {@creature vrock} that appears in an unoccupied space you can see within range. The {@creature vrock} disappears when it drops to 0 hit points or when the spell ends.": "Du kallar på en {@creature vrock} som dyker upp i ett obebott utrymme som du kan se inom räckhåll. {@creature vrock} försvinner när den sjunker till 0 träffpunkter eller när förtrollningen upphör.",
	"The {@creature vrock}'s attitude depends on the value of the gem used as a material component for this spell. Roll initiative for the {@creature vrock}, which has its own turns. At the start of the {@creature vrock}'s turn, the DM makes a secret Charisma check on your behalf, with a bonus equal to the gem's value divided by 20. The check DC starts at 10 and increases by 2 each round. You can issue orders to the {@creature vrock} and have it obey you as long as you succeed on the Charisma check.": "{@creature vrock}'s attityd beror på värdet av den ädelsten som används som en materiell komponent för denna besvärjelse. Rulla initiativ för {@creature vrock}, som har sina egna turer. I början av {@creature vrock}:s tur gör DM en hemlig Charisma-kontroll för din räkning, med en bonus som är lika med ädelstens värde dividerat med 20. Kontrollens DC börjar på 10 och ökar med 2 varje runda. Du kan ge order till {@creature vrock} och få den att lyda dig så länge du lyckas med Charisma-kontrollen.",
	"If the check fails, the spell no longer requires concentration and the {@creature vrock} is no longer under your control. The {@creature vrock} takes no actions on its next turn and uses its telepathy to tell any creature it can see that it will fight in exchange for treasure. The creature that gives the {@creature vrock} the most expensive gem can command it for the next {@dice 1d6} rounds. At the end of that time, it offers the bargain again. If no one offers the {@creature vrock} treasure before its next turn begins, it attacks the nearest creatures for {@dice 1d6} rounds before returning to the Abyss.": "Om testet misslyckas kräver förtrollningen inte längre koncentration och {@creature vrock} är inte längre under din kontroll. {@creature vrock} tar inga åtgärder på sin nästa tur och använder sin telepati för att berätta för alla varelser den kan se att den kommer att slåss i utbyte mot en skatt. Den varelse som ger {@creature vrock} den dyraste ädelstenen kan befalla den under de kommande {@dice 1d6} ronderna. I slutet av den tiden erbjuder den bytet igen. Om ingen erbjuder {@creature vrock} skatten innan dess nästa tur börjar, attackerar den de närmaste varelserna i {@dice 1d6} rundor innan den återvänder till Abyss.",
	"As part of casting the spell, you can scribe a circle on the ground using the blood of an intelligent humanoid slain within the past 24 hours. The circle is large enough to encompass your space. The summoned {@creature vrock} cannot cross the circle or target anyone in it while the spell lasts.": "Som en del av besvärjelsen kan du rita en cirkel på marken med blodet från en intelligent humanoid som dödats inom de senaste 24 timmarna. Cirkeln är tillräckligt stor för att omfatta ditt område. Den framkallade {@creature vrock} kan inte korsa cirkeln eller sikta på någon i den medan trollformeln varar.",
	"If the check fails, the spell no longer requires {@status concentration} and the demon is no longer under your control. The {@creature hezrou} then focuses on devouring any corpses it can see. If there are no such meals at hand, it attacks the nearest creatures and eats anything it kills. If its hit points are reduced to below half its hit point maximum, it returns to the Abyss.": "Om testet misslyckas krävs det inte längre {@status concentration} för besvärjelsen och demonen är inte längre under din kontroll. {@creature hezrou} fokuserar sedan på att sluka alla lik den kan se. Om det inte finns några sådana måltider till hands attackerar den de närmaste varelserna och äter allt den dödar. Om dess träffpunkter reduceras till under hälften av dess maximala träffpunktsantal återvänder den till Abyss.",
	"Roll initiative for the {@creature shadow demon}, which has its own turns. You can issue orders to the {@creature shadow demon}, and it obeys you as long as it can attack a creature on each of its turns and does not start its turn in an area of bright light. If either of these conditions is not met, the {@creature shadow demon} immediately makes a Charisma check contested by your Charisma check. If you fail the check, the spell no longer requires {@status concentration} and the demon is no longer under your control. The demon automatically succeeds on the check if it is more than 100 feet away from you.": "Ta initiativ för {@creature shadow demon}, som har sina egna turer. Du kan ge order till {@creature shadow demon}, och den lyder dig så länge den kan attackera en varelse på var och en av sina turer och inte börjar sin tur i ett område med starkt ljus. Om något av dessa villkor inte uppfylls gör {@creature shadow demon} omedelbart en karismakontroll som bestrids av din karismakontroll. Om du misslyckas med prövningen kräver trollformeln inte längre {@status concentration} och demonen är inte längre under din kontroll. Demonen lyckas automatiskt på kontrollen om den befinner sig mer än 30 meter från dig.",
	"If the check fails, the spell no longer requires {@status concentration} and the {@creature vrock} is no longer under your control. The {@creature vrock} takes no actions on its next turn and uses its telepathy to tell any creature it can see that it will fight in exchange for treasure. The creature that gives the {@creature vrock} the most expensive gem can command it for the next {@dice 1d6} rounds. At the end of that time, it offers the bargain again. If no one offers the {@creature vrock} treasure before its next turn begins, it attacks the nearest creatures for {@dice 1d6} rounds before returning to the Abyss.": "Om testet misslyckas kräver besvärjelsen inte längre {@status concentration} och {@creature vrock} är inte längre under din kontroll. {@creature vrock} tar inga åtgärder på sin nästa tur och använder sin telepati för att berätta för alla varelser den kan se att den kommer att slåss i utbyte mot en skatt. Den varelse som ger {@creature vrock} den dyraste ädelstenen kan befalla den under de kommande {@dice 1d6} ronderna. I slutet av den tiden erbjuder den bytet igen. Om ingen erbjuder {@creature vrock} skatten innan dess nästa tur börjar, attackerar den de närmaste varelserna i {@dice 1d6} rundor innan den återvänder till Abyss.an 100 fot från dig."
}