{
	"You temporarily summon three familiars—spirits that take animal forms of your choice. Each familiar uses the same rules and options for a familiar conjured by the {@spell find familiar} spell. All the familiars conjured by this spell must be the same type of creature (celestials, fey, or fiends; your choice). If you already have a familiar conjured by the {@spell find familiar} spell or similar means, then one fewer familiars are conjured by this spell.": "Du kallar tillfälligt på tre familjära andar som tar djurformer enligt ditt val. Varje bekant använder samma regler och alternativ som en bekant som trollats fram med {@spell find familiar} besvärjelsen. Alla bekanta som frammanas av den här besvärjelsen måste vara samma typ av varelse (celestials, fey, eller fiends; ditt val). Om du redan har en bekant som trollformeln {@spell find familiar} eller liknande trollformel har trollat fram, så trollas en bekant mindre fram av denna trollformel.",
	"Familiars summoned by this spell can telepathically communicate with you and share their visual or auditory senses while they are within 1 mile of you.": "Familjärer som kallas med den här besvärjelsen kan kommunicera telepatiskt med dig och dela sina syn- och hörselsinnen medan de befinner sig inom en mils radie av dig.",
	"When you cast a spell with a range of touch, one of the familiars conjured by this spell can deliver the spell, as normal. However, you can cast a touch spell through only one familiar per turn.": "När du kastar en besvärjelse med en räckvidd av beröring kan en av de familjemedlemmar som trollformeln framkallar framföra besvärjelsen på normalt sätt. Du kan dock kasta en beröringsbesvärjelse genom endast en bekant per tur.",
	"When you cast this spell using a spell slot of 3rd level or higher, you conjure an additional familiar for each slot level above 2nd.": "När du kastar den här besvärjelsen med hjälp av en spell slot på 3:e nivå eller högre kan du trolla fram ytterligare en bekant för varje slot-nivå över 2:a nivån.",
	"You summon a Small air elemental to a spot within range. The air elemental is formless, nearly transparent, immune to all damage, and cannot interact with other creatures or objects. It carries an open, empty chest whose interior dimensions are 3 feet on each side. While the spell lasts, you can deposit as many items inside the chest as will fit. You can then name a living creature you have met and seen at least once before, or any creature for which you possess a body part, lock of hair, clipping from a nail, or similar portion of the creature's body.": "Du kallar på en liten luftelementar till en plats inom räckhåll. Luftelementaren är formlös, nästan genomskinlig, immun mot all skada och kan inte interagera med andra varelser eller objekt. Den bär en öppen, tom kista vars inre dimensioner är 3 fot på varje sida. Så länge besvärjelsen varar kan du deponera så många föremål i kistan som får plats. Du kan då namnge en levande varelse som du har träffat och sett minst en gång tidigare, eller en varelse som du har en kroppsdel, hårlock, nagelklipp eller liknande del av varelsens kropp.",
	"As soon as the lid of the chest is closed, the elemental and the chest disappear, then reappear adjacent to the target creature. If the target creature is on another plane, or if it is proofed against magical detection or location, the contents of the chest reappear on the ground at your feet.": "Så snart kistans lock är stängt försvinner elementaren och kistan och dyker sedan upp igen i närheten av målvarelsen. Om målvarelsen befinner sig på ett annat plan, eller om den är skyddad mot magisk upptäckt eller lokalisering, dyker kistans innehåll upp igen på marken vid dina fötter.",
	"The target creature is made aware of the chest's contents before it chooses whether or not to open it, and knows how much of the spell's duration remains in which it can retrieve them. No other creature can open the chest and retrieve its contents. When the spell expires or when all the contents of the chest have been removed, the elemental and the chest disappear. The elemental also disappears if the target creature orders it to return the items to you. When the elemental disappears, any items not taken from the chest reappear on the ground at your feet.": "Målvarelsen blir medveten om kistans innehåll innan den väljer om den ska öppna den eller inte, och vet hur lång tid som återstår av trollformelns varaktighet för att hämta innehållet. Ingen annan varelse kan öppna kistan och hämta dess innehåll. När förtrollningen upphör eller när allt innehåll i kistan har tagits bort försvinner elementaren och kistan. Elementaren försvinner också om målvarelsen beordrar den att lämna tillbaka föremålen till dig. När elementaren försvinner dyker alla föremål som inte tagits från kistan upp igen på marken vid dina fötter.",
	"When you cast this spell using an 8th-level spell slot, you can send the chest to a creature on a different plane of existence from you.": "När du använder den här besvärjelsen med en spelledare på 8:e nivån kan du skicka kistan till en varelse som befinner sig på ett annat existensplan än du själv.",
	"You conjure a two-story tower made of stone, wood, or similar suitably sturdy materials. The tower can be round or square in shape. Each level of the tower is 10 feet tall and has an area of up to 100 square feet. Access between levels consists of a simple ladder and hatch. Each level takes one of the following forms, chosen by you when you cast the spell:": "Du trollar fram ett tvåvåningstorn av sten, trä eller liknande lämpligt stabila material. Tornet kan vara runt eller fyrkantigt. Varje nivå i tornet är 10 fot hög och har en yta på upp till 100 kvadratfot. Tillgången mellan nivåerna består av en enkel stege och lucka. Varje nivå antar en av följande former, som du väljer när du uttalar besvärjelsen:",
	"A bedroom with a bed, chairs, chest, and magical fireplace": "Ett sovrum med en säng, stolar, en kista och en magisk eldstad.",
	"A study with desks, books, bookshelves, parchments, ink, and ink pens": "Ett arbetsrum med skrivbord, böcker, bokhyllor, pergament, bläck och bläckpennor.",
	"A dining space with a table, chairs, magical fireplace, containers, and cooking utensils": "En matplats med bord, stolar, magisk eldstad, behållare och köksredskap.",
	"A lounge with couches, armchairs, side tables and footstools": "En lounge med soffor, fåtöljer, sidobord och fotpallar.",
	"A washroom with toilets, washtubs, a magical brazier, and sauna benches": "En tvättstuga med toaletter, tvättbäddar, en magisk brännare och bastubänkar.",
	"An observatory with a telescope and maps of the night sky": "Ett observatorium med teleskop och kartor över natthimlen.",
	"An unfurnished, empty room": "Ett omöblerat, tomt rum",
	"The interior of the tower is warm and dry, regardless of conditions outside. Any equipment or furnishings conjured with the tower dissipate into smoke if removed from it. At the end of the spell's duration, all creatures and objects within the tower that were not created by the spell appear safely outside on the ground, and all traces of the tower and its furnishings disappear.": "Tornet är varmt och torrt inuti, oavsett hur det ser ut utomhus. All utrustning eller inredning som trollats fram med tornet försvinner i rök om den avlägsnas från tornet. I slutet av trollformelns varaktighet visas alla varelser och föremål i tornet som inte skapades av trollformeln säkert utanför på marken, och alla spår av tornet och dess inredning försvinner.",
	"You can cast this spell again while it is active to maintain the tower's existence for another 24 hours. You can create a permanent tower by casting this spell in the same location and with the same configuration every day for one year.": "Du kan kasta den här besvärjelsen igen medan den är aktiv för att upprätthålla tornets existens i ytterligare 24 timmar. Du kan skapa ett permanent torn genom att kasta den här besvärjelsen på samma plats och med samma konfiguration varje dag i ett år.",
	"When you cast this spell using a spell slot of 4th level or higher, the tower can have one additional story for each slot level beyond 3rd.": "När du kastar den här besvärjelsen med hjälp av en spelledare på 4:e nivå eller högre kan tornet få ytterligare en berättelse för varje spelledarnivå utöver 3:e nivån."
}