{
	"When you cast this spell, you inscribe a detection glyph that later activates a magical effect at the site of a separate, linked glyph. You inscribe the detection glyph either on a surface (such as a table or a section of floor or wall) or within an object that can be closed (such as a book, a scroll, or a treasure chest) to conceal the glyph. The glyph can cover an area no larger than 10 feet in diameter. If the surface or object is moved more than 10 feet from where you cast this spell, the detection glyph is broken, and the spell ends without being triggered.": "När du uttalar den här besvärjelsen skriver du in en upptäcktsglyff som senare aktiverar en magisk effekt på platsen för en separat, länkad glyff. Du skriver in upptäcktsglyfen antingen på en yta (t.ex. ett bord, ett golv eller en vägg) eller i ett föremål som kan stängas (t.ex. en bok, en skriftrulle eller en skattkista) för att dölja glyfen. Glyfen kan täcka ett område som inte är större än 10 fot i diameter. Om ytan eller föremålet flyttas mer än tre meter från den plats där du uttalar denna besvärjelse bryts upptäcktsglyfen och besvärjelsen avslutas utan att utlösas.",
	"Both glyphs are nearly invisible, and finding either requires a successful Intelligence ({@skill Investigation}) check against your spell save DC.": "Båda glyferna är nästan osynliga, och för att hitta någon av dem krävs en lyckad intelligenskontroll ({@skill Investigation}) mot din spell save DC.",
	"You decide what triggers the detection glyph when you cast this spell. For glyphs inscribed on a surface, the most typical triggers include touching or standing on the glyph, removing another object covering the glyph, approaching within a certain distance of the glyph, or manipulating the object on which the glyph is inscribed. For glyphs inscribed within an object, the most common triggers include opening that object, approaching within a certain distance of the object, or seeing or reading the glyph. Once a glyph is triggered, this spell ends.": "Du bestämmer vad som utlöser upptäcktsglyfen när du kastar den här besvärjelsen. För glyfer som är inskrivna på en yta är de mest typiska utlösarna att röra vid eller stå på glyfen, ta bort ett annat föremål som täcker glyfen, närma sig inom ett visst avstånd från glyfen eller manipulera föremålet som glyfen är inskriven på. När det gäller glyfer som är inskrivna i ett föremål är de vanligaste utlösande faktorerna att öppna föremålet, närma sig föremålet inom ett visst avstånd eller att se eller läsa glyfen. När en glyf har utlösts upphör denna besvärjelse.",
	"You can further refine the trigger so the spell activates only under certain circumstances or according to physical characteristics (such as height or weight), creature kind (for example, the ward could be set to affect aberrations or drow), or alignment. You can also set conditions for creatures that don't trigger the glyph, such as those who say a certain password.": "Du kan ytterligare förfina utlösaren så att besvärjelsen endast aktiveras under vissa omständigheter eller enligt fysiska egenskaper (t.ex. längd eller vikt), typ av varelse (t.ex. kan man ställa in att besvärjelsen ska påverka aberrationer eller drow) eller inriktning. Du kan också ställa in villkor för varelser som inte utlöser glyfen, till exempel de som säger ett visst lösenord.",
	"When you inscribe the detection glyph, choose an alarm glyph or spell glyph to link to it.": "När du skriver in detektionsglyfen väljer du en larmglyf eller trollformelglyf att koppla till den.",
	"You create and magically link two glyphs: a detection glyph and an effect glyph. Each of these two glyphs must stay within 100 miles of the other or the spell effect ends. When the detection glyph is triggered, the effect glyph reacts like an alarm spell, creating a mental ping in your mind if you are within 1 mile of the effect glyph. This ping awakens you if you are sleeping.": "Du skapar och kopplar magiskt ihop två glyfer: en upptäcktsglyf och en effektglyf. Var och en av dessa två glyfer måste hålla sig inom 160 km från den andra, annars upphör trollformelns effekt. När detektionsglyfen utlöses reagerar effektglyfen som en larmförtrollning och skapar ett mentalt ping i ditt sinne om du befinner dig inom 1 mil från effektglyfen. Detta ping väcker dig om du sover.",
	"You create and magically link two glyphs: a detection glyph and an effect glyph. These two glyphs must be within 100 feet of each other. You can store a prepared spell of 4th level or lower in the effect glyph by casting it as part of creating the glyphs. The spell must target a single creature or an area. The spell being stored has no immediate effect when cast in this way. When the detection glyph is triggered, the spell stored in the effect glyph is cast. If the spell has a target, it targets the creature that triggered the glyph. If the spell affects an area, the area is centered on the effect glyph. If the spell summons hostile creatures or creates harmful objects or traps, they appear as close as possible to the effect glyph. If the spell requires concentration, it lasts until the end of its full duration.": "Du skapar och kopplar magiskt ihop två glyfer: en upptäcktsglyf och en effektglyf. Dessa två glyfer måste vara inom 30 meter från varandra. Du kan lagra en förberedd besvärjelse av 4:e nivå eller lägre i effektglyfen genom att kasta den som en del av skapandet av glyferna. Besvärjelsen måste rikta sig mot en enda varelse eller ett område. Besvärjelsen som lagras har ingen omedelbar effekt när den kastas på detta sätt. När upptäcktsglyfen utlöses kastas den trollformel som lagrats i effektglyfen. Om trollformeln har ett mål riktar den sig mot den varelse som utlöste glyfen. Om förtrollningen påverkar ett område är området centrerat på effektglyfen. Om trollformeln kallar på fientliga varelser eller skapar skadliga föremål eller fällor visas de så nära som möjligt vid effektglyfen. Om trollformeln kräver koncentration varar den till slutet av sin fulla varaktighet.",
	"When you cast this spell using a spell slot of 5th level or higher to create a spell glyph, you can store any spell of up to the same level as the slot you use.": "När du använder den här besvärjelsen med en spell slot på 5:e nivå eller högre för att skapa en spell glyph, kan du lagra vilken besvärjelse som helst på upp till samma nivå som den slot du använder."
}