{
	"A blinded creature can't see and automatically fails any ability check that requires sight.": "Una criatura cegada no puede ver y falla automáticamente cualquier chequeo de habilidad que requiera vista.",
	"Attack rolls against the creature have advantage, and the creature's attack rolls have disadvantage.": "Las tiradas de ataque contra la criatura tienen ventaja, y las tiradas de ataque de la criatura tienen desventaja.",
	"A charmed creature can't attack the charmer or target the charmer with harmful abilities or magical effects.": "Una criatura encantada no puede atacar al encantador ni hacer blanco en él con habilidades dañinas o efectos mágicos.",
	"The charmer has advantage on any ability check to interact socially with the creature.": "El encantador tiene ventaja en cualquier chequeo de habilidad para interactuar socialmente con la criatura.",
	"A deafened creature can't hear and automatically fails any ability check that requires hearing.": "Una criatura ensordecida no puede oír y falla automáticamente cualquier chequeo de habilidad que requiera oído.",
	"Some special abilities and environmental hazards, such as starvation and the long-term effects of freezing or scorching temperatures, can lead to a special condition called exhaustion. Exhaustion is measured in six levels. An effect can give a creature one or more levels of exhaustion, as specified in the effect's description.": "Algunas habilidades especiales y peligros ambientales, como la inanición y los efectos prolongados de las temperaturas heladas o abrasadoras, pueden provocar una condición especial llamada agotamiento. El agotamiento se mide en seis niveles. Un efecto puede dar a una criatura uno o más niveles de agotamiento, como se especifica en la descripción del efecto.",
	"Disadvantage on ability checks": "Desventaja en los controles de habilidad",
	"Speed halved": "Velocidad reducida a la mitad",
	"Disadvantage on attack rolls and saving throws": "Desventaja en las tiradas de ataque y de salvación",
	"Hit point maximum halved": "Punto de vida máximo reducido a la mitad",
	"Speed reduced to 0": "Velocidad reducida a 0",
	"Death": "Muerte",
	"If an already exhausted creature suffers another effect that causes exhaustion, its current level of exhaustion increases by the amount specified in the effect's description.": "Si una criatura ya agotada sufre otro efecto que causa agotamiento, su nivel actual de agotamiento aumenta en la cantidad especificada en la descripción del efecto.",
	"A creature suffers the effect of its current level of exhaustion as well as all lower levels. For example, a creature suffering level 2 exhaustion has its speed halved and has disadvantage on ability checks.": "Una criatura sufre el efecto de su nivel actual de agotamiento, así como todos los niveles inferiores. Por ejemplo, una criatura que sufra agotamiento de nivel 2 verá reducida su velocidad a la mitad y tendrá desventaja en los chequeos de habilidad.",
	"An effect that removes exhaustion reduces its level as specified in the effect's description, with all exhaustion effects ending if a creature's exhaustion level is reduced below 1.": "Un efecto que elimina el agotamiento reduce su nivel como se especifica en la descripción del efecto, y todos los efectos de agotamiento terminan si el nivel de agotamiento de una criatura se reduce por debajo de 1.",
	"Finishing a long rest reduces a creature's exhaustion level by 1, provided that the creature has also ingested some food and drink. Also, being raised from the dead reduces a creature's exhaustion level by 1.": "Terminar un descanso largo reduce el nivel de agotamiento de una criatura en 1, siempre que la criatura haya ingerido también algo de comida y bebida. Además, resucitar de entre los muertos reduce el nivel de agotamiento de una criatura en 1.",
	"A frightened creature has disadvantage on ability checks and attack rolls while the source of its fear is within line of sight.": "Una criatura asustada tiene desventaja en los chequeos de habilidad y las tiradas de ataque mientras la fuente de su miedo esté dentro de la línea de visión.",
	"The creature can't willingly move closer to the source of its fear.": "La criatura no puede acercarse voluntariamente a la fuente de su miedo.",
	"A grappled creature's speed becomes 0, and it can't benefit from any bonus to its speed.": "La velocidad de una criatura agarrada pasa a ser 0, y no puede beneficiarse de ninguna bonificación a su velocidad.",
	"The condition ends if the grappler is {@condition incapacitated}.": "La condición termina si el grappler es {@condition incapacitated}.",
	"The condition also ends if an effect removes the grappled creature from the reach of the grappler or grappling effect, such as when a creature is hurled away by the {@spell thunderwave} spell.": "La condición también finaliza si un efecto retira a la criatura agarrada del alcance del agarradero o del efecto de agarre, como cuando una criatura es lanzada por el hechizo {@spell thunderwave}.",
	"An incapacitated creature can't take actions or reactions.": "Una criatura incapacitada no puede realizar acciones ni reacciones.",
	"An invisible creature is impossible to see without the aid of magic or a special sense. For the purpose of hiding, the creature is heavily obscured. The creature's location can be detected by any noise it makes or any tracks it leaves.": "Una criatura invisible es imposible de ver sin la ayuda de la magia o de un sentido especial. Para ocultarse, la criatura está muy oculta. La ubicación de la criatura puede ser detectada por cualquier ruido que haga o por las huellas que deje.",
	"Attack rolls against the creature have disadvantage, and the creature's attack rolls have advantage.": "Las tiradas de ataque contra la criatura tienen desventaja, y las tiradas de ataque de la criatura tienen ventaja.",
	"A paralyzed creature is {@condition incapacitated} and can't move or speak.": "Una criatura paralizada está {@condition incapacitated} y no puede moverse ni hablar.",
	"The creature automatically fails Strength and Dexterity saving throws.": "La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
	"Attack rolls against the creature have advantage.": "Las tiradas de ataque contra la criatura tienen ventaja.",
	"Any attack that hits the creature is a critical hit if the attacker is within 5 feet of the creature.": "Cualquier ataque que impacte a la criatura es un golpe crítico si el atacante está a menos de 5 pies de la criatura.",
	"A petrified creature is transformed, along with any nonmagical object it is wearing or carrying, into a solid inanimate substance (usually stone). Its weight increases by a factor of ten, and it ceases aging.": "Una criatura petrificada se transforma, junto con cualquier objeto no mágico que lleve encima, en una sustancia inanimada sólida (normalmente piedra). Su peso se multiplica por diez y deja de envejecer.",
	"The creature is {@condition incapacitated}, can't move or speak, and is unaware of its surroundings.": "La criatura está {@condition incapacitated}, no puede moverse ni hablar, y no es consciente de su entorno.",
	"The creature has resistance to all damage.": "La criatura tiene resistencia a todo el daño.",
	"The creature is immune to poison and disease, although a poison or disease already in its system is suspended, not neutralized.": "La criatura es inmune al veneno y a la enfermedad, aunque un veneno o enfermedad que ya esté en su sistema se suspende, no se neutraliza.",
	"A poisoned creature has disadvantage on attack rolls and ability checks.": "Una criatura envenenada tiene desventaja en las tiradas de ataque y en los chequeos de habilidad.",
	"A prone creature's only movement option is to crawl, unless it stands up and thereby ends the condition.": "La única opción de movimiento de una criatura postrada es arrastrarse, a menos que se ponga de pie y con ello termine la condición.",
	"The creature has disadvantage on attack rolls.": "La criatura tiene desventaja en las tiradas de ataque.",
	"An attack roll against the creature has advantage if the attacker is within 5 feet of the creature. Otherwise, the attack roll has disadvantage.": "Una tirada de ataque contra la criatura tiene ventaja si el atacante está a menos de 5 pies de la criatura. En caso contrario, la tirada de ataque tiene desventaja.",
	"A restrained creature's speed becomes 0, and it can't benefit from any bonus to its speed.": "La velocidad de una criatura restringida pasa a ser 0, y no puede beneficiarse de ninguna bonificación a su velocidad.",
	"The creature has disadvantage on Dexterity saving throws.": "La criatura tiene desventaja en las tiradas de salvación de Destreza.",
	"A stunned creature is {@condition incapacitated}, can't move, and can speak only falteringly.": "Una criatura aturdida está {@condition incapacitated}, no puede moverse y sólo puede hablar entrecortadamente.",
	"An unconscious creature is {@condition incapacitated}, can't move or speak, and is unaware of its surroundings.": "Una criatura inconsciente es {@condition incapacitated}, no puede moverse ni hablar y no es consciente de su entorno.",
	"The creature drops whatever it's holding and falls {@condition prone}.": "La criatura suelta lo que sostiene y cae {@condition prone}.",
	"Pain grips the creature's mind, and its eyes turn milky white. The creature has disadvantage on Wisdom checks and Wisdom saving throws and is {@condition blinded}.": "El dolor se apodera de la mente de la criatura y sus ojos se vuelven de color blanco lechoso. La criatura tiene desventaja en los chequeos de Sabiduría y en las tiradas de salvación de Sabiduría y es {@condition blinded}.",
	"A magical mist creeps through the jungles of Chult. Contact with this thin, blue, odorless mist can infect giants and humanoids with blue mist fever. A {@spell dispel magic} spell destroys the mist in a 20-foot square starting at a point chosen by the caster within the spell's range. An encounter with this mist typically covers {@dice 1d6} such areas (400-2,400 square feet).": "Una niebla mágica se arrastra por las selvas de Chult. El contacto con esta fina niebla azul e inodora puede infectar a gigantes y humanoides con la fiebre de la niebla azul. Un hechizo {@spell dispel magic} destruye la niebla en un cuadrado de 6 metros a partir de un punto elegido por el lanzador dentro del alcance del hechizo. Un encuentro con esta niebla suele cubrir un {@dice 1d6} de dichas áreas (400-2.400 pies cuadrados).",
	"A giant or humanoid that comes into contact with the mist must succeed on a DC 13 Constitution saving throw or become infected with blue mist fever. An infected creature begins seeing vivid hallucinations of blue monkeys {@dice 1d6} hours after failing the save, and the hallucinations last until the disease ends on the creature. A creature can repeat the saving throw every 24 hours, ending the effect on itself on a success.": "Un gigante o humanoide que entre en contacto con la niebla debe tener éxito en una tirada de salvación de Constitución DC 13 o se infectará con la fiebre de la niebla azul. Una criatura infectada comienza a ver vívidas alucinaciones de monos azules {@dice 1d6} horas después de fallar la tirada de salvación, y las alucinaciones duran hasta que la enfermedad termina en la criatura. La criatura puede repetir la tirada de salvación cada 24 horas, terminando el efecto sobre sí misma en caso de éxito.",
	"This disease targets humanoids. While afflicted with bluerot, a victim grows grotesque blue boils on their face and back. This disease is carried by undead (including the drowned ones in Tammeraut's Fate), and victims most often acquire it through wounds caused by infected creatures. The disease's boils manifest in {@dice 1d4} hours, causing the victim's Constitution and Charisma scores to decrease by {@dice 1d4} each, to a minimum of 3. This is quickly followed by a fever and tingling in the extremities. An infected creature is vulnerable to radiant damage and gains the ability to breathe underwater.": "Esta enfermedad afecta a los humanoides. Mientras está afectado por el bluerot, a la víctima le salen grotescos forúnculos azules en la cara y la espalda. Esta enfermedad la portan los no muertos (incluidos los ahogados en El destino de Tammeraut), y las víctimas suelen adquirirla a través de las heridas causadas por las criaturas infectadas. Los forúnculos de la enfermedad se manifiestan en {@dice 1d4} horas, haciendo que las puntuaciones de Constitución y Carisma de la víctima disminuyan en {@dice 1d4} cada una, hasta un mínimo de 3. A esto le sigue rápidamente una fiebre y un hormigueo en las extremidades. Una criatura infectada es vulnerable al daño radiante y adquiere la capacidad de respirar bajo el agua.",
	"At the end of each long rest, an infected creature makes a DC 12 Constitution saving throw. On a success, the victim regains 1 point of Constitution and 1 point of Charisma lost to the disease. If the infected creature regains all the points lost to the disease, it is cured. Other effects that raise the victim's ability scores do not cure the disease. On a failed saving throw, the victim takes 18 ({@dice 4d8}) necrotic damage as the boils burst and spread. A creature reduced to 0 hit points by this damage cannot regain hit points until the disease is cured, though it can be stabilized as normal.": "Al final de cada descanso largo, una criatura infectada hace una tirada de salvación de Constitución DC 12. Si tiene éxito, la víctima recupera 1 punto de Constitución y 1 punto de Carisma perdidos por la enfermedad. Si la criatura infectada recupera todos los puntos perdidos por la enfermedad, se cura. Otros efectos que aumentan las puntuaciones de habilidad de la víctima no curan la enfermedad. En una tirada de salvación fallida, la víctima recibe 18 ({@dice 4d8}) de daño necrótico cuando los forúnculos estallan y se extienden. Una criatura reducida a 0 puntos de golpe por este daño no puede recuperar los puntos de golpe hasta que se cure la enfermedad, aunque puede estabilizarse de forma normal.",
	"This disease targets humanoids, although gnomes are strangely immune. While in the grips of this disease, victims frequently succumb to fits of mad laughter, giving the disease its common name and its morbid nickname: \"the shrieks.\"": "Esta enfermedad afecta a los humanoides, aunque los gnomos son extrañamente inmunes. Mientras están en las garras de esta enfermedad, las víctimas sucumben frecuentemente a ataques de risa loca, lo que da a la enfermedad su nombre común y su apodo morboso: \"los chillidos\".",
	"Symptoms manifest {@dice 1d4} hours after infection and include fever and disorientation. The infected creature gains one level of {@condition exhaustion} that can't be removed until the disease is cured.": "Los síntomas se manifiestan {@dice 1d4} horas después de la infección e incluyen fiebre y desorientación. La criatura infectada gana un nivel de {@condition exhaustion} que no se puede eliminar hasta que se cure la enfermedad.",
	"Any event that causes the infected creature great stress-including entering combat, taking damage, experiencing fear, or having a nightmare-forces the creature to make a DC 13 Constitution saving throw.": "Cualquier acontecimiento que cause a la criatura infectada un gran estrés -incluyendo entrar en combate, recibir daño, experimentar miedo o tener una pesadilla- obliga a la criatura a realizar una tirada de salvación de Constitución DC 13.",
	"On a failed save, the creature takes 5 ({@dice 1d10}) psychic damage and becomes {@condition incapacitated} with mad laughter for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the mad laughter and the {@condition incapacitated} condition on a success. Any humanoid creature that starts its turn within 10 feet of an infected creature in the throes of mad laughter must succeed on a DC 10 Constitution saving throw or also become infected with the disease. Once a creature succeeds on this save, it is immune to the mad laughter of that particular infected creature for 24 hours.": "Si falla la tirada de salvación, la criatura recibe 5 ({@dice 1d10}) de daño psíquico y se vuelve {@condition incapacitated} de risa loca durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, poniendo fin a la risa loca y a la condición de {@condition incapacitated} si tiene éxito. Cualquier criatura humanoide que comience su turno a menos de 3 metros de una criatura infectada en plena risa loca debe tener éxito en una tirada de salvación de Constitución DC 10 o también se infectará con la enfermedad. Una vez que una criatura tiene éxito en esta salvación, es inmune a la risa loca de esa criatura infectada en particular durante 24 horas.",
	"At the end of each long rest, an infected creature can make a DC 13 Constitution saving throw. On a successful save, the DC for this save and for the save to avoid an attack of mad laughter drops by {@dice 1d6}. When the saving throw DC drops to 0, the creature recovers from the disease. A creature that fails three of these saving throws gains a randomly determined form of ": "Al final de cada descanso largo, una criatura infectada puede hacer una tirada de salvación de Constitución DC 13. Si la tirada de salvación tiene éxito, la DC de esta tirada de salvación y de la tirada de salvación para evitar un ataque de risa loca disminuye en {@dice 1d6}. Cuando la DC de la tirada de salvación cae a 0, la criatura se recupera de la enfermedad. Una criatura que falle tres de estas tiradas de salvación obtiene una forma de",
	"A raging fever sweeps through the creature's body. The creature has disadvantage on Strength checks, Strength saving throws, and attack rolls that use Strength.": "Una fiebre furiosa recorre el cuerpo de la criatura. La criatura tiene desventaja en los chequeos de Fuerza, en las tiradas de salvación de Fuerza y en las tiradas de ataque que utilizan Fuerza.",
	"The creature's flesh decays. The creature has disadvantage on Charisma checks and vulnerability to all damage.": "La carne de la criatura se descompone. La criatura tiene desventaja en los chequeos de Carisma y es vulnerable a todo tipo de daño.",
	"The creature's mind becomes feverish. The creature has disadvantage on Intelligence checks and Intelligence saving throws, and the creature behaves as if under the effects of the {@spell confusion} spell during combat.": "La mente de la criatura se vuelve febril. La criatura tiene desventaja en los chequeos de Inteligencia y en las tiradas de salvación de Inteligencia, y la criatura se comporta como si estuviera bajo los efectos del hechizo {@spell confusion} durante el combate.",
	"The creature is overcome with shaking. The creature has disadvantage on Dexterity checks, Dexterity saving throws, and attack rolls that use Dexterity.": "La criatura se ve superada por el temblor. La criatura tiene desventaja en los chequeos de Destreza, en las tiradas de salvación de Destreza y en las tiradas de ataque que utilizan Destreza.",
	"Sewer plague is a generic term for a broad category of illnesses that incubate in sewers, refuse heaps, and stagnant swamps, and which are sometimes transmitted by creatures that dwell in those areas, such as rats and otyughs.": "La peste de las alcantarillas es un término genérico para una amplia categoría de enfermedades que se incuban en las alcantarillas, los vertederos y los pantanos estancados, y que a veces son transmitidas por criaturas que habitan en esas zonas, como las ratas y los otyughs.",
	"When a humanoid creature is bitten by a creature that carries the disease, or when it comes into contact with filth or offal contaminated by the disease, the creature must succeed on a DC 11 Constitution saving throw or become infected.": "Cuando una criatura humanoide es mordida por una criatura portadora de la enfermedad, o cuando entra en contacto con suciedad o despojos contaminados por la enfermedad, la criatura debe tener éxito en una tirada de salvación de Constitución DC 11 o quedar infectada.",
	"It takes {@dice 1d4} days for sewer plague's symptoms to manifest in an infected creature. Symptoms include fatigue and cramps. The infected creature suffers one level of {@condition exhaustion}, and it regains only half the normal number of hit points from spending Hit Dice and no hit points from finishing a long rest.": "Los síntomas de la peste de las cloacas tardan {@dice 1d4} días en manifestarse en una criatura infectada. Los síntomas incluyen fatiga y calambres. La criatura infectada sufre un nivel de {@condition exhaustion}, y sólo recupera la mitad del número normal de puntos de golpe al gastar Dados de Golpe y ningún punto de golpe al terminar un descanso largo.",
	"At the end of each long rest, an infected creature must make a DC 11 Constitution saving throw. On a failed save, the character gains one level of {@condition exhaustion}.": "Al final de cada descanso largo, una criatura infectada debe hacer una tirada de salvación de Constitución DC 11. Si falla la salvación, el personaje gana un nivel de {@condition exhaustion}.",
	"On a successful save, the character's {@condition exhaustion} level decreases by one level. If a successful saving throw reduces the infected creature's level of {@condition exhaustion} below 1, the creature recovers from the disease.": "Con una salvación exitosa, el nivel del personaje {@condition exhaustion} disminuye en un nivel. Si una tirada de salvación exitosa reduce el nivel de la criatura infectada de {@condition exhaustion} por debajo de 1, la criatura se recupera de la enfermedad.",
	"Insects native to the jungles and marshes of Chult carry this disease, shivering sickness. The easiest protection against it is a coating of insect-repelling salve on all exposed skin (for the cost of insect repellent, see {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.": "Los insectos nativos de las selvas y pantanos de Chult transmiten esta enfermedad, el mal de los escalofríos. La protección más fácil contra ella es una capa de bálsamo repelente de insectos en toda la piel expuesta (para el coste del repelente de insectos, véase {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.",
	"A giant or humanoid that takes damage from {@creature Swarm of Insects||insect swarms} or from {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions}, or {@creature giant wasp||giant wasps} is exposed to the disease at the end of the encounter. Those who haven't applied insect repellent since their previous long rest are exposed to the disease when they finish a long rest.": "Un gigante o humanoide que reciba daño de {@creature Swarm of Insects||insect swarms} o de {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions} o {@creature giant wasp||giant wasps} está expuesto a la enfermedad al final del encuentro. Los que no se hayan aplicado repelente de insectos desde su anterior descanso largo están expuestos a la enfermedad cuando terminan un descanso largo.",
	"A giant or humanoid exposed to the disease must succeed on a DC 11 Constitution saving throw or become infected. A creature with natural armor has advantage on the saving throw. It takes {@dice 2d6} hours for symptoms to manifest in an infected creature. Symptoms include blurred vision, disorientation, and a sudden drop in body temperature that causes uncontrollable shivering and chattering of the teeth.": "Un gigante o humanoide expuesto a la enfermedad debe tener éxito en una tirada de salvación de Constitución DC 11 o quedar infectado. Una criatura con armadura natural tiene ventaja en la tirada de salvación. Los síntomas tardan {@dice 2d6} horas en manifestarse en una criatura infectada. Los síntomas incluyen visión borrosa, desorientación y un repentino descenso de la temperatura corporal que provoca escalofríos incontrolables y castañeteo de dientes.",
	"Once symptoms begin, the infected creature regains only half the normal number of hit points from spending Hit Dice and no hit points from a long rest. The infected creature also has disadvantage on ability checks and attack rolls. At the end of a long rest, an infected creature repeats the saving throw, shaking off the disease on a successful save.": "Una vez que comienzan los síntomas, la criatura infectada sólo recupera la mitad del número normal de puntos de golpe al gastar Dados de Golpe y ningún punto de golpe al hacer un descanso largo. La criatura infectada también tiene desventaja en los chequeos de habilidad y las tiradas de ataque. Al final de un descanso prolongado, la criatura infectada repite la tirada de salvación, sacudiéndose la enfermedad con una salvación exitosa.",
	"This painful infection causes bleeding from the eyes and eventually blinds the victim.": "Esta dolorosa infección provoca hemorragias en los ojos y acaba cegando a la víctima.",
	"A beast or humanoid that drinks water tainted by sight rot must succeed on a DC 15 Constitution saving throw or become infected. One day after infection, the creature's vision starts to become blurry. The creature takes a -1 penalty to attack rolls and ability checks that rely on sight. At the end of each long rest after the symptoms appear, the penalty worsens by 1. When it reaches -5, the victim is {@condition blinded} until its sight is restored by magic such as {@spell lesser restoration} or {@spell heal}.": "Una bestia o humanoide que beba agua contaminada por la putrefacción de la vista debe tener éxito en una tirada de salvación de Constitución DC 15 o se infectará. Un día después de la infección, la visión de la criatura comienza a volverse borrosa. La criatura sufre una penalización de -1 a las tiradas de ataque y a los chequeos de habilidad que dependen de la vista. Al final de cada descanso largo tras la aparición de los síntomas, la penalización empeora en 1. Cuando llega a -5, la víctima queda {@condition blinded} hasta que su vista se restablece mediante magia como {@spell lesser restoration} o {@spell heal}.",
	"Sight rot can be cured using a rare flower called Eyebright, which grows in some swamps. Given an hour, a character who has proficiency with an {@item herbalism kit|phb} can turn the flower into one dose of ointment. Applied to the eyes before a long rest, one dose of it prevents the disease from worsening after that rest. After three doses, the ointment cures the disease entirely.": "La podredumbre de la vista puede curarse con una flor rara llamada Eufrasia, que crece en algunos pantanos. En una hora, un personaje que tenga habilidad con un {@item herbalism kit|phb} puede convertir la flor en una dosis de ungüento. Aplicada a los ojos antes de un largo descanso, una dosis de la misma evita que la enfermedad empeore después de ese descanso. Después de tres dosis, el ungüento cura la enfermedad por completo.",
	"The creature begins to bleed uncontrollably. The creature has disadvantage on Constitution checks and Constitution saving throws. In addition, whenever the creature takes damage, it is {@condition stunned} until the end of its next turn.": "La criatura comienza a sangrar sin control. La criatura tiene desventaja en los chequeos de Constitución y en las tiradas de salvación de Constitución. Además, cada vez que la criatura recibe daño, queda {@condition stunned} hasta el final de su siguiente turno.",
	"Minuscule parasites known as throat leeches infect the water in Chult's forests, swamps, and rivers. Any giant or humanoid that swallows tainted water must succeed on a DC 12 Constitution saving throw or be infested with throat leeches. Immediate symptoms include throat inflammation and shortness of breath. After {@dice 1d6} hours, the infected character gains 1 level of {@condition exhaustion} that can't be removed (except as described below) until the disease is cured. At the end of each long rest, the infected creature must repeat the saving throw. On a failed save, the creature's {@condition exhaustion} increases by 1 level; on a successful save, the creature's {@condition exhaustion} decreases by 1 level. If a successful saving throw reduces the infected creature's level of {@condition exhaustion} below 1, the creature recovers from the disease.": "Unos minúsculos parásitos conocidos como sanguijuelas de garganta infectan el agua de los bosques, pantanos y ríos de Chult. Cualquier gigante o humanoide que trague agua contaminada debe tener éxito en una tirada de salvación de Constitución DC 12 o será infestado por las sanguijuelas de la garganta. Los síntomas inmediatos incluyen inflamación de la garganta y dificultad para respirar. Después de {@dice 1d6} horas, el personaje infectado gana 1 nivel de {@condition exhaustion} que no puede ser eliminado (excepto como se describe a continuación) hasta que la enfermedad se cure. Al final de cada descanso largo, la criatura infectada debe repetir la tirada de salvación. Si se falla la tirada de salvación, el {@condition exhaustion} de la criatura aumenta en 1 nivel; si se tiene éxito, el {@condition exhaustion} de la criatura disminuye en 1 nivel. Si una tirada de salvación exitosa reduce el nivel de {@condition exhaustion} de la criatura infectada por debajo de 1, la criatura se recupera de la enfermedad.",
	"Explorers can avoid contracting throat leeches by drinking only rainwater or water that's been boiled or magically purified.": "Los exploradores pueden evitar contraer sanguijuelas de garganta bebiendo sólo agua de lluvia o agua hervida o purificada mágicamente.",
	"Some spells require you to maintain concentration in order to keep their magic active. If you lose concentration, such a spell ends.": "Algunos hechizos requieren que mantengas la concentración para mantener su magia activa. Si pierdes la concentración, dicho hechizo termina.",
	"If a spell must be maintained with concentration, that fact appears in its Duration entry, and the spell specifies how long you can concentrate on it. You can end concentration at any time (no action required).": "Si un hechizo debe mantenerse con concentración, ese hecho aparece en su entrada de Duración, y el hechizo especifica cuánto tiempo puedes concentrarte en él. Puedes terminar la concentración en cualquier momento (no se requiere ninguna acción).",
	"Normal activity, such as moving and attacking, doesn't interfere with concentration. The following factors can break concentration:": "La actividad normal, como moverse y atacar, no interfiere con la concentración. Los siguientes factores pueden romper la concentración:",
	"{@b Casting another spell that requires concentration.} You lose concentration on a spell if you cast another spell that requires concentration. You can't concentrate on two spells at once.": "{@b Casting another spell that requires concentration.} Pierdes la concentración en un hechizo si lanzas otro que requiera concentración. No puedes concentrarte en dos hechizos a la vez.",
	"{@b Taking damage.} Whenever you take damage while you are concentrating on a spell, you must make a Constitution saving throw to maintain your concentration. The DC equals 10 or half the damage you take, whichever number is higher. If you take damage from multiple sources, such as an arrow and a dragon's breath, you make a separate saving throw for each source of damage.": "{@b Taking damage.} Siempre que recibas daño mientras estás concentrado en un hechizo, debes hacer una tirada de salvación de Constitución para mantener tu concentración. La tirada de salvación es igual a 10 o a la mitad del daño que recibas, lo que sea mayor. Si recibes daño de varias fuentes, como una flecha y un aliento de dragón, haces una tirada de salvación distinta por cada fuente de daño.",
	"{@b Being incapacitated or killed.} You lose concentration on a spell if you are {@condition incapacitated} or if you die.": "{@b Being incapacitated or killed.} Pierdes la concentración en un hechizo si eres {@condition incapacitated} o si mueres.",
	"The DM might also decide that certain environmental phenomena, such as a wave crashing over you while you're on a storm-tossed ship, require you to succeed on a DC 10 Constitution saving throw to maintain concentration on a spell.": "El DM también puede decidir que ciertos fenómenos ambientales, como una ola que se desploma sobre ti mientras estás en un barco azotado por la tormenta, requieren que tengas éxito en una tirada de salvación de Constitución DC 10 para mantener la concentración en un hechizo.",
	"Any event that causes the infected creature great stress—including entering combat, taking damage, experiencing fear, or having a nightmare—forces the creature to make a DC 13 Constitution saving throw.": "Cualquier acontecimiento que cause a la criatura infectada un gran estrés -incluyendo entrar en combate, recibir daño, experimentar miedo o tener una pesadilla- obliga a la criatura a realizar una tirada de salvación de Constitución DC 13.",
	"Any humanoid that spends 12 hours in the necropolis must succeed on a DC 15 Constitution saving throw or contract an arcane blight. This magical disease transforms the humanoid into a {@creature nothic}, but only after the victim experiences hallucinations and feelings of isolation and paranoia. Other symptoms include clammy skin, hair loss, and myopia (nearsightedness).": "Cualquier humanoide que pase 12 horas en la necrópolis debe tener éxito en una tirada de salvación de Constitución DC 15 o contraer una plaga arcana. Esta enfermedad mágica transforma al humanoide en un {@creature nothic}, pero sólo después de que la víctima experimente alucinaciones y sentimientos de aislamiento y paranoia. Otros síntomas son la piel pegajosa, la pérdida de pelo y la miopía.",
	"A player character infected with the arcane blight gains the following flaw: \"I don't trust anyone.\" This flaw, which supersedes any conflicting flaw, is fed by delusions that are difficult for the character to distinguish from reality. Common delusions include the belief that that allies are conspiring to steal the victim's riches or otherwise turn against the victim.": "Un personaje infectado por la plaga arcana obtiene el siguiente defecto: \"No confío en nadie\". Este defecto, que sustituye a cualquier otro defecto conflictivo, se alimenta de delirios que al personaje le resultan difíciles de distinguir de la realidad. Los delirios más comunes incluyen la creencia de que los aliados están conspirando para robar las riquezas de la víctima o para volverse contra ella.",
	"Whenever it finishes a long rest, an infected humanoid must repeat the saving throw. On a successful save, the DC for future saves against the arcane blight drops by {@dice 1d6}. If the saving throw DC drops to 0, the creature overcomes the arcane blight and becomes immune to the effect of further exposure. A creature that fails three of these saving throws transforms into a {@creature nothic} under the DM's control. Only a {@spell wish} spell or divine intervention can undo this transformation.": "Cada vez que termine un descanso largo, un humanoide infectado debe repetir la tirada de salvación. Si la tirada de salvación tiene éxito, la CD de las futuras salvaciones contra la plaga arcana disminuye en {@dice 1d6}. Si la DC de la tirada de salvación baja a 0, la criatura supera la plaga arcana y se vuelve inmune al efecto de una nueva exposición. Una criatura que falle tres de estas tiradas de salvación se transforma en un {@creature nothic} bajo el control del DM. Sólo un hechizo de {@spell wish} o una intervención divina puede deshacer esta transformación.",
	"A {@spell greater restoration} spell or similar magic ends the infection on the target, removing the flaw and all other symptoms, but this magic doesn't protect the target against further exposure.": "Un hechizo {@spell greater restoration} o una magia similar acaba con la infección en el objetivo, eliminando el defecto y todos los demás síntomas, pero esta magia no protege al objetivo contra futuras exposiciones.",
	"Frigid woe is a special disease developed by Aeor's mages that cannot be cured by conventional treatment or magic. The only way a creature infected with the disease can be cured is by finding and drinking the manufactured antidote, a milky liquid stored in gold vials found in Eiselcross's ruins. This disease was created to slow down the forces of the gods and get around the healing power of their clerics and angels.": "La aflicción frígida es una enfermedad especial desarrollada por los magos de Aeor que no se puede curar con tratamientos convencionales ni con magia. La única manera de que una criatura infectada con la enfermedad pueda curarse es encontrando y bebiendo el antídoto fabricado, un líquido lechoso almacenado en viales de oro encontrados en las ruinas de Eiselcross. Esta enfermedad fue creada para frenar las fuerzas de los dioses y sortear el poder curativo de sus clérigos y ángeles.",
	"The disease is transmitted by breathing in blue spores that Aeor's mages created long ago. When a creature comes into contact with these spores, it must succeed on a DC 11 Constitution saving throw or become infected with frigid woe. It takes {@dice 1d4} days for the symptoms to manifest in an infected creature. These symptoms include fatigue, chills, and visible blue veins that appear on the creature's body. The infected creature's speed is reduced by 5 feet as long as it remains infected. Every 10 days after symptoms appear, an infected creature must succeed on a DC 11 Constitution saving throw, or its speed is reduced by another 5 feet. If a creature's speed is reduced to 0 as a result of this disease, the creature dies and its body turns into a statue made of ice.": "La enfermedad se transmite al respirar las esporas azules que los magos de Aeor crearon hace tiempo. Cuando una criatura entra en contacto con estas esporas, debe tener éxito en una tirada de salvación de Constitución de DC 11 o se infectará con el ay frígido. Los síntomas tardan {@dice 1d4} días en manifestarse en una criatura infectada. Estos síntomas incluyen fatiga, escalofríos y venas azules visibles que aparecen en el cuerpo de la criatura. La velocidad de la criatura infectada se reduce en 5 pies mientras permanezca infectada. Cada 10 días después de la aparición de los síntomas, una criatura infectada debe tener éxito en una tirada de salvación de Constitución DC 11, o su velocidad se reduce en otros 5 pies. Si la velocidad de una criatura se reduce a 0 como resultado de esta enfermedad, la criatura muere y su cuerpo se convierte en una estatua hecha de hielo.",
	"A creature can drink the antidote as an action, ending all symptoms and effects of the disease instantly.": "Una criatura puede beber el antídoto como acción, acabando con todos los síntomas y efectos de la enfermedad al instante.",
	"Water polluted with ghoul parts carries ghoul gut. A creature drinking this tainted water must succeed on a DC 12 Constitution saving throw or contract the disease. Symptoms strike when a victim starts a long rest or next becomes excited, as during combat. A victim suffers severe cramps, and their bowels make sounds like two ghouls fighting. When the symptoms first strike, the victim takes 5 ({@dice 2d4}) necrotic damage. In addition, a diseased victim regains no hit points or Hit Dice from nonmagical sources, including resting or spending Hit Dice. A victim who finishes a long rest can attempt a DC 12 Constitution saving throw. On a successful save, the victim shakes off the disease. Failure deals the character another 5 ({@dice 2d4}) necrotic damage.": "El agua contaminada con partes de necrófago es portadora de tripas de necrófago. Una criatura que beba esta agua contaminada debe tener éxito en una tirada de salvación de Constitución DC 12 o contraer la enfermedad. Los síntomas aparecen cuando la víctima inicia un descanso largo o se excita a continuación, como durante el combate. La víctima sufre fuertes calambres y sus intestinos emiten sonidos como los de dos necrófagos luchando. Cuando los síntomas atacan por primera vez, la víctima recibe 5 ({@dice 2d4}) de daño necrótico. Además, una víctima enferma no recupera puntos de golpe o Dados de Golpe de fuentes no mágicas, incluyendo el descanso o el gasto de Dados de Golpe. Una víctima que termine un descanso largo puede intentar una tirada de salvación de Constitución DC 12. Con una salvación exitosa, la víctima se libra de la enfermedad. El fallo hace que el personaje reciba otros 5 ({@dice 2d4}) de daño necrótico.",
	"A character who succeeds on a DC 15 Wisdom ({@skill Medicine}) check can also remove the disease from another creature. Doing so requires the character making the check to care for the sick individual during a long rest. The caregiver gains no benefit from that rest.": "Un personaje que tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Medicine}) también puede eliminar la enfermedad de otra criatura. Para ello, el personaje que realiza el chequeo debe cuidar del individuo enfermo durante un largo descanso. El cuidador no obtiene ningún beneficio de ese descanso.",
	"The effects of redface are identical to those of {@disease sight rot} (see \"{@book Diseases|DMG|8|Diseases}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}), but it's caused by pollutants in the air rather than contaminated drinking water, making it difficult to avoid.": "Los efectos de la cara roja son idénticos a los del {@disease sight rot} (véase \"{@book Diseases|DMG|8|Diseases}\" en el capítulo 8 del {@book Dungeon Master's Guide|DMG}), pero está causada por los contaminantes del aire en lugar de por el agua potable contaminada, por lo que es difícil de evitar.",
	"Xanthoria's research into lichdom and her creation of a living phylactery led to the emergence of the plague spreading across the Sword Coast. Any beast or humanoid that comes within 10 feet of a creature infected by the saprophytic plague must succeed on a DC 20 Constitution saving throw or become infected as well. On a successful save, a creature is immune to the plague for 24 hours, and any creature that is immune to disease succeeds on the save automatically.": "La investigación de Xanthoria sobre la liquidez y su creación de una filacteria viviente condujeron a la aparición de la plaga que se extiende por la Costa de la Espada. Cualquier bestia o humanoide que se acerque a menos de 3 metros de una criatura infectada por la plaga saprofita debe tener éxito en una tirada de salvación de Constitución DC 20 o quedar infectado también. Si la salvación tiene éxito, la criatura es inmune a la plaga durante 24 horas, y cualquier criatura que sea inmune a la enfermedad tiene éxito en la salvación automáticamente.",
	"After a failed save, a creature experiences the first symptoms—body aches, nausea, slurred speech, and uncontrollable drooling—{@dice 1d4} hours later and gains 1 level of {@condition exhaustion}. Every 24 hours thereafter, the creature automatically gains another level of {@condition exhaustion}. Any creature killed by the saprophytic plague transforms into a lifeless magenta ooze.": "Tras fallar la salvación, la criatura experimenta los primeros síntomas -dolores corporales, náuseas, dificultad para hablar y babeo incontrolable-{@dice 1d4} horas después y gana 1 nivel de {@condition exhaustion}. Cada 24 horas a partir de entonces, la criatura gana automáticamente otro nivel de {@condition exhaustion}. Cualquier criatura muerta por la plaga saprofita se transforma en un exudado magenta sin vida.",
	"A creature infected by the saprophytic plague for at least 24 hours behaves like a zombie and seems barely aware of its surroundings, as fungal growths sprout from its head, body, and limbs. It feels an overriding urge to be around groups of uninfected creatures so that it can spread the contagion. This is the time when infected humanoids begin speaking the word \"Xanthoria\" over and over, with no understanding of what the word means. This behavior is the result of a mycelial network of spores that forms a tenuous connection between Xanthoria and humanoids that become infected by the plague.": "Una criatura infectada por la plaga saprofita durante al menos 24 horas se comporta como un zombi y apenas parece ser consciente de su entorno, ya que de su cabeza, cuerpo y extremidades brotan crecimientos fúngicos. Siente una necesidad imperiosa de estar cerca de grupos de criaturas no infectadas para poder propagar el contagio. Este es el momento en que los humanoides infectados comienzan a pronunciar la palabra \"Xanthoria\" una y otra vez, sin entender lo que significa la palabra. Este comportamiento es el resultado de una red micelial de esporas que forma una tenue conexión entre la Xanthoria y los humanoides que se infectan con la plaga.",
	"Foodstuffs that are exposed to the plague's spores decay or go sour within {@dice 2d12} hours, leaving behind a lurid magenta mass of oozing fungi. Eating infected food requires a saving throw as above.": "Los alimentos expuestos a las esporas de la plaga se descomponen o se agrian en un plazo de {@dice 2d12} horas, dejando tras de sí una espeluznante masa magenta de hongos rezumantes. Comer alimentos infectados requiere una tirada de salvación como la anterior.",
	"Any magic that cures a disease can rid a creature of the saprophytic plague. Casting {@spell purify food and drink} destroys the infection in foodstuffs.": "Cualquier magia que cure una enfermedad puede librar a una criatura de la peste saprofita. El lanzamiento {@spell purify food and drink} destruye la infección en los alimentos.",
	"If the party is defeated, stabilized characters awaken after {@dice 1d4} hours to find themselves cocooned in sticky webs and suspended 10 feet off the floor, with spider eggs implanted in their bodies. A cocooned character is {@condition restrained} and can use its action to try to escape by making a successful DC 15 Strength check.": "Si el grupo es derrotado, los personajes estabilizados despiertan al cabo de {@dice 1d4} horas y se encuentran envueltos en telarañas pegajosas y suspendidos a 3 metros del suelo, con huevos de araña implantados en sus cuerpos. Un personaje envuelto en un capullo es {@condition restrained} y puede usar su acción para intentar escapar haciendo un chequeo de Fuerza DC 15 con éxito.",
	"Spider eggs implanted in a host hatch in {@dice 2d12} hours, killing the host as the baby spiders chew their way out. This infestation functions like a disease. A {@spell lesser restoration} spell or similar magic cast upon the host kills the spider eggs, ending the threat.": "Los huevos de araña implantados en un huésped eclosionan en {@dice 2d12} horas, matando al huésped mientras las crías de araña se abren paso masticando. Esta infestación funciona como una enfermedad. Un hechizo {@spell lesser restoration} o una magia similar lanzada sobre el huésped mata los huevos de araña, poniendo fin a la amenaza.",
	"A creature that contracts the disease of super-tetanus is wracked with pain as its heart races and its muscles spasm hard enough to break its bones. The creature takes 11 ({@dice 2d10}) damage at the start of each of its turns. If a victim is not cured by other means, it can repeat the saving throw at the end of every minute after becoming exposed, ending the effect on itself with a successful save.": "Una criatura que contrae la enfermedad del supertetánico se ve atormentada por el dolor mientras su corazón se acelera y sus músculos sufren espasmos lo suficientemente fuertes como para romper sus huesos. La criatura recibe 11 ({@dice 2d10}) de daño al comienzo de cada uno de sus turnos. Si la víctima no se cura por otros medios, puede repetir la tirada de salvación al final de cada minuto después de quedar expuesta, terminando el efecto sobre sí misma con una salvación exitosa.",
	"The Gnawing Plague, also known as \"the Gnaws,\" is known in every corner of Richemulot.": "La plaga de los roedores, también conocida como \"los roedores\", es conocida en todos los rincones de Richemulot.",
	"The Gnaws is spread when a creature is bitten by a {@creature rat}, {@creature giant rat}, {@creature swarm of rats}, or {@creature wererat} that carries the disease, or by coming into physical contact with an infected creature.": "La Roña se propaga cuando una criatura es mordida por un {@creature rat}, {@creature giant rat}, {@creature swarm of rats} o {@creature wererat} que porta la enfermedad, o al entrar en contacto físico con una criatura infectada.",
	"Creatures exposed to the disease must succeed on a DC 10 Constitution saving throw or become infected. The DC of this saving throw can increase depending on the severity of the plague's spread (see \"{@book Cycle of the Plague|VRGR|3|Cycle of the Plague}\" below).": "Las criaturas expuestas a la enfermedad deben tener éxito en una tirada de salvación de Constitución DC 10 o se infectan. La DC de esta tirada de salvación puede aumentar dependiendo de la gravedad de la propagación de la plaga (ver \"{@book Cycle of the Plague|VRGR|3|Cycle of the Plague}\" más abajo).",
	"It takes {@dice 1d2} days for the Gnawing Plague's symptoms to manifest in an infected creature. The infected creature then gains 1 level of {@condition exhaustion}, regains only half the normal number of hit points from spending Hit Dice, and regains no hit points from finishing a long rest.": "Los síntomas de la Peste Roedora tardan {@dice 1d2} días en manifestarse en una criatura infectada. La criatura infectada gana entonces 1 nivel de {@condition exhaustion}, recupera sólo la mitad del número normal de puntos de golpe al gastar Dados de Golpe, y no recupera puntos de golpe al terminar un descanso largo.",
	"The plague's symptoms include buboes, fatigue, splotchy rashes, sweats, and shaking, particularly facial tremors. Locals liken these twitches to the sniffing of rats. Sufferers often have scraps of leather placed in their mouths to prevent their teeth from clattering, though they inevitably gnaw through these scraps.": "Los síntomas de la peste incluyen bubones, fatiga, erupciones cutáneas, sudoración y temblores, sobre todo faciales. Los lugareños comparan estos temblores con el olfateo de las ratas. A los enfermos se les suelen poner trozos de cuero en la boca para evitar que les rechinen los dientes, aunque inevitablemente los roen.",
	"At the end of each long rest, an infected creature must make a DC 10 Constitution saving throw. On a failed save, the creature gains 1 level of {@condition exhaustion}. On a successful save, the creature's {@condition exhaustion} level decreases by 1. If a successful saving throw reduces the infected creature's level of {@condition exhaustion} below 1, the creature recovers from the disease.": "Al final de cada descanso largo, una criatura infectada debe hacer una tirada de salvación de Constitución DC 10. Si falla la tirada de salvación, la criatura gana 1 nivel de {@condition exhaustion}. Con una salvación exitosa, el nivel de {@condition exhaustion} de la criatura disminuye en 1. Si una tirada de salvación exitosa reduce el nivel de {@condition exhaustion} de la criatura infectada por debajo de 1, la criatura se recupera de la enfermedad.",
	"All forms of rats and wererats are immune to the Gnawing Plague.": "Todas las formas de ratas y wererats son inmunes a la Peste Roedora.",
	"The constant smog in Gracklstugh causes grackle-lung in living, breathing creatures, resulting in persistent, wracking coughs and the spewing of thick, black phlegm. Whenever a living, breathing creature finishes a long rest in Gracklstugh, it must make a DC 11 Constitution saving throw. On each failed save, the creature gains one level of {@condition exhaustion} as its airways become increasingly clogged. A creature that reaches level 6 {@condition exhaustion} dies, as normal.": "La constante niebla tóxica de Gracklstugh provoca pulmón de graco en las criaturas vivas que respiran, lo que da lugar a una tos persistente y agitada y a la expulsión de una flema espesa y negra. Cada vez que una criatura viva y que respira termina un descanso largo en Gracklstugh, debe hacer una tirada de salvación de Constitución DC 11. Con cada salvación fallida, la criatura gana un nivel de {@condition exhaustion} a medida que sus vías respiratorias se obstruyen cada vez más. Una criatura que alcanza el nivel 6 {@condition exhaustion} muere, como es normal.",
	"A creature with one or more levels of {@condition exhaustion} brought on by grackle-lung must succeed on a Constitution check to take the {@action Dash} action. If the check fails, the action cannot be attempted. If the creature attempts to cast a spell with a verbal component, it must succeed on a Constitution check or be unable to complete the spell, causing the spell to fail with no effect. The DC for each check is 10 + the creature's current {@condition exhaustion} level.": "Una criatura con uno o más niveles de {@condition exhaustion} provocados por Grackle-lung debe tener éxito en un chequeo de Constitución para realizar la acción {@action Dash}. Si el chequeo falla, la acción no puede ser intentada. Si la criatura intenta lanzar un hechizo con un componente verbal, debe tener éxito en un chequeo de Constitución o ser incapaz de completar el hechizo, haciendo que el hechizo falle sin efecto. La CD de cada chequeo es 10 + el nivel actual {@condition exhaustion} de la criatura.",
	"If a creature's {@condition exhaustion} level drops below 1, it no longer suffers the effects of grackle-lung and becomes immune to it for the next week. Duergar and derro are inured to grackle-lung, making Constitution checks against it with advantage. Any spell or effect that cures disease also cures grackle-lung, effectively removing all levels of {@condition exhaustion} brought on by the affliction.": "Si el nivel de una criatura {@condition exhaustion} es inferior a 1, deja de sufrir los efectos del pulmón de grillo y se vuelve inmune a él durante la siguiente semana. Los duergar y los derro están curados a los pulmones de grillo, y hacen chequeos de Constitución contra ellos con ventaja. Cualquier hechizo o efecto que cure la enfermedad también cura el pulmón de grillo, eliminando efectivamente todos los niveles de {@condition exhaustion} provocados por la aflicción."
}