{
	"{@note These double-sided cards can be used to track conditions by your players; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These double-sided cards can be used to track conditions by your players; either physically with the {@book printed copies|ScreenDungeonKit|1}, o en un VTT.}",
	"This box contains a set of parchment cards. A full deck has 34 cards. A deck found as treasure is usually missing {@dice 1d20 - 1} cards.": "Esta caja contiene una baraja de cartas de pergamino. Una baraja completa tiene 34 cartas. A una baraja encontrada como tesoro le suelen faltar {@dice 1d20 - 1} cartas.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 30 feet of you.": "La magia de la baraja sólo funciona si se roban cartas al azar (puedes utilizar una baraja alterada para simular la baraja). Puedes utilizar una acción para robar una carta al azar de la baraja y lanzarla al suelo en un punto situado a 30 pies de ti.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 120 feet of the illusory creature and can see it, you can use an action to move it magically anywhere within 30 feet of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ({@skill Investigation}) check. The creature then appears translucent.": "Una ilusión de una o más criaturas se forma sobre la carta lanzada y permanece hasta que se disipa. Una criatura ilusoria parece real, del tamaño apropiado, y se comporta como si fuera una criatura real, excepto que no puede hacer daño. Mientras estés en un radio de 120 pies de la criatura ilusoria y puedas verla, puedes usar una acción para moverla mágicamente a cualquier lugar en un radio de 30 pies de su carta. Cualquier interacción física con la criatura ilusoria revela que es una ilusión, porque los objetos la atraviesan. Alguien que use una acción para inspeccionar visualmente a la criatura la identifica como ilusoria con un chequeo de Inteligencia ({@skill Investigation}) DC 15 exitoso. La criatura aparece entonces translúcida.",
	"The illusion lasts until its card is moved or the illusion is dispelled. When the illusion ends, the image on its card disappears, and that card can't be used again.": "La ilusión dura hasta que se mueve su carta o se disipa la ilusión. Cuando la ilusión termina, la imagen de su carta desaparece y esa carta no puede volver a utilizarse.",
	"Ace of hearts": "As de corazones",
	"{@creature Knight} and four {@creature guard||guards}": "{@creature Knight} y cuatro {@creature guard||guards}",
	"King of hearts": "Rey de corazones",
	"Queen of hearts": "Reina de corazones",
	"Jack of hearts": "Jota de corazones",
	"Ten of hearts": "Diez de corazones",
	"Nine of hearts": "Nueve de corazones",
	"Eight of hearts": "Ocho de corazones",
	"Two of hearts": "Dos de corazones",
	"Ace of diamonds": "As de diamantes",
	"{@creature Archmage} and {@creature mage} apprentice": "{@creature Archmage} y {@creature mage} aprendiz",
	"King of diamonds": "Rey de diamantes",
	"Queen of diamonds": "Reina de diamantes",
	"Jack of diamonds": "Jota de diamantes",
	"Ten of diamonds": "Diez de diamantes",
	"Nine of diamonds": "Nueve de diamantes",
	"Eight of diamonds": "Ocho de diamantes",
	"Two of diamonds": "Dos de diamantes",
	"Ace of spades": "As de picas",
	"{@creature Priest} and two {@creature acolyte||acolytes}": "{@creature Priest} y dos {@creature acolyte||acolytes}",
	"King of spades": "Rey de picas",
	"Queen of spades": "Reina de picas",
	"Jack of spades": "Jota de picas",
	"Ten of spades": "Diez de picas",
	"Nine of spades": "Nueve de picas",
	"Eight of spades": "Ocho de picas",
	"Two of spades": "Dos de picas",
	"Ace of clubs": "As de tréboles",
	"{@creature Bandit captain} and three {@creature bandit||bandits}": "{@creature Bandit captain} y tres {@creature bandit||bandits}",
	"King of clubs": "Rey de tréboles",
	"Queen of clubs": "Reina de tréboles",
	"Jack of clubs": "Jota de tréboles",
	"Ten of clubs": "Diez de tréboles",
	"Nine of clubs": "Nueve de tréboles",
	"Eight of clubs": "Ocho de tréboles",
	"Two of clubs": "Dos de clubes",
	"You (the deck's owner)": "Usted (el propietario de la baraja)",
	"jokers (2)": "comodines (2)",
	"Usually found in a box or pouch, this deck contains a number of cards made of ivory or vellum. Most ({@chance 75|75 percent}) of these decks have only thirteen cards, but the rest have twenty-two.": "Esta baraja, que normalmente se encuentra en una caja o bolsa, contiene una serie de cartas hechas de marfil o vitela. La mayoría ({@chance 75|75 percent}) de estas barajas tienen sólo trece cartas, pero el resto tienen veintidós.",
	"Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Antes de robar una carta, debes declarar cuántas cartas pretendes robar y, a continuación, robarlas al azar (puedes utilizar una baraja alterada para simular la baraja). Las cartas que sobrepasen este número no tendrán ningún efecto. De lo contrario, en cuanto saques una carta del mazo, su magia surtirá efecto. Cada carta debe sacarse como máximo una hora después de la anterior. Si no consigues robar el número elegido, el resto de cartas salen volando del mazo por sí solas y surten efecto todas a la vez.",
	"Once a card is drawn, it fades from existence. Unless the card is the {@card Fool|Deck of Many Things} or the {@card Jester|Deck of Many Things}, the card reappears in the deck, making it possible to draw the same card twice.": "Una vez que se roba una carta, desaparece de la existencia. A menos que la carta sea el {@card Fool|Deck of Many Things} o el {@card Jester|Deck of Many Things}, la carta reaparece en el mazo, lo que hace posible robar la misma carta dos veces.",
	"Two of the cards in a deck of many things can earn a character the enmity of another being. With the {@card Flames|Deck of Many Things} card, the enmity is overt. The character should experience the devil's malevolent efforts on multiple occasions. Seeking out the fiend shouldn't be a simple task, and the adventurer should clash with the devil's allies and followers a few times before being able to confront the devil itself.": "Dos de las cartas de una baraja de muchas cosas pueden granjearle a un personaje la enemistad de otro ser. Con la carta {@card Flames|Deck of Many Things}, la enemistad es manifiesta. El personaje debe experimentar los esfuerzos malévolos del demonio en múltiples ocasiones. Buscar al demonio no debería ser una tarea sencilla, y el aventurero debería chocar con los aliados y seguidores del demonio unas cuantas veces antes de poder enfrentarse al propio demonio.",
	"In the case of the {@card Rogue|Deck of Many Things} card, the enmity is secret and should come from someone thought to be a friend or an ally. As Dungeon Master, you should wait for a dramatically appropriate moment to reveal this enmity, leaving the adventurer guessing who is likely to become a betrayer.": "En el caso de la carta {@card Rogue|Deck of Many Things}, la enemistad es secreta y debe venir de alguien que se piensa que es un amigo o un aliado. Como Dungeon Master, debes esperar un momento dramáticamente apropiado para revelar esta enemistad, dejando que el aventurero adivine quién es probable que se convierta en traidor.",
	"Joker (with TM)": "Joker (con TM)",
	"Joker (without TM)": "Joker (sin TM)",
	"Stored in a leather pouch, this unique deck contains twenty-two colored cards made of some strong but unknown metal, each of which features a design printed as a mosaic of raised dots. Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Guardada en una bolsa de cuero, esta baraja única contiene veintidós cartas de colores hechas de algún metal resistente pero desconocido, cada una de las cuales presenta un diseño impreso como un mosaico de puntos en relieve. Antes de robar una carta, debe declarar cuántas cartas pretende robar y, a continuación, robarlas al azar (puede utilizar una baraja alterada para simular la baraja). Las cartas que sobrepasen este número no tendrán ningún efecto. De lo contrario, en cuanto saques una carta del mazo, su magia surtirá efecto. Cada carta debe sacarse como máximo una hora después de la anterior. Si no consigues robar el número elegido, el resto de cartas salen volando del mazo por sí solas y surten efecto todas a la vez.",
	"Once a card is drawn, it fades from existence. Unless the card is the {@card Fool|Deck of Several Things|LLK} or the {@card Jester|Deck of Several Things|LLK}, the card reappears in the deck, making it possible to draw the same card twice.": "Una vez que se roba una carta, desaparece de la existencia. A menos que la carta sea el {@card Fool|Deck of Several Things|LLK} o el {@card Jester|Deck of Several Things|LLK}, la carta reaparece en el mazo, lo que hace posible robar la misma carta dos veces.",
	"The special nature of this deck (carried by {@creature Mary Greymalkin|LLK} if she is used as an NPC) means that many of its effects operate only within and with respect to this specific adventure. This typically covers any time the characters spend between setting out for the Barrier Peaks and the resolution of whatever events transpire in Kwalish's lab (area O7).": "La naturaleza especial de este mazo (llevado por {@creature Mary Greymalkin|LLK} si se usa como PNJ) significa que muchos de sus efectos operan sólo dentro y con respecto a esta aventura específica. Normalmente cubre cualquier tiempo que los personajes pasen entre su partida hacia los Picos de la Barrera y la resolución de cualquier evento que ocurra en el laboratorio de Kwalish (área O7).",
	"For cards that effectively remove a character from play for a period of time ({@card Donjon|Deck of Several Things|LLK} and {@card the Void|Deck of Several Things|LLK}), you can allow a player to take on the role of one of the party's NPC hirelings, or introduce a temporary character as an NPC met during the party's journey. Alternatively, you can decide that only some aspect of the character's will disappears and is imprisoned, leaving the character to operate in a robotic state until freed.": "Para las cartas que eliminan a un personaje del juego durante un periodo de tiempo ({@card Donjon|Deck of Several Things|LLK} y {@card the Void|Deck of Several Things|LLK}), puedes permitir que un jugador asuma el papel de uno de los PNJ contratados por el grupo, o introducir un personaje temporal como un PNJ conocido durante el viaje del grupo. Alternativamente, puedes decidir que sólo algún aspecto de la voluntad del personaje desaparezca y sea encarcelado, dejando al personaje operar en un estado robótico hasta que sea liberado.",
	"{@note These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the {@book printed copies|ScreenDungeonKit|1}, o en un VTT.}",
	"{@note These double-sided cards can be used to track hazards your players have encountered; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These double-sided cards can be used to track hazards your players have encountered; either physically with the {@book printed copies|ScreenDungeonKit|1}, o en un VTT.}",
	"{@note These cards can be used to track initiative order; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These cards can be used to track initiative order; either physically with the {@book printed copies|ScreenDungeonKit|1}, o en un VTT.}",
	"Your mind suffers a wrenching alteration, causing your alignment to change. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Tu mente sufre una alteración desgarradora, que hace que cambie tu alineamiento. La ley se convierte en caos, el bien en mal y viceversa. Si eres neutral o no estás alineado, esta carta no te afecta.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you gain experience points enough to gain one level. Otherwise, this card has no effect.": "Si derrotas sin ayuda al siguiente monstruo hostil o grupo de monstruos que encuentres, ganas puntos de experiencia suficientes para subir un nivel. De lo contrario, esta carta no tiene efecto.",
	"You disappear and become entombed in a state of suspended animation in an extradimensional sphere. Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You remain imprisoned until you are found and removed from the sphere. You can't be located by any divination magic, but a {@spell wish} spell can reveal the location of your prison. You draw no more cards.": "Desapareces y quedas sepultado en un estado de animación suspendida en una esfera extradimensional. Todo lo que llevabas puesto se queda en el espacio que ocupabas cuando desapareciste. Permanecerás prisionero hasta que te encuentren y te saquen de la esfera. No puedes ser localizado por ninguna magia de adivinación, pero un hechizo {@spell wish} puede revelar la localización de tu prisión. No robas más cartas.",
	"The card's {@creature medusa}-like visage curses you. You take a −2 penalty on saving throws while cursed in this way. Only a god or the magic of {@card The Fates|Deck of Many Things} card can end this curse.": "El semblante de la carta {@creature medusa} te maldice. Sufres una penalización de -2 a las tiradas de salvación mientras estés maldito. Sólo un dios o la magia de la carta {@card The Fates|Deck of Many Things} pueden acabar con esta maldición.",
	"A powerful devil becomes your enemy. The devil seeks your ruin and plagues your life, savoring your suffering before attempting to slay you. This enmity lasts until either you or the devil dies.": "Un diablo poderoso se convierte en tu enemigo. El demonio busca tu ruina y asola tu vida, saboreando tu sufrimiento antes de intentar matarte. Esta enemistad dura hasta que mueres tú o el demonio.",
	"You lose 10,000 XP, discard this card, and draw from the deck again, counting both draws as one of your declared draws. If losing that much XP would cause you to lose a level, you instead lose an amount that leaves you with just enough XP to keep your level.": "Pierdes 10.000 XP, descartas esta carta y vuelves a robar del mazo, contando ambos robos como uno de tus robos declarados. Si perder esa cantidad de XP te hiciera perder un nivel, en su lugar pierdes una cantidad que te deja con la XP suficiente para mantener tu nivel.",
	"Twenty-five pieces of jewelry worth 2,000 gp each or fifty gems worth 1,000 gp each appear at your feet.": "Veinticinco joyas por valor de 2.000 gp cada una o cincuenta gemas por valor de 1.000 gp cada una aparecen a tus pies.",
	"Permanently reduce your Intelligence by {@dice 1d4 + 1} (to a minimum score of 1). You can draw one additional card beyond your declared draws.": "Reduce permanentemente tu Inteligencia en {@dice 1d4 + 1} (hasta una puntuación mínima de 1). Puedes robar una carta adicional a tus robos declarados.",
	"You gain 10,000 XP, or you can draw two additional cards beyond your declared draws.": "Ganas 10.000 XP, o puedes robar dos cartas adicionales además de tus robos declarados.",
	"A rare or rarer magic weapon with which you are proficient appears in your hands. The DM chooses the weapon.": "Un arma mágica rara o poco común que dominas aparece en tus manos. El DM elige el arma.",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 30 feet of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Obtienes el servicio de un luchador de 4º nivel que aparece en un espacio que elijas a menos de 30 pies de ti. El luchador es de la misma raza que tú y te sirve lealmente hasta la muerte, creyendo que el destino lo ha atraído hacia ti. Tú controlas a este personaje.",
	"You are granted the ability to cast the {@spell wish} spell {@dice 1d3} times.": "Se te concede la capacidad de lanzar el hechizo {@spell wish} {@dice 1d3} veces.",
	"A nonplayer character of the DM's choice becomes hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Nothing less than a {@spell wish} spell or divine intervention can end the NPC's hostility toward you.": "Un personaje no jugador elegido por el DM se vuelve hostil hacia ti. La identidad de tu nuevo enemigo no se conoce hasta que el PNJ u otra persona la revele. Nada menos que un hechizo {@spell wish} o una intervención divina puede acabar con la hostilidad del PNJ hacia ti.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. Portable property vanishes. Businesses, buildings, and land you own are lost in a way that alters reality the least. Any documentation that proves you should own something lost to this card also disappears.": "Todas las formas de riqueza que lleves contigo o poseas, que no sean objetos mágicos, se pierden para ti. Las propiedades portátiles desaparecen. Los negocios, edificios y terrenos que poseas se pierden de la forma que menos altere la realidad. Cualquier documentación que pruebe que debes poseer algo perdido con esta carta también desaparece.",
	"You summon an {@creature avatar of death|DMG}—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own {@creature avatar of death|DMG}. A creature slain by an {@creature avatar of death|DMG} can't be restored to life.": "Invocas a un {@creature avatar of death|DMG}-esqueleto humanoide fantasmal vestido con una túnica negra hecha jirones y portando una guadaña espectral. Aparece en un espacio a elección del DM a menos de 10 pies de ti y te ataca, advirtiendo a todos los demás que debes ganar la batalla tú solo. El avatar lucha hasta que mueres o queda a 0 puntos de vida, tras lo cual desaparece. Si alguien intenta ayudarte, el ayudante invoca a su propio {@creature avatar of death|DMG}. Una criatura asesinada por un {@creature avatar of death|DMG} no puede volver a la vida.",
	"Increase one of your ability scores by 2. The score can exceed 20 but can't exceed 24.": "Aumenta una de tus puntuaciones de habilidad en 2. La puntuación puede superar 20 pero no puede superar 24.",
	"You gain 50,000 XP, and a wondrous item (which the DM determines randomly) appears in your hands.": "Ganas 50.000 XP, y un objeto maravilloso (que el DM determina al azar) aparece en tus manos.",
	"Every magic item you wear or carry disintegrates. Artifacts in your possession aren't destroyed but do vanish.": "Todos los objetos mágicos que lleves puestos se desintegran. Los artefactos que posees no se destruyen, pero desaparecen.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other time before you die.": "El tejido de la realidad se desenreda y vuelve a girar, permitiéndote evitar o borrar un suceso como si nunca hubiera ocurrido. Puedes usar la magia de la carta en cuanto la robas o en cualquier otro momento antes de morir.",
	"This black card spells disaster. Your soul is drawn from your body and contained in an object in a place of the DM's choice. One or more powerful beings guard the place. While your soul is trapped in this way, your body is {@condition incapacitated}. A {@spell wish} spell can't restore your soul, but the spell reveals the location of the object that holds it. You draw no more cards.": "Esta carta negra deletrea desastre. Tu alma es extraída de tu cuerpo y contenida en un objeto en un lugar a elección del DM. Uno o más seres poderosos custodian el lugar. Mientras tu alma está atrapada de esta manera, tu cuerpo está {@condition incapacitated}. Un hechizo de {@spell wish} no puede restaurar tu alma, pero el hechizo revela la localización del objeto que la contiene. No robas más cartas.",
	"You gain proficiency in the {@skill Persuasion} skill, and you double your proficiency bonus on checks made with that skill. In addition, you gain rightful ownership of a small keep somewhere in the world. However, the keep is currently in the hands of monsters, which you must clear out before you can claim the keep as yours.": "Obtienes competencia en la habilidad {@skill Persuasion} y duplicas tu bonificación de competencia en los chequeos realizados con esa habilidad. Además, obtienes la propiedad legítima de una pequeña fortaleza en algún lugar del mundo. Sin embargo, la fortaleza está en manos de monstruos, que deberás expulsar antes de poder reclamarla como tuya.",
	"At any time you choose within one year of drawing this card, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "En cualquier momento que elijas en el plazo de un año desde que robaste esta carta, puedes hacer una pregunta en meditación y recibir mentalmente una respuesta veraz a esa pregunta. Además de información, la respuesta te ayuda a resolver un problema desconcertante u otro dilema. En otras palabras, el conocimiento viene acompañado de sabiduría sobre cómo aplicarlo.",
	"Your mind suffers a wrenching alteration, causing your alignment to change for the duration of the adventure. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Tu mente sufre una alteración desgarradora, que hace que tu alineamiento cambie mientras dure la aventura. Legal se convierte en caótico, bueno en malvado y viceversa. Si eres neutral o no estás alineado, esta carta no te afectará.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you have advantage on ability checks made using one skill of your choice for the duration of the adventure. Otherwise, this card has no effect.": "Si derrotas sin ayuda al siguiente monstruo hostil o grupo de monstruos que encuentres, tienes ventaja en los chequeos de habilidad realizados con una habilidad de tu elección mientras dure la aventura. De lo contrario, esta carta no tiene efecto.",
	"You are instantly teleported to and confined within the prison of the Monastery of the Distressed Body (area M6). Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You draw no more cards.": "Eres teletransportado instantáneamente y confinado dentro de la prisión del Monasterio del Cuerpo Angustiado (área M6). Todo lo que llevabas puesto se queda en el espacio que ocupabas cuando desapareciste. No robas más cartas.",
	"The card's medusa-like visage curses you. You take a −1 penalty on saving throws for the duration of the adventure.": "El rostro de medusa de la carta te maldice. Sufres una penalización de -1 a las tiradas de salvación mientras dure la aventura.",
	"The Grand Master of the Monastery of the Distressed Body becomes your enemy. The bone devil seeks your ruin, savoring your suffering before attempting to slay you. If the Grand Master has already been defeated, you gain the enmity of {@creature Garret Levistusson|LLK|Garret Levistusson's} patron—a similarly powerful devil.": "El Gran Maestre del Monasterio del Cuerpo Angustiado se convierte en tu enemigo. El demonio de hueso busca tu ruina, saboreando tu sufrimiento antes de intentar matarte. Si el Gran Maestre ya ha sido derrotado, te ganas la enemistad de {@creature Garret Levistusson|LLK|Garret Levistusson's} patrón, un demonio igual de poderoso.",
	"For the duration of the adventure, you lose proficiency with one skill or gain disadvantage on all checks made with one skill (with the skill and the penalty determined by the DM). Discard this card and draw from the deck again, counting both draws as one of your declared draws.": "Mientras dure la aventura, pierdes competencia en una habilidad o ganas desventaja en todos los chequeos realizados con una habilidad (la habilidad y la penalización las determina el DM). Descarta esta carta y vuelve a robar del mazo, contando ambos robos como uno de tus robos declarados.",
	"The 1,000 gp hoard of the leprechaun from the {@table Wilderness Encounters|LLK} table (see appendix A) appears at your feet. If that treasure has already been claimed, you gain an equivalent hoard.": "El tesoro de 1.000 gp del duende de la tabla {@table Wilderness Encounters|LLK} (ver apéndice A) aparece a tus pies. Si ese tesoro ya ha sido reclamado, ganas un tesoro equivalente.",
	"Reduce your Intelligence by {@dice 1d4 + 1} (to a minimum score of 1) for the duration of the adventure. You can draw one additional card beyond your declared draws.": "Reduce tu Inteligencia en {@dice 1d4 + 1} (hasta una puntuación mínima de 1) mientras dure la aventura. Puedes robar una carta adicional además de tus robos declarados.",
	"You gain proficiency in a skill of your choice for the duration of the adventure, or you can draw two additional cards beyond your declared draws.": "Ganas competencia en una habilidad de tu elección mientras dure la aventura, o puedes robar dos cartas adicionales además de tus robos declarados.",
	"A common or uncommon magic weapon with which you are proficient, or a {@item spell scroll} featuring a spell of a level you can cast, appears in your hands. The DM chooses the weapon or spell, which you possess for the duration of this adventure.": "Aparece en tus manos un arma mágica común o poco común con la que eres competente, o un {@item spell scroll} con un hechizo de un nivel que puedes lanzar. El DM elige el arma o el hechizo, que posees mientras dure esta aventura.",
	"You gain the service of any of the NPCs in the \"{@book Hirelings|phb|5|services}\" section not currently with the party, who appears in a space you choose within 30 feet of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Obtienes el servicio de cualquiera de los PNJ de la sección \"{@book Hirelings|phb|5|services}\" que no esté actualmente con el grupo y que aparezca en un espacio que elijas a menos de 30 pies de ti. El PNJ te sirve lealmente durante toda la aventura, creyendo que el destino lo ha atraído hacia ti. Tú controlas a este personaje.",
	"You are granted the ability to cast any spell of 5th level or lower, and can use that ability {@dice 1d3} times for the duration of the adventure.": "Se te concede la habilidad de lanzar cualquier hechizo de 5º nivel o inferior, y puedes usar esa habilidad {@dice 1d3} veces mientras dure la aventura.",
	"An NPC of the DM's choice becomes secretly hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Any enchantment spell cast on the NPC at 6th level or higher can end the NPC's hostility toward you.": "Un PNJ a elección del DM se vuelve secretamente hostil hacia ti. La identidad de tu nuevo enemigo no se conoce hasta que el PNJ u otra persona la revele. Cualquier hechizo de encantamiento lanzado sobre el PNJ de 6º nivel o superior puede acabar con la hostilidad del PNJ hacia ti.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. This wealth can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Todas las formas de riqueza que lleves o poseas, que no sean objetos mágicos, se pierden para ti. Esta riqueza puede recuperarse en el tesoro del Monasterio del Cuerpo Dolorido (área M10) o en el laboratorio de Kwalish en Daoine Gloine (área O7), lo que ocurra más adelante en la aventura.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Invocas a un avatar de la muerte: un esqueleto mecánico (usa estadísticas de naga ósea) vestido con una túnica negra hecha jirones. Aparece en un espacio a elección del DM a menos de 10 pies de ti y te ataca, advirtiendo a todos los demás que debes ganar la batalla tú solo. El avatar lucha hasta que mueres o queda a 0 puntos de vida, tras lo cual desaparece. Si alguien intenta ayudarte, el ayudante invoca a su propio avatar de la muerte. Una criatura asesinada por un avatar de la muerte no puede volver a la vida.",
	"Increase one of your ability scores by 1 for the duration of the adventure. The score can exceed 20 but can't exceed 24.": "Aumenta una de tus puntuaciones de habilidad en 1 mientras dure la aventura. La puntuación puede superar 20, pero no 24.",
	"You gain proficiency in the skill of your choice for the duration of the adventure. In addition, a common or uncommon wondrous item appears in your hands. The DM chooses the item, which you possess for the duration of this adventure.": "Obtienes competencia en la habilidad que elijas mientras dure la aventura. Además, un objeto maravilloso común o poco común aparece en tus manos. El DM elige el objeto, que posees mientras dure la aventura.",
	"Every magic item you wear or carry is lost to you. These items can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Todos los objetos mágicos que lleves puestos se pierden para ti. Estos objetos pueden recuperarse en el tesoro del Monasterio del Cuerpo Dolorido (área M10) o en el laboratorio de Kwalish en Daoine Gloine (área O7), lo que ocurra más adelante en la aventura.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other point during the adventure.": "El tejido de la realidad se desenreda y vuelve a girar, permitiéndote evitar o borrar un suceso como si nunca hubiera ocurrido. Puedes usar la magia de la carta en cuanto la robas o en cualquier otro momento de la aventura.",
	"This black card spells disaster. Your soul is drawn from your body and held within machinery in either the control room of the Monastery of the Distressed Body (area M8) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure. While your soul is trapped in this way, your body is {@condition incapacitated}. {@spell Divination}, {@spell contact other plane}, or a similar spell of 4th level or higher reveals the location of the machinery that holds your soul. You draw no more cards.": "Esta carta negra deletrea desastre. Tu alma es extraída de tu cuerpo y retenida dentro de una maquinaria en la sala de control del Monasterio del Cuerpo Angustiado (área M8) o en el laboratorio de Kwalish en Daoine Gloine (área O7), lo que ocurra más adelante en la aventura. Mientras tu alma esté así atrapada, tu cuerpo estará {@condition incapacitated}. {@spell Divination}, {@spell contact other plane}, o un hechizo similar de 4º nivel o superior revela la ubicación de la maquinaria que retiene tu alma. No robas más cartas.",
	"You gain proficiency in the {@skill Persuasion} skill and you double your proficiency bonus on checks made with that skill for the duration of the adventure. In addition, the Monastery of the Distressed Body's brains in jars regard you thereafter as the monastery's rightful master. You must defeat or otherwise clear out the Grand Master and its servants before you can claim the monastery as yours.": "Obtienes competencia en la habilidad {@skill Persuasion} y doblas tu bonificador de competencia en los chequeos realizados con esa habilidad mientras dure la aventura. Además, los cerebros en jarras del Monasterio del Cuerpo Dolorido te consideran a partir de entonces el legítimo amo del monasterio. Debes derrotar o expulsar al Gran Maestro y a sus sirvientes antes de poder reclamar el monasterio como tuyo.",
	"At any one time you choose within the duration of the adventure, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "En cualquier momento que elijas dentro de la duración de la aventura, puedes hacer una pregunta en meditación y recibir mentalmente una respuesta veraz a esa pregunta. Además de información, la respuesta te ayuda a resolver un problema desconcertante u otro dilema. En otras palabras, el conocimiento viene acompañado de sabiduría sobre cómo aplicarlo.",
	"You will go eighth in the initiative order.": "Irás octavo en el orden de iniciativa.",
	"You will go fifth in the initiative order.": "Irás quinto en el orden de iniciativa.",
	"You will go fourth in the initiative order.": "Irás cuarto en el orden de iniciativa.",
	"You will go ninth in the initiative order.": "Irás noveno en el orden de iniciativa.",
	"You will go first in the initiative order.": "Usted irá primero en el orden de iniciativa.",
	"You will go seventh in the initiative order.": "Irás séptimo en el orden de iniciativa.",
	"You will go sixth in the initiative order.": "Irás sexto en el orden de iniciativa.",
	"You will go third in the initiative order.": "Irás tercero en el orden de iniciativa.",
	"You will go second in the initiative order.": "Irás segundo en el orden de iniciativa.",
	"The Vistani have long been masters of fortune-telling. In the hands of a Vistani seer, a deck of tarokka cards can tell tales of the future and provide answers to many a dark and mysterious question.": "Los vistani han sido durante mucho tiempo maestros de la adivinación. En manos de un vidente vistani, una baraja de cartas de tarokka puede contar historias del futuro y dar respuesta a muchas preguntas oscuras y misteriosas.",
	"Although the workmanship and artistic quality of the cards can vary from deck to deck, the ability of the cards to call forth information about the future is far more valuable than the monetary worth of a deck.": "Aunque la elaboración y la calidad artística de las cartas pueden variar de una baraja a otra, la capacidad de las cartas para invocar información sobre el futuro es mucho más valiosa que el valor monetario de una baraja.",
	"Anyone can craft a deck of tarokka cards, but only someone of Vistani blood can imbue the cards with the gift of prophecy. Once they are crafted and empowered, they must be stored in accordance with ancient tradition, or they lose their efficacy. When not in use, tarokka cards must be wrapped in silk and stored in a wooden box.": "Cualquiera puede elaborar una baraja de cartas tarokka, pero sólo alguien de sangre vistani puede imbuir las cartas con el don de la profecía. Una vez fabricadas y dotadas de poder, deben guardarse de acuerdo con la antigua tradición o perderán su eficacia. Cuando no se utilizan, deben envolverse en seda y guardarse en una caja de madera.",
	"A tarokka deck has fifty-four cards, each of which has its own name. Forty of them comprise the common deck, which is divided into four suits: swords, coins, stars, and glyphs.": "Una baraja de tarokka tiene cincuenta y cuatro cartas, cada una de las cuales tiene su propio nombre. Cuarenta de ellas componen la baraja común, que se divide en cuatro palos: espadas, monedas, estrellas y glifos.",
	"Each suit contains cards numbered one through nine, plus a tenth card that is called the master of that suit. A card can be referred to by its suit designation or by its name. For instance, the three of glyphs is also known as the {@card healer|Tarokka Deck|CoS}, and the {@card wizard|Tarokka Deck|CoS} card is also known as the master of stars.": "Cada palo contiene cartas numeradas del uno al nueve, más una décima carta que se denomina la maestra de ese palo. Se puede hacer referencia a una carta por la designación de su palo o por su nombre. Por ejemplo, el tres de glifos también se conoce como el {@card healer|Tarokka Deck|CoS}, y la carta {@card wizard|Tarokka Deck|CoS} también se conoce como el maestro de las estrellas.",
	"The remaining fourteen cards make up the high deck, which symbolizes the natural forces of the multiverse. These cards are represented by a crown symbol and are the most powerful cards in the deck.": "Las catorce cartas restantes forman la baraja alta, que simboliza las fuerzas naturales del multiverso. Estas cartas están representadas por un símbolo de corona y son las más poderosas de la baraja.",
	"The cards that compose the high deck aren't considered to be one suit, although they are often denoted with a crown icon to mark their importance. Rather, each card is an important power in its own right. If one of these cards comes out in a casting and seems to contradict the prediction of an earlier card, the Vistani always assume that this card takes precedence.": "Las cartas que componen la baraja alta no se consideran de un solo palo, aunque a menudo se indican con el icono de una corona para señalar su importancia. Más bien, cada carta es un poder importante por derecho propio. Si una de estas cartas sale en una tirada y parece contradecir la predicción de una carta anterior, los vistaníes siempre asumen que esta carta tiene prioridad.",
	"The four suits and their respective cards are described in more detail below.": "A continuación se describen con más detalle los cuatro palos y sus respectivas cartas.",
	"This suit symbolizes aggression and violence. It is the suit of warriors, be they paladins, soldiers, mercenaries, or gladiators. It also symbolizes the power of governments and leaders, whether noble or corrupt.": "Este traje simboliza la agresividad y la violencia. Es el traje de los guerreros, ya sean paladines, soldados, mercenarios o gladiadores. También simboliza el poder de los gobiernos y los líderes, ya sean nobles o corruptos.",
	"This suit symbolizes the desire for personal power and control over things beyond the ken of mortals. It is the suit of arcane mages, sages, and intellectuals. It also represents the triumph of magic, science, and reason over religion, mysticism, and superstition.": "Este traje simboliza el deseo de poder personal y de control sobre las cosas que escapan al conocimiento de los mortales. Es el traje de los magos arcanos, los sabios y los intelectuales. También representa el triunfo de la magia, la ciencia y la razón sobre la religión, el misticismo y la superstición.",
	"This suit symbolizes avarice and the desire for personal and material gain. It is also symbolic of gluttony, lust, and obsession. On the side of good, this suit can suggest the accumulation of wealth for the benefit of a charity or a just cause. On the side of evil, it embodies the worst aspects of greed. It speaks to the power of gold, and how that power can build or destroy nations.": "Este traje simboliza la avaricia y el deseo de ganancias personales y materiales. También simboliza la gula, la lujuria y la obsesión. En el lado del bien, este palo puede sugerir la acumulación de riqueza en beneficio de una obra de caridad o una causa justa. En el lado del mal, encarna los peores aspectos de la codicia. Habla del poder del oro y de cómo ese poder puede construir o destruir naciones.",
	"This suit symbolizes faith, spirituality, and inner strength. It is the suit of priests and those who devote themselves to the service of a deity, a higher power, or a heightened philosophy. On the side of good, it represents willpower and dedication. On the side of evil, the suit signifies weakness of character, self-doubt, and betrayal of one's ideals or beliefs. It symbolizes health and healing, as well as illness and disease.": "Este traje simboliza la fe, la espiritualidad y la fuerza interior. Es el traje de los sacerdotes y de aquellos que se dedican al servicio de una deidad, un poder superior o una filosofía elevada. En el lado del bien, representa la fuerza de voluntad y la dedicación. En el lado del mal, significa debilidad de carácter, dudas sobre uno mismo y traición a los propios ideales o creencias. Simboliza la salud y la curación, así como la enfermedad.",
	"Those guided by logic and reasoning; warns of an overlooked clue or piece of information": "Los que se guían por la lógica y el razonamiento; advierten de una pista o dato que se ha pasado por alto",
	"A fundamental change brought on by one whose beliefs are being put to the test": "Un cambio fundamental provocado por alguien cuyas creencias se ponen a prueba.",
	"The importance of some physical object that must be obtained, protected, or destroyed at all costs": "La importancia de algún objeto físico que debe obtenerse, protegerse o destruirse a toda costa.",
	"Justice and revenge for great wrongs; those on a quest to rid the world of great evil": "Justicia y venganza por grandes males; los que buscan librar al mundo de grandes males.",
	"Great rage or passion; something bestial or malevolent hiding in plain sight or lurking just below the surface": "Gran rabia o pasión; algo bestial o malévolo que se esconde a plena vista o que acecha justo debajo de la superficie.",
	"Sudden change in economic status or fortune": "Cambio repentino de situación económica o de fortuna",
	"The brutal and barbaric side of warfare; bloodlust; those with a bestial nature": "El lado brutal y bárbaro de la guerra; la sed de sangre; los que tienen una naturaleza bestial.",
	"Strict adherence to a code or a belief; those who plot, plan, and scheme": "Adhesión estricta a un código o a una creencia; los que traman, planean y conspiran.",
	"Defeat, failure, and despair; the loss of something or someone important, without which one feels incomplete": "Derrota, fracaso y desesperación; la pérdida de algo o alguien importante, sin lo cual uno se siente incompleto.",
	"Liars; those who profess to believe one thing but actually believe another": "Mentirosos; los que profesan creer una cosa pero en realidad creen otra",
	"The coming of an unexpected supernatural threat; those who think of themselves as gods": "La llegada de una amenaza sobrenatural inesperada; los que se creen dioses",
	"A single, powerful individual of an evil nature, one whose goals have enormous and far-reaching consequences": "Un individuo único y poderoso de naturaleza malvada, cuyos objetivos tienen consecuencias enormes y de largo alcance.",
	"All that is wrong with government and leadership; those who rule through fear and violence": "Todo lo que está mal con el gobierno y el liderazgo; los que gobiernan a través del miedo y la violencia.",
	"The pursuit of knowledge tempered by wisdom; truth and honesty; sages and prophecy": "La búsqueda del conocimiento atemperada por la sabiduría; la verdad y la honestidad; los sabios y la profecía.",
	"Isolation and imprisonment; being so conservative in thinking as to be a prisoner of one's own beliefs": "Aislamiento y encarcelamiento; ser tan conservador en el pensamiento como para ser prisionero de las propias creencias.",
	"The ambivalence and cruelty of nature and those who feel drawn to it; inner turmoil": "La ambivalencia y la crueldad de la naturaleza y de quienes se sienten atraídos por ella; la agitación interior.",
	"The triumph of nature over civilization; natural disasters and bountiful harvests": "El triunfo de la naturaleza sobre la civilización; catástrofes naturales y cosechas abundantes.",
	"Inner turmoil that comes from confusion, fear of failure, or false information": "Agitación interior que proviene de la confusión, el miedo al fracaso o la información falsa.",
	"Magical or supernatural power that can't be controlled; magic for destructive ends": "Poder mágico o sobrenatural que no se puede controlar; magia con fines destructivos.",
	"The imminent death of one rightly or wrongly convicted of a crime; false accusations and unjust prosecution": "La muerte inminente de una persona justa o injustamente condenada por un delito; acusaciones falsas y enjuiciamiento injusto.",
	"The looming past; the return of an old enemy or the discovery of a secret buried long ago": "El pasado que se avecina; el regreso de un viejo enemigo o el descubrimiento de un secreto enterrado hace mucho tiempo.",
	"Like-minded individuals joined together in a common goal; pride in one's work": "Personas con ideas afines unidas por un objetivo común; orgullo por el propio trabajo",
	"Healing; a contagious illness, disease, or curse; those who practice the healing arts": "Curación; enfermedad, dolencia o maldición contagiosa; los que practican las artes curativas.",
	"Bigotry, intolerance, and xenophobia; a mysterious presence or newcomer": "Fanatismo, intolerancia y xenofobia; una presencia misteriosa o un recién llegado",
	"Death; disaster in the form of the loss of wealth or property, a horrible defeat, or the end of a bloodline": "Muerte; desastre en forma de pérdida de riqueza o propiedades, una horrible derrota o el fin de un linaje.",
	"Lies and deceit; grand conspiracies; secret societies; the presence of a dupe or a saboteur": "Mentiras y engaños; grandes conspiraciones; sociedades secretas; la presencia de un incauto o un saboteador.",
	"A being of great importance whose life is in danger (who might be helpless or simply unaware of the peril)": "Un ser de gran importancia cuya vida corre peligro (que puede estar indefenso o simplemente no ser consciente del peligro).",
	"The presence of a spy or a minion of some greater power; an encounter with a puppet or an underling": "La presencia de un espía o de un esbirro de un poder mayor; un encuentro con una marioneta o un subordinado.",
	"Inner strength and fortitude; those who fight for power or wealth": "Fuerza interior y fortaleza; los que luchan por el poder o la riqueza",
	"A rare commodity or business opportunity; deceitful or dangerous business transactions": "Un bien escaso o una oportunidad de negocio; transacciones comerciales engañosas o peligrosas",
	"Hoarded wealth; those who are irreversibly unhappy or who think money is meaningless": "Riqueza acaparada; aquellos que son irreversiblemente infelices o que piensan que el dinero no tiene sentido.",
	"Those who spread wisdom and faith to others; warnings of the spread of fear and ignorance": "Los que difunden la sabiduría y la fe a los demás; advertencias contra la propagación del miedo y la ignorancia.",
	"Something unexpected or mysterious that can't be avoided; a great quest or journey that will try one's spirit": "Algo inesperado o misterioso que no se puede evitar; una gran búsqueda o viaje que pondrá a prueba el propio espíritu.",
	"Serenity; inner strength and self-reliance; supreme confidence bereft of arrogance": "Serenidad; fuerza interior y confianza en uno mismo; confianza suprema desprovista de arrogancia.",
	"Great heroes; a sudden reversal of fate; the triumph of the underdog over a mighty enemy": "Grandes héroes; un repentino vuelco del destino; el triunfo del desvalido sobre un poderoso enemigo.",
	"Unnatural events and unhealthy obsessions; those who follow a destructive path": "Sucesos antinaturales y obsesiones malsanas; los que siguen un camino destructivo",
	"Just and noble warriors; those who live by a code of honor and integrity": "Guerreros justos y nobles; los que viven según un código de honor e integridad.",
	"Charity and giving on a grand scale; those who use wealth to fight evil and sickness": "Caridad y donaciones a gran escala; los que utilizan la riqueza para luchar contra el mal y la enfermedad.",
	"Enlightenment; those who follow a deity, a system of values, or a higher purpose": "Ilustración; los que siguen a una deidad, un sistema de valores o un propósito superior.",
	"A hidden source of information; a fortunate turn of events; a secret potential for good": "Una fuente oculta de información; un giro afortunado de los acontecimientos; un potencial secreto para el bien",
	"Anyone for whom money is important; those who believe money is the key to their success": "Cualquiera para quien el dinero sea importante; los que creen que el dinero es la clave de su éxito.",
	"Inspiration and keen intellect; a future event, the outcome of which will hinge on a clever mind": "Inspiración e intelecto agudo; un acontecimiento futuro cuyo resultado dependerá de una mente inteligente.",
	"Those who protect others; one who bears a burden far too great to be shouldered alone": "Los que protegen a los demás; los que soportan una carga demasiado pesada para llevarla solos.",
	"War and sacrifice; the stamina to endure great hardship": "Guerra y sacrificio; la resistencia para soportar grandes penurias",
	"Those who like money yet give it up freely; likable rogues and rapscallions": "A los que les gusta el dinero pero lo dan gratis; pícaros simpáticos y bribones",
	"Corruption; honesty in an otherwise corrupt government or organization": "Corrupción; honradez en un gobierno o una organización corruptos.",
	"One who has been compromised or led astray by temptation or foolishness; one who tempts others for evil ends": "El que se ha visto comprometido o extraviado por la tentación o la insensatez; el que tienta a otros con fines perversos.",
	"Those who steal or burgle; a loss of property, beauty, innocence, friendship, or reputation": "Los que roban o hurtan; pérdida de bienes, belleza, inocencia, amistad o reputación.",
	"The coming of suffering or merciless cruelty; one who is irredeemably evil or sadistic": "La llegada del sufrimiento o la crueldad despiadada; alguien que es irremediablemente malvado o sádico",
	"Commerce; smuggling and black markets; fair and equitable trades": "Comercio; contrabando y mercado negro; comercio justo y equitativo",
	"Betrayal by someone close and trusted; a weakening or loss of faith": "Traición de alguien cercano y de confianza; debilitamiento o pérdida de fe.",
	"A new discovery; the coming of unexpected things; unforeseen consequences and chaos": "Un nuevo descubrimiento; la llegada de cosas inesperadas; consecuencias imprevistas y caos",
	"Strength and force personified; violence; those who use force to accomplish their goals": "La fuerza personificada; la violencia; los que utilizan la fuerza para lograr sus objetivos.",
	"Mystery and riddles; the unknown; those who crave magical power and great knowledge": "Misterio y acertijos; lo desconocido; los que ansían el poder mágico y los grandes conocimientos."
}