{
	"No, it isn't made from orcs—but for orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "No, no está hecho de orcos, sino para orcos. Los semiorcos encuentran este delicioso bocado de su gusto, al igual que los goliaths de Eberron y algunos humanos y halflings. Se dice que un medio orco llamado Mazmorras fue el primero en descubrir esta receta picante de tiras de cerdo curado, que prácticamente se puede saborear a veinte metros de distancia. A veces llamado \"el cerdo de Gruumsh\", los orcos lo condimentan con pimienta negra y ajo; un halfling podría en cambio suavizar el borde con un poco de jarabe de arce. Los grupos de aventureros experimentados que se aventuran en tierras orcas saben que dejar caer un fardo de tocino puede despistar a sus perseguidores, y se sabe que los orcos incluso hacen trueques con los humanos que lo llevan. Para obtener los mejores resultados, prueba a utilizar el cerdo Thayan Doomvault Swine Run: tiene la potencia adecuada.",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "La región del Valle de Dessarin de Faerûn ofrece mucho más que tierras fértiles y majestuosos atardeceres (y monstruos errantes). También es el hogar de una de las mejores ganaderías de todo Toril. Este suculento asado de ternera cocinado a fuego lento, inspirado en una popular receta regional originada por la familia Oglyntyr en la aldea de Amphail, se prepara con sidra, pera y jengibre, que ayudan a activar todo el sabor de la carne. El jengibre aporta al plato una agradable calidez y un matiz inesperado, más que un sabor a jengibre evidente, mientras que la sidra de pera dura fermentada aporta un toque de dulzor residual, aunque seco y terroso. No se preocupe, si no puede encontrar sidra de pera dura (a veces llamada \"perry\"), ¡la manzana servirá perfectamente! Las patatas dulces asadas o la calabaza de invierno son un acompañamiento sabroso y saben de maravilla con un cucharón o dos de jugo dulce.",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or abyssal chicken, which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "¡Carne para el dios de la carne! Es comprensible que la preparación de los halfling esté mal vista en muchos reinos, pero su consumo es una parte importante de la cocina de los dragonborns. Sin embargo, se rumorea que esta receta es la personal de Arkhan el Cruel, notorio discípulo de la diosa dragón de cinco cabezas, Tiamat, y por lo tanto es digna de ser incluida. No verás a este feroz y astuto paladín rompehuesos comiendo nada menos que la mejor carne de halfling en su chile, pero las especias funcionan de maravilla con cualquier sustituto de la carne que elijas -en este caso, pavo molido picante, o pollo abisal, que se cuece a fuego lento durante horas con alubias, pimienta de Jamaica, clavo, cayena y un puñado de cacao en polvo de Vecna-. Esta salsa de carne, que llena mucho, puede consumirse por tazón o servirse encima de otra bestia (carne) o de fideos.",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan–baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "Nada hace que un enano sea tan alto por la mañana como una bandeja de desayuno humeante con salchichas y puré de patatas pequeñas. Estas salchichas tradicionales se asan en una sartén con suculentos tomates que absorben los jugos y prácticamente se polimorfan en una carne. Los herreros enanos son conocidos por mantener sus salchichas y puré de patatas calientes toda la mañana en una sartén de hierro que descansa sobre su horno, para poder clavar un tenedor y satisfacer su apetito sin alejarse demasiado de sus obligaciones.",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "Después de un delicioso filete de lobo, un poco de pan de ajo mantecoso y unas cuantas copas de vino Red Dragon Crush, nada satisface a los más golosos como el famoso pudín de caramelo baroviano de la posada Blue Water. Este plato es tan dulce y suave como un alto cáliz de leche de búho. Pero unos cuantos consejos para quienes pretendan atravesar las brumas fantasmales de Barovia para cenar en sus establecimientos: (1) vuelve a casa antes de que anochezca, especialmente durante la luna llena; (2) no pases la noche en el Castillo de Ravenloft, por mucho que el anfitrión quiera que te quedes; y (3) ¡evita a toda costa las tartas de ensueño y el puré de uva número 3 junto al viñedo del Mago de los Vinos!",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "¡No, esa morcilla no! Comer monstruos de verdad es un juego precario. Claro que algunos se consideran manjares y albergan sabores exquisitos de una complejidad inimaginable, pero la mayoría están llenos de toxinas y venenos que sencillamente no merecen el riesgo, por no hablar de lo que supone capturar y matar a tu cena. Inspirado en una de esas desagradables bestias que habitan en las mazmorras y basado en un plato goblin llamado \"pudín de duende\" (no querrás saberlo), este tradicional mousse de café y chocolate seguro que satisface hasta el más exigente paladar enano. Este denso postre con cafeína es conocido por mantener a los enanos trabajando en sus forjas hasta la madrugada. ¡Cómetelo antes de que te coma a ti!",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "Esta receta rústica de cordero estofado está inspirada en las tradiciones culinarias de los semiorcos de Minmax, una tribu solitaria que procede de las afueras de Vaasa, en las desoladas Tierras Frías del noreste de Faerûn. Son conocidos por su extrema destreza en el combate, pero su mediocridad (o menos) en casi todo lo demás. Aunque varios ancianos orcos viven entre los Minmax sirviendo como curanderos, chamanes y narradores, el clan, liderado por el temible y sabio Kalatuur Minmax, ha adoptado un enfoque atípico de la comida y la política. Del mismo modo, su paladar varía enormemente, desde la comida humana más sutil, como el pescado, el queso y el pan, hasta el deseo de los orcos por la carne de caza mayor. Pero este cisma produce beneficios culinarios inesperados, incluyendo un profundo enfoque de la preparación de la carne que combina los distintos sabores orcos con las técnicas humanas. El clan Minmax se enorgullece de su destreza en la batalla tanto como de este estofado de cordero, de textura y sabor inigualables.",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "Tal vez ninguna cocina entre los planos pueda ser más de otro mundo que la de los aasimar, los lejanos descendientes de los celestiales. Pero incluso los aasimar son medio humanos, y su necesidad de sustento mortal es la razón por la que muchos creen que la receta del pan común en los Paraísos Gemelos es en última instancia de origen aasimar. Este pan especiado, servido en rebanadas gruesas, está hecho de granos impregnados de zanahoria rallada y ricos trozos de almendra. Es un delicioso aperitivo para los robustos pastores que trabajan en los valles pastorales de Bytopia. Aventureros audaces, tomen nota: si alguna vez se encuentran en posesión de la rara hierba conocida como shiftspice, espolvoreen una pizca abundante en la masa para asegurarse de que cada pan produzca un sabor totalmente inesperado.",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "Se puede preparar una rica y abundante sopa siguiendo la antigua receta de la misteriosa familia d'Amberville, hechiceros pícaros y viajeros interdimensionales famosos por sus elaborados banquetes. Según la tradición, el primer plato sería esta sopa de cebolla servida con picatostes a la pimienta y queso Gruyère fundido, normalmente maridado con un vino ámbar suave. Aunque la mayoría cree que el linaje d'Amberville se ha extinguido, se rumorea que en ciertas noches sus espíritus regresan a su mansión ancestral, donde festejan a los aventureros lo suficientemente valientes como para cenar con los muertos. Se dice que aquellos que comen el plato original, fortificado con la magia de su creador, emergen con una mayor resistencia.",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "En algunos mundos del multiverso, este denso pan de postre también recibe el nombre de \"pastel de frutas\". Independientemente del título o del origen, el pan de cerezas contiene varios trozos de frutas secas (cerezas, dátiles, cidra, grosellas, pasas y, a veces, más) marinadas en alcohol y frutos secos (nueces y avellanas), todo ello unido por una masa de vainilla (con un chorrito de melaza). Se vende en las pastelerías de todos los reinos en forma de pequeños pasteles o en rebanadas envueltas en hojas, adecuadas para viajar. Aunque esta delicia es muy popular durante las fiestas, el pan de cereza es un complemento maravilloso para la hora del té en el camino o fuera de él durante todo el año.",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "¿No te gustaría conocer el ingrediente secreto de los halfling que hace que estas mágicas y deliciosas porciones de masa se deshagan en la boca? Pues bien, ¡ahora lo sabrás! Desde el famoso halfling hambriento de Corm Orp, en Faerûn, hasta casi todas las mesas de los halfling a la hora de la cena, este sustancioso y aterciopelado brebaje cargado de albóndigas caseras es la más acogedora de las comidas reconfortantes. Existen innumerables variantes de este plato, y cada hogar halfling afirma servir el mejor, pero nada supera al clásico espeso y guisado: una robusta base de caldo de ave, aderezada con el sabor de las verduras recién recogidas, el perejil y el ajo, todo ello mezclado con una masa cremosa.",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell in your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "Situado en la costa suroeste de Faerûn se encuentra Puerto Nyanzaru, el último bastión de la civilización antes de una extensión indomable de selvas infestadas de muertos vivientes, ríos peligrosos y depredadores alfa de gran tamaño. Puede que haya visto un enorme tiranosaurio rex en carne y hueso, pero no ha estado realmente en Chult si no ha probado el \"zombi\", un rústico cóctel de zumo de frutas compuesto por productos autóctonos, licores locales y una mezcla de rones. Servido en enormes cuencos de madera en casi todos los restaurantes de la ciudad, el Chultan Zombie tiene un tentador sabor aterciopelado y sacarino que oculta las olas de alcohol que acechan bajo la superficie. Los sabores frescos y salvajes chocan con las papilas gustativas y es como si Elminster hubiera lanzado un hechizo en la boca. Un consejo para los viajeros sabios: Absténgase de beberse un tazón de esto antes de ir a cazar dinosaurios... o hágalo, si necesita el impulso adicional de la inspiración líquida. En los abrevaderos de la frontera selvática de Q'barra, en Khorvaire, se sirve una versión del \"zombi\" con una mezcla de frutas locales. Otras variaciones incluyen una variedad no alcohólica igual de deliciosa de la Flanaess, perfecta para los jóvenes aventureros.",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "Un hogar cálido, una silla acogedora y una taza humeante de bondad líquida achocolatada: para un halfling, esto es los Siete Cielos (las Colinas Verdes de Venya, para ser exactos). Se rumorea que es el resultado del deseo de un mago halfling de encontrar la bebida perfecta para la chimenea, esta creación de cacao salado, dulce y picante hace cosquillas a cada parte del paladar y alegra cada parte del alma. Con una infusión de café y especias de una región lejana de Toril llamada Tukan, sólo hay que añadir un poco de malvavisco a esta bebida, coger un buen libro o pergamino y dar por terminada la noche.",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "No sería una juerga halfling sin un caldero de quesos comunitarios en la mesa para que todos disfruten. Este brebaje de varios quesos se compone de dos tipos, que se funden lentamente con un chorrito de vino en una olla de fondue a fuego lento y uniforme. La clave es no pasarse de cocción ni dejar que los sabores únicos del queso se homogeneicen, lo que garantiza que cada bocado esté salpicado de una nueva y sorprendente combinación de sabores. Esta fondue, que suele presentarse con frutas, trozos de carne o cubos de pan, es perfecta para mojar dagas. Sólo hay que asegurarse de limpiar primero la sangre.",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "Desde las minas de las Montañas de Raíz de Hierro hasta los salones de las Colinas de Hierro, este sabroso banquete de invierno es el favorito de los enanos de todo el mundo. Los mineros hambrientos se sonrojarán más que la propia carne cuando sus narices perciban el inconfundible aroma del cilantro, la pimienta de Jamaica, los granos de pimienta, las hojas de laurel, el tomillo y las escamas de pimienta roja que salen de un caldero lleno hasta los topes. Servido en un caldo ligero y picante, con generosas porciones de col hervida y rociado con vinagre, este plato satisfará sin duda las ansias de sal hasta de los enanos más salados (siempre que no se olvide la cerveza).",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "Desde Luna Plateada hasta Sharn, las variaciones de este pan clásico (a veces llamado pan negro de Amn) son abundantes, pero la mayoría coincide en que este manjar horneado está en su mejor momento cuando se elabora con la melaza más dulce y fuerte de Amn. Tradicionalmente se sirve en rebanadas y se unta con mantequilla batida y salada, por ambos lados para los valientes. Este pan denso y delicioso, que acompaña a muchos platos principales en las posadas de todo el país, a menudo llena lo suficiente como para ser una comida por sí mismo.",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "Si lo que buscas es la rareza, has llegado al lugar adecuado. El hongo trillimac se encuentra entre las plantas más preciadas y temperamentales de la Infraoscuridad, y sólo los gnomos de las profundidades de la Ciudad de Blingdenstone parecen conocer el secreto de su cultivo y preparación. Tradicionalmente se prepara limpiando, remojando y secando el tallo del trillimac, este alimento básico subterráneo hace un sabroso pan esponjoso que puede durar semanas en la estantería, un artículo popular para el comercio o la venta en el mercado subterráneo de Mantol-Derith. Sin embargo, lo que no encontrarás en el mercado es la pasta de trillimac, que los desconfiados svirfneblin guardan sólo para ellos. Hecha con harina de tallos de trillimac, esta pasta de otro mundo está rellena de un ragú terroso hecho con las puntas de esta rara planta. Una vez que lo pruebes, tendrás que buscar en la oscuridad para repetirlo. Si tiene problemas para encontrar pasta de trillimac auténtica (y los tendrá), puede utilizar envoltorios de masa de trigo fina, pero ni se le ocurra sustituir el ragú de la parte superior del trillimac.",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the famed damage-dealing wizard incantation. Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "No es una coincidencia que la bebida mixta conocida como Delayed Blast Fireball recibiera su nombre del famoso conjuro de un mago que inflige daños. A veces llamado \"vino de estrella de fuego\", este brebaje dulce y almibarado con una inflexión de canela está lleno de sabores y tiene un gran impacto que hace justicia a su arcano homónimo. El bourbon especiado y los copos de pimienta picante forman una combinación letalmente deliciosa que baja con facilidad pero que produce todos sus efectos durante varias rondas de bebidas en la noche.",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "Carne de vaca, cerdo, cebollas y una pizca de condimento enano se enrollan en deliciosas bolitas ideales para picar o como plato principal del banquete. Estas \"albóndigas\", como las conocen muchos en el multiverso, se sirven a veces con una guarnición de bayas agrias recién trituradas para los enanos que se desplazan, pero son mejores cuando se empapan en una salsa enana dulce y oscura hecha con caldo de pollo y amenizada con azúcar moreno, limón y salsa de soja. Si bien son consumibles habituales en el Hornmoot, el tradicional festival comercial entre humanos y enanos que marca el amanecer de la primavera, no hay una festividad en el agitado calendario enano que no incluya estas deliciosas carnes en el menú.",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "Aundair es el granero del Khorvaire de Eberron, y el río Aundair es famoso por el marisco que los pescadores medio elfos traen a los mercados de Fairhaven. Su preparación tradicional del enorme salmón que desova en ese río, como muchas otras cosas en Aundair, se basa en gran medida en las salsas: en este caso una reducción de mantequilla y vino oscuro. La aristocracia sólo probaba un pequeño filete antes de pasar a otros platos, pero en los hogares más sencillos, un solo salmón dragón podía alimentar a una familia. Después del pescado, los lugareños se decantan por un cremfel, una fina tortita rellena de rica crema y rodajas de fruta fresca.",
	"Adelicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island rothé make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of Xanathar of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "Adelanto de la gran Ciudad de las Arañas de la Infraoscuridad, Menzoberranzan, estos filetes de setas de corteza ondulada sazonados se cosechan frescos en los campos de hongos cercanos al lago Donigarten. Aunque su agronomía exacta es un secreto drow muy bien guardado, muchos especulan que el fertilizante de la isla de Donigarten rothé hace que estos hongos crezcan inusualmente grandes, carnosos y ricos en nutrientes. Son tan sabrosas y masticables que creerás que estás comiendo unicornio. Este plato se ha hecho tan popular que ha emigrado a la superficie, e incluso se rumorea que es uno de los favoritos de Xanathar de Waterdeep, un notorio buscador que lo prefiere a las setas cultivadas en la superficie, así como a la carne cruda. Pero asegúrate de leer cuidadosamente la etiqueta de esa botella de vinagre balsámico: las drow son tan famosas por sus venenos como por sus salsas.",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or duergar fire lichen spread (see this page), or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "Generaciones de herreros enanos han confiado en este apetitoso pan para pasar las largas y arduas jornadas de trabajo y llegar a la siguiente comida. Según el folclore, estos sabrosos panes planos no se creaban en la cocina, sino en la fragua, ya que los siempre industriosos y hambrientos artesanos enanos utilizaban los únicos materiales que tenían a su disposición: harina, aceite, agua, sal, un hogar y un martillo. ¿El resultado? Pan plano. A veces servido a la sartén, otras veces frito, este pan puede comerse solo, cubierto con queso o liquen de fuego duergar para untar (ver esta página), o utilizado para absorber todos esos sabrosos jugos y salsas de lo que los comensales enanos vinieron a buscar en primer lugar: ¡carne!",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "Pronunciado por los diplomáticos enanos como \"el mejor vino caliente de este lado del plano material\", esta bebida mixta es un asunto multicultural. Originalmente se elaboraba para celebrar la firma del Pergamino de la Espada, que ponía fin a la Guerra del Asesino y sellaba un tratado entre los enanos de Thorbardin y los elfos Qualinesti de Krynn, los herreros enanos combinaban su propio vino de dragón de gran cuerpo y las especias locales con las delicadas frutas frescas proporcionadas por los Qualinesti. El resultado era un brebaje perfectamente equilibrado, picante y dulce, que satisfacía y calentaba el interior de ambos grupos mientras pasaban los fríos inviernos construyendo su fortaleza compartida de Pax Tharkas. Años más tarde, durante la Guerra de la Lanza, esta receta fue popularizada por Lord Gunthar, Gran Maestre de los Caballeros de Solamnia, que la servía a los caballeros visitantes (y a él mismo) como su bebida nocturna favorita. Aromatizado con rodajas de naranja, azúcar moreno, canela y clavo, este vino afrutado y con mucho cuerpo tiene un gran poderío enano, pero seguro que te calienta los huesos durante las fiestas de fin de año o en cualquier otra época del año.",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "Los panaderos elfos han protegido el secreto de este pan durante milenios. Nutritivo y delicioso a la vez, un solo bocado de este misterioso pan enrollado puede mantener a un aventurero durante un día o más de viaje. De sabor dulce y robusto y hecho de granos finos y rica mantequilla, se rumorea que el pan élfico tiene el doble de valor nutricional que las raciones de hierro con sólo la mitad de peso, lo que lo convierte en un alimento esencial para los aventureros que se desplazan. Incluso los altos elfos más exigentes no pueden resistirse a este saludable manjar con canela y, a veces, cardamomo.",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of elverquist to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "Estos pastelitos de dos bocados, rellenos de una variedad de verduras regionales picadas, son perfectos para picar al lado del camino o en la mesa del banquete. Los marruth, a veces llamados reductivamente \"pasteles de raíz\" por los enanos y los humanos, son canapés de cara cerrada increíblemente sustanciosos que se rellenan con purés de verduras (col, patatas y zanahorias) especiados y con hierbas, y luego se hornean ligeramente en una corteza hojaldrada y mantecosa. Tradicionalmente se sirven calientes, a veces como una comida en sí misma, con una copa de elverquist fría para acompañarlos. Una vez enfriados, estos pasteles pueden enrollarse en hojas de rallow (hojas gruesas y aceitosas a prueba de agua) para conservarlos durante los viajes.",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in Aurora's Catalogue by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "Elaborado a partir de una receta secreta de Evermeet y envejecido durante cientos de años, un sorbo de este espléndido brebaje élfico es \"un sabor de los propios planos superiores\". Dejando a un lado los superlativos, en el ámbito culinario, es sin duda la bebida por la que se miden todas las demás. Suave y aromático, este extraordinario elixir cubre el paladar con poderosas notas de miel de trébol y una mezcla de frutas y granos élficos que son tan raros que ni siquiera tienen nombre en el idioma común. Se rumorea que utiliza ingredientes y técnicas similares a las del feywine, pero esta costosa bebida de barril sólo está disponible en la Isla de Evermeet, en el Mar Sin Rastro, al oeste de Faerûn, o en el Catálogo de Aurora, en barril o botella. Si alguna vez tienes la suerte de probar la original, asegúrate de beber despacio: puede intoxicar tan rápido como inspirar. Esta receta, sin embargo, está elaborada sin alcohol para preservar tu buen juicio.",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "Esta abundante sopa debe su nombre a la tradición de los halfling de asaltar frenéticamente sus despensas y jardines en previsión de recibir invitados. A veces se le llama \"sopa de bienvenida\" y es una comida en sí misma, ya que rebosa de una colorida mezcla de verduras (¡hasta cuatro colores diferentes de zanahorias!), judías verdes, guisantes, maíz dulce, pimientos rojos y carne de ave en un sabroso caldo. Cabe señalar que algunos halflings aventureros mezclan audazmente caldo de pollo y pavo para darle más fuerza. Esta sustanciosa sopa te calentará hasta la médula. Y cura las maldiciones, o eso se rumorea.",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "Existe un plano paralelo al \"Prime\" (el que contiene todos los mundos conocidos del multiverso) conocido como el Feywild, o el Plano de Faerie, del que proceden criaturas silvanas como los duendes, sátiros, unicornios, dríades y similares. Fue en este reino espejo, bañado en un crepúsculo eterno y en una luminiscencia etérea, donde toda la raza de los elfos nació de una magia arremolinada e ilimitada, incluyendo a los eladrin-elves con una conexión insondablemente profunda con las estaciones. Estos elfos, que siguen llamando hogar a la dimensión feérica, poseen un vínculo altamente intuitivo con la naturaleza y son capaces de elaborar increíbles comidas con combinaciones casi perfectas de ingredientes. Uno de los platos, conocido como huevos Feywild, es una deliciosa presentación de huevos cremosos, con hierbas y esponjosos, completados a fuego lento para un acabado dorado y crujiente. Algunos afirman que esta sencilla receta desciende de los leShay, una raza inmortal de \"elfos\" feéricos con increíbles poderes divinos. Por suerte, no es necesario visitar el Feywild para probar estos huevos. Un elfo de buena reputación ha dado fe de que este brebaje es bastante auténtico para comer eladrin.",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced abyssal chicken (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "No se puede negar que la herencia infernal distintiva de un tiefling pesa mucho en su identidad. Algunos rechazan de plano sus orígenes profanos, pero muchos viven con orgullo en armonía con ellos, abiertos a explorar todos los aspectos de sus rasgos únicos. Este enfoque de mente abierta ha dado lugar a una dieta audaz y sin restricciones que a menudo es inabordable y a veces peligrosa para los no iniciados. Uno de los platos que más les gusta es el pollo abisal condimentado con fuego (una especie de ave nativa del Abismo y del Averno con un sabor similar al del pollo graso), o cualquier cosa condimentada con fuego, ya que su resistencia natural al calor les ha otorgado una mayor capacidad para manejar el picante. Las brochetas de carne, bañadas en fuego, se sumergen en un glaseado picante de pimienta para crear estas brochetas con mucho sabor.",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "Un plato popularizado por los lagartos de Saltmarsh, donde se preparaba habitualmente con partes humanoides en lugar de aves de corral, estas suculentas tiras empanadas dan un nuevo significado al término \"comida de dedo\". Hoy en día, esta receta se sirve en todas las partes civilizadas del multiverso, con tiras de carne de ave de origen local, rebozadas en un empanado poco convencional, horneadas y servidas con mostaza enana, melaza de tomate tiefling o una salsa caliente de ciruelas. Si tiene ocasión de probar el original, los dedos grasos de los halfling son los mejores.",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "Este tipo de hombre de jengibre, un dulce tradicional que se sirve en el ocaso del mes de Sunsebb en Greyhawk, recuerda una leyenda sobre las antiguas ruinas del Castillo de Greyhawk. Se dice que allí todo tipo de dulces podían cobrar vida y acosar a los aventureros, incluida una temible galleta cuya descripción inspiró esta receta. Los brazos y las piernas del hombre de jengibre están rodeados de glaseado, pero el cuerpo está cubierto de una armadura protectora de nueces y pasas picadas. Ensartar la pasa más gorda podría matar al demonio al instante, así que se suele reservar una pasa gorda para la boca de la galleta. Es costumbre que los niños la arranquen y se la coman primero, para asegurarse de que la galleta no cobre vida.",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of Goodberry. A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "Pocos hechizos en el repertorio de un druida o un guardabosques son tan útiles o nutritivos como un lanzamiento oportuno de la Baya Buena. Una sola \"baya buena\", transmutada recurriendo a la esencia divina de la propia naturaleza, puede proporcionar a un aventurero un día entero de alimento; algunos han señalado sus propiedades curativas encantadas. Pero a pesar de cualquier teoría o magia druídica, una cosa es cierta: esta saludable mezcla de bayas del campo reforzada con elementos esenciales verdes, rodajas de plátano, miel y una pizca de sal proporcionará a cualquiera los elementos vitales necesarios para comenzar la jornada.",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "El espárrago, también llamado espárrago o \"hierba de los gorriones\" por los humanos, es una planta floral perenne que se ha convertido en un alimento básico en la dieta de muchos elfos. Aunque los elfos consumen esta planta cruda, sazonada, asada o cocida al vapor con hierbas, sus hermanos semielfos -liberados de ciertos tabúes culinarios- han desarrollado una técnica de preparación adicional. En un toque irreverente, pero que complementa sabrosamente al peralte verde, los semielfos añaden carne de cerdo salada y curada a la mezcla, en deferencia a sus papilas gustativas medio humanas. En cuanto al tocino, ¡el corte más grueso es siempre el mejor!",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "Si alguna vez has asistido a una comida de enanos de barranco, probablemente sólo lo hayas hecho una vez. Como carroñeros que habitan en las partes más profundas, oscuras y sucias de los espacios subterráneos, sus hábitos gastronómicos no son precisamente refinados. Pero descartar por completo su cocina sería tirar el bebé con el agua de la bañera (que los enanos de barranco beben en ocasiones). Las gachas tradicionales de los enanos de los barrancos son un guiso granulado repleto de... no quieras saberlo. Sin embargo, sus primos enanos, más civilizados, han desarrollado su propio plato matutino, que se burla ingeniosamente del original incomible. Su versión, también llamada \"gachas sucias\", se compone de una base cremosa al estilo de la avena, repleta de dátiles, nueces picadas, azúcares oscuros y una dosis de nata. Se sabe que los enanos incluso preparan unas sabrosas \"gachas enanas\" que contienen restos de salchichas, vetas de grasa de tocino y cebollas finamente picadas en un \"caldo\" al estilo de las gachas. Independientemente de la versión que comas, estas gachas del mundo de Krynn son un verdadero encuentro aleatorio para tus papilas gustativas.",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "Si le gustan las setas y el queso, ¡este es su plato! Los gurdats son una guarnición barata y saciante que prevalece en el menú de muchas tabernas de la Costa de la Espada. Algunos de los mejores ejemplos de este aperitivo \"en la naturaleza\" se encuentran en A Pair of Black Antlers, en Elturel, que no escatima en queso, o en The Seven-Stringed Harp, en Secomber, donde el chef le da mucha importancia a la pimienta y a la especia sin sobrecargar los sabores terrosos de los hongos. La versión que presentamos a continuación es una interpretación clásica de este alimento básico de los viajeros.",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "Densas con avena, trocitos de chocolate y caramelo, estas diminutas galletas son perfectas para las manos de los halfling... y los estómagos de todos. El secreto es sacar cada tanda del horno un minuto antes de que terminen de cocinarse y dejarlas terminar en la bandeja para asegurar que se doren por fuera y tengan un núcleo extra dulce. De hecho, estos bocadillos son todo lo que un halfling busca en la mesa: sabores ricos y deliciosos y preparación rápida (¡justo a tiempo para el té!).",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "Estas pastas del tamaño de la palma de la mano son lo más parecido a un alimento básico de las tabernas. De ciudad en ciudad, se pueden encontrar rellenos con una asombrosa variedad de ingredientes, desde carne de venado o pollo picado hasta carne de vaca, cordero con menta o pavo real (aunque normalmente sólo con las sobras de la comida anterior). Las tartas de mano adoptan muchas formas y sabores y viajan especialmente bien, lo que las convierte en un alimento apto para aventureros. La variedad que presentamos a continuación, que se hizo famosa en los Pasteles de Carne de Cuttle, situados en el Barrio de los Oficios de Waterdeep, está aderezada con tocino y puerros y es muy popular en las Tierras Corazón, los Valles e incluso la Costa Salvaje al norte de Faerûn, donde los aventureros hambrientos no se cansan de comerla.",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "Si alguna vez recorres las calles de la ciudad amurallada de gnomos de Hardbuckler, situada a pocas semanas al este de Baldur's Gate en caravana, es muy probable que te pierdas por completo la ciudad real. Mientras que las pintorescas casas de campo conectadas por estrechos senderos se agolpan en la superficie, la verdadera acción se encuentra en sus generosas bodegas, que pueden extenderse hasta tres pisos por debajo del suelo. Conectados por túneles que sirven de vías subterráneas, los residentes gnomos gestionan tiendas, posadas y bares de copas en estos acogedores espacios subterráneos iluminados por un hogar. Es aquí donde se encuentra la especialidad culinaria de la ciudad: El estofado Hardbuckler. Este guiso terroso y aromático, que suele prepararse con patatas, setas, líquenes, nabos y una gran variedad de carnes, desde aves y cabras hasta musarañas y topillos, da en el clavo. Aunque todos los establecimientos de esta elaborada subciudad le dirán que lo preparan \"de la manera correcta\", esta versión particular de la receta pide cordero, finamente picado para las pequeñas bocas de los gnomos.",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "Según cuenta la historia, una hambrienta halfling regresó de su paseo por la colina con una pesada cesta de crujientes manzanas rosas y gruesas moras. Como es típico de los halfling indecisos, no podía decidir con qué rellenar su tarta... así que eligió ambas, y así nació esta legendaria tarta de postre halfling. Una gruesa corteza hecha a mano y una cubierta hojaldrada y mantecosa cubren un sabroso y ácido relleno de manzana rosa (casi cualquier manzana es suficiente, según la temporada, por supuesto) y mora con acentos de especias. Algunos halflings incluso espolvorean su corteza con un Cheddar blanco que se funde para darle un sabor único, pero todos coinciden en que sería un pecado servirlo sin una cucharada de nata dulce recién batida.",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "La Alta Cosecha es una celebración regional de la cosecha y la abundancia que tiene lugar anualmente cerca del equinoccio de otoño en ciertas regiones de Toril. En el pasado, la tradición exigía que los elfos consumieran únicamente el rocío de la naturaleza para dar las gracias; sin embargo, en los últimos años, la fiesta ha evolucionado hasta convertirse en un festín de varios platos anclado en una cornucopia de platos de temática otoñal, incluyendo una cálida y reconfortante mezcla de plantas de cultivo. Este nutritivo puré, favorito de los elfos del bosque y de los eladrin, es una mezcla de calabaza, ajo y tomillo que se cocina a fuego lento para obtener un sabor dulce y terroso y se adorna con un toque de aceite de oliva.",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "Pocas cosas ponen un resorte en el paso de un halfling como el olor a salchichas recién horneadas en sacos de dormir que recorre la aldea. Tan curiosos como ingeniosos, los halfling tienen un don para crear nuevas combinaciones culinarias de cosas que les gustan comer, en este caso, salchichas sabrosas y pasteles hojaldrados. Las pequeñas salchichas ahumadas de cerdo y ternera se enrollan cómodamente en \"rollos de cama\" de masa salada hasta que sólo asoman sus \"cabezas\". La maniobra de los expertos consiste en pincelar estos pequeños bocadillos con una fina capa de huevo antes de meterlos en el horno, lo que garantiza un brillo intenso y un aumento del color. Y untarlos con mantequilla una vez cocidos es un toque realmente sabroso. Los cerdos en rollos de cama pueden ser la comida perfecta para cualquier reunión de halfling.",
	"That else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "¿Qué otra cosa hace que se nos haga la boca agua sino un ave rolliza asada en un asador sobre un hogar abierto? Un estilo particular de este plato se hizo famoso en la aldea de Hommlet, en el lado más alejado de Nyr Dyv de la ciudad de Greyhawk, donde abundan los gansos en los meses más cálidos y los pavos en el invierno. Este pavo se sirve con una abundante salsa hecha con los jugos del ave y repleta de tocino. El relleno de salchichas se compone de carne picada de cerdo frita, crutones de pan blanco sazonados, cebollas finamente picadas y pequeños trozos de apio, todo ello mezclado con caldo caliente. En Hommlet se puede comer un ave entera por una pieza de oro, pero un exceso de pavo puede golpear como un hechizo de sueño bien calculado, así que es mejor limitarse a las patas.",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "Rellenos de crema pastelera de vainilla, estos deliciosos bocadillos adornan merecidamente todos los postres halfling desde Amn hasta Neverwinter y más allá. Los crujientes y huecos hojaldres, que pueden prepararse con días de antelación, son una delicia por sí solos, pero no se puede decir lo suficiente sobre el relleno de las natillas, una mezcla densa y aterciopelada de nata, vainilla y miel. Aunque estas natillas son un maravilloso relleno o cobertura para cualquier postre, que se aplica mejor con una manga pastelera de punta recta, es perfectamente normal comerlas también a cucharadas (o eso se dice). Si no rocía estos hojaldres con una fina miel local, lo está haciendo mal.",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "Cuando llega la hora de un banquete festivo, el jamón glaseado con miel es el primer plato en el horno de un halfling. Antes de meterlo en el horno, un jamón grande se unta con una capa tras otra de miel local, azúcar moreno y zumo de piña para conseguir el máximo dulzor. Y mientras el aroma de la carne de cerdo cocinada a fuego lento llena la granja, un halfling se pone a trabajar en la salsa de piña que la acompaña, una salsa fuerte y ácida en la que ahogar a la bestia y los almidones. Cabe destacar que esta receta también es válida para el jabalí, si es que se quiere cazar uno.",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "La sidra caliente con especias es una bebida esencial de la temporada que atrae a todos los que buscan un refugio líquido caliente después de un día en el camino. La sidra de manzana recién prensada, que suele venderse por jarras en mercados o granjas, se cuece a fuego lento con pimienta de Jamaica, clavo, azúcar moreno y un poco de naranja, antes de añadirle nata fresca y una rama de canela. Los halflings sirven su propia variedad especial llamada Moonslake, un cóctel alcohólico de manzana con sabor a menta que se ha mezclado con agua hervida y colada con menta, lo que produce un regusto fresco y mordaz (que los humanos no suelen disfrutar). Los elfos lo preparan limpio, a menudo colado con estopa, para obtener un aspecto ámbar refinado y vidrioso. Los enanos no son muy exigentes, simplemente les gusta con un toque de pimienta. Sea cual sea tu preferencia, saborea uno de estos brebajes de clima frío para calentarte desde dentro.",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "No durarás mucho tiempo en ningún lugar del multiverso sin unas cuantas cosas básicas: una fiel espada, un odre lleno de agua y algunas raciones de hierro. Este alimento básico, a veces denominado \"comida de viaje\", es esencial para los aventureros de todo tipo, desde los viajeros de Ansalon hasta los exploradores de las mazmorras de Flanaess. Aunque los ingredientes suelen variar en función de la región, estas raciones tienden a ser ligeras, llenas de proteínas y conservadas para durar días o incluso semanas en el camino, con ingredientes como carnes curadas, frutos secos, nueces y quesos con galletas, galletas saladas o pan duro. Buena suerte y buen comer aventurero.",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "Pocas naciones del planeta Toril son tan poderosas o influyentes como el imperio humano de Shou Lung, que se encuentra en la vasta región de Kara-Tur. Aunque esta región cuenta con religiones distintas y una cultura orgullosa, también posee una tradición culinaria igualmente fuerte. Aunque la interacción o el conflicto entre las ciudades-estado de la Costa de la Espada y Kara-Tur son escasos, muchas de sus hojas de té, como el Jade Pálido, el Fim Fim, el Ojo de Dragón y el Long Jing, son importadas en cantidades significativas por los comerciantes faerûnianos, y ciertos platos, entre ellos varios fideos, también han hecho la larga migración hacia el oeste. Aunque no encontrarás este plato salteado en el menú de cualquier taberna, ha llegado a los restaurantes más modernos de epicentros culturales como Waterdeep. Un tazón lleno de fideos cocinados a fuego lento en una sartén con aceite, junto con trozos de pollo, verduras y una salsa de soja salada o garum (una salsa a base de pescado) se ha convertido en un cambio de ritmo muy popular respecto a los asados y sopas tradicionales de la Costa de la Espada.",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "Situado a lo largo de la frontera norte de la antigua nación halfling de Luiren se encontraba el Bosque de Lluir del sureste de Faerûn. A veces llamado \"el Bosque Largo\", debido a su gran extensión, este denso bosque era la tierra natal de tres grupos de halfling que antaño buscaban en su espeso follaje deliciosos manjares del bosque. Después de las Guerras Fantasma de Hin, el Bosque de Lluir fue abandonado en su mayor parte por los halfling y posteriormente habitado por monstruos malhumorados que vagaban desde las Montañas Toadsquat al norte. Pero incluso después de generaciones, los hin hambrientos de las ciudades costeras de Luiren seguían anhelando esos sabrosos sabores del bosque y pagaban generosamente a los aventureros para extraer sus ingredientes. Antes de la Plaga de los Hechizos, que sumergió a todo Luiren, esta ensalada dulce y sabrosa, compuesta por espinacas de hoja entera, arándanos secos, nueces confitadas y queso de primavera, cubierta con un aderezo de vinagreta ácida, era la base de los menús de las tabernas desde Beluir hasta Shoun, un entrante perfecto para el primer o segundo banquete.",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "La nata espesa, las frutas recolectadas y el merengue oscuro triturado constituyen una deliciosa combinación de sabores que ofrece un dulce elfo ligero y colorido para después de la comida. Los elfos no son decadentes y, por lo tanto, no son conocidos por su destreza culinaria con los postres, pero este refrescante plato es rápido de preparar y fácil de servir por tazón, sin necesidad de hornear. Aunque hay sutiles variaciones del \"final de la comida\" según la región y la cultura, la versión con caqui o ciruela picados en lugar de bayas del campo es bastante sensacional y, por tanto, recomendable.",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "Los halflings no sólo conocen su queso, sino que también presumen de innumerables formas de prepararlo. El pan, untado con mantequilla por fuera, se recubre con tiras de queso, se espolvorea con condimentos y se fríe en una sartén, antes de cortarlo en tiras, o \"dippers\", para mojar la sopa. La receta en sí es bastante sencilla (y en realidad es una excusa para comer más queso). A veces se sirven picantes, y estos sándwiches suelen estar salpicados de eneldo, nuez moscada, albahaca o algo parecido, según el estado de ánimo del cocinero. Lo mismo ocurre con la sopa que los acompaña, que suele ser de tomate en trozos, pero a veces es un suave puré de pimientos rojos. Siempre se sirve caliente, más bien como una especie de salsa para mojar que se puede engullir una vez que los quesos han desaparecido. Los quesos fundidos, una de las recetas de mediodía más sencillas del repertorio de los halfling, también han sido muy adoptados por los humanos de todo el país, y el plato adorna innumerables menús de taberna.",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "El Pastel del Minero, a veces llamado \"pastel de pastor\" por los humanos y los halflings, es una comida verdaderamente abundante para el incansable enano que todos llevamos dentro. Carne picada (o de cordero o de venado), maíz dulce, guisantes, cebollas y puerros están recubiertos por un puré de patatas cubierto de queso. Este es uno de los pocos platos enanos que se sirven fácilmente en las posadas de todo Faerûn, especialmente en las del Norte y las Tierras del Corazón, probablemente porque la variante humana toma mucho de este clásico enano.",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "Originario de la mítica isla de los elfos de Evermeet, pero popularizado por aventureros expatriados a lo largo de la Costa de la Espada y su disperso archipiélago, este cremoso plato de arroz con pescado requiere un chef paciente... ¡pero la espera merece la pena! El arroz de grano corto (que produce una textura más pegajosa y compacta), junto con una mezcla de \"frutos\" del océano, como gambas y vieiras, se cuece a fuego lento en un rico caldo de marisco hasta alcanzar una consistencia suave y aterciopelada. La mantequilla, la cebolla, el azafrán, el vino blanco seco de los elfos y el aceite de oliva se entremezclan y hacen su parte para activar los sabores marítimos de ensueño. Algunos cocineros elfos de antaño terminaban el plato con un remolino de mascarpone.",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "Cuando el fuego de la chimenea se apaga en la Infraoscuridad, las drow suelen echar mano de sus teteras, pero no para preparar una infusión, sino un caldo de setas hirviendo después de la cena. Si pueden encontrarlas, las drow prefieren las matsutake, aunque las shiitake o las maitake sirven en caso de necesidad. Colocan las setas cortadas en un caldo claro sazonado con algas secas, a veces con un chorrito de caldo de pescado o salsa de soja y alcohol, y lo calientan en una tetera. A partir de ahí, se vierten pequeñas tazas del aromático té que se bebe lentamente hasta que las setas se cocinan a la perfección, momento en el que se comen con un pincho fino.",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "Los enanos tienen fama de ser \"poco golosos\", pero eso no les niega el buen gusto, como demuestra la afinidad de los enanos de oro del sur de Faerûn por el pato de montaña a la naranja y al caqui. La salsa picante y ácida, única en su género, anima la suculenta carne de caza y da lugar a un divino manjar de piel de pato. Tal vez los años de vivir cerca de los humanos los desgastaron o ampliaron su paladar, pero se dice que los enanos modernos han llegado a las manos sólo por la codiciada piel crujiente. Si bien este plato no adorna los salones de banquetes subterráneos de tiempos pasados, seguro que está en los menús de los enanos de la superficie de hoy en día.",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "Esta famosa guarnición, compuesta por patatas picadas, servidas con especias y fritas, procede de la receta personal de Otik Sandath, propietario y chef de la Posada del Último Hogar, situada en una remota ciudad de Krynn llamada Solace, en Ansalon. La mezcla personal de Otik de ajo, pimentón, pimienta, cayena y una cucharada considerable de mantequilla salada local es a menudo emulada pero difícil de superar; sin embargo, la receta que se presenta a continuación se considera lo más parecido a la sensación de estar sentado en la cima de la famosa taberna del árbol vallenwood con una de sus cervezas oscuras caseras en la mano. Estas patatas combinan bien con cualquier carne estofada del menú o con huevos como entrante del día.",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "No hay mucho que ver y aún menos que comer en la tundra helada que es Icewind Dale... a menos que sepas dónde buscar. Al norte de la Espina del Mundo y ocultos a la sombra barrida por el viento de Kelvin's Cairn, se encuentran tres lagos de agua dulce que sustentan los diez pueblos que salpican sus orillas, una región conocida acertadamente como Diez Pueblos. Los lagos de los Diez Pueblos no tienen nada de especial, excepto por una característica: son la única ubicación conocida de la famosa trucha cabeza de chorlito. Estos peces, llamados así por sus gruesos cráneos en forma de nudillo, se han convertido en el producto de exportación más lucrativo de la región, no por su valor culinario, sino por la fina artesanía que hacen los artesanos locales con sus huesos de marfil. Los mercaderes de Luskan y de otros lugares pagan mucho dinero por estas curiosidades, que se han puesto de moda en las ciudades de Faerûn. Como resultado, los lagos de las Diez Ciudades a menudo se tiñen de rojo con la sangre de los pescadores locales que compiten por la captura del día. Sin embargo, lo que es menos conocido fuera de la región es que estos raros peces son tan deliciosos como valiosos, especialmente cuando se fríen en una sartén con chalotas, limón, sal, pimienta y pimentón. Si no puede conseguir truchas frescas de los lagos de Diez Ciudades, no se desanime. Las truchas de Nyr Dyv, cerca de la ciudad de Greyhawk, o del lago Crystalmir, cerca de Solace, serán suficientes como sustitutos.",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "Tanto si eres un guerrero que se despoja de su cota de malla tras una ardua aventura como un mago que se relaja tras una sesión de estudio en los anaqueles, cada día exige un tiempo de reposo. Desde un oscuro oolong hasta una manzanilla común, los tés están imbuidos de increíbles efectos calmantes y reconstituyentes para el cuerpo y el alma. El poderoso Highmage Par-Salian, de túnica blanca, era famoso por sus proezas arcanas, pero sus allegados también contaban con su potente infusión casera de hojas de té. Se decía que un solo platillo lleno de esta extraordinaria mezcla, que incluía una infusión de jengibre fresco con miel, manzanilla, limón seco, cáscara de naranja y una pizca de corteza de olmo resbaladizo (que le otorgaba un regusto suave y aceitoso) entre sus componentes, calmaba incluso el resfriado más tenaz, un efecto que garantizaba la supervivencia de uno de los estudiantes más famosos de Par-Salian, Raistlin Majere. Numerosas interpretaciones del legendario té de Par-Salian siguen siendo populares en todo Krynn, con algunas iteraciones impregnadas de las raras y psicodélicas semillas de bekial de los arbustos espinosos de Estwilde, aunque se dice que nadie, salvo sus alumnos más confiables, pudo replicar con éxito su amalgama de hierbas.",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "Los enanos no son conocidos por comer verduras, pero cuando las verduras están empapadas en un rebozado dorado y salado y fritas en aceite hasta que están crujientes, ¡no se cansan de comerlas! No se olvide de terminar estas delicias fritas con un chorrito de \"salsa dorada\", una confección dulce y almibarada con un acento cítrico. Este plato es especialmente popular entre los enanos de la superficie que tienen mayor acceso a los productos frescos y a los tubérculos.",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "Un pilar de la Sala Mithral de Faerûn, la sopa de patatas y puerros enana es un entrante incondicional que se prepara tan espeso como los mortales puedan soportarlo. Servida durante todo el año, esta densa y nutritiva mezcla de verduras es perfecta para calentar los miembros y las almas de los enanos sometidos al implacable frío de la húmeda vida subterránea. Se sirve en moldes de gran tamaño y se prepara de forma voluminosa, esperando que se repita (o se repita), para saciar el hambre de los guerreros cansados o de los mineros incansables. No se puede equivocar con aderezos como cebollas picadas, cebollino y tocino.",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "Todo aventurero necesita un estímulo de vez en cuando, y nada apaga la sed y calma el dolor como una Poción de Restauración. Afrutada y dulce, con tonos de mora y limón, la ginebra se esconde hasta que ya se siente su fuego en el vientre. Los camareros la impregnan con una pizca de guisante de mariposa, que le da un color azul característico; en una mazmorra poco iluminada, incluso se podría confundir con su homónimo mágico. Pero si bebes lo suficiente, no conocerás ni el dolor ni el miedo... aunque puede que tampoco realices ninguna hazaña gloriosa.",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "En el mundo de Krynn, poco después de las antiguas Guerras de los Asesinos, el príncipe Kith-Kanan solicitó a su hermano el rey Sithas la soberanía del oeste. Su hermano concedió pacíficamente a los elfos occidentales la independencia de la nación de Silvanesti. Sin embargo, Kith-Kanan, el nuevo rey de los elfos occidentales, se encontró con décadas de dificultades derivadas de la diáspora. Hasta que se fundó su capital, Qualinost, su pueblo elfo luchó por encontrar nuevas formas de vivir de la tierra. Varias comidas sencillas y humildes entraron en el repertorio de la dieta de los elfos, como el \"Premio de la Cosecha\", una cazuela de verduras al horno preparada con mucho arte. Productos como la berenjena, el calabacín, el calabacín amarillo y el tomate se cortaban en rodajas finas y se apilaban en capas sobre la albahaca y el tomate frescos (triturados en una salsa), y luego se rociaban con aceites frescos y aromáticos antes de asarlos. Este humilde pero abundante plato podía alimentar a todo un pueblo de elfos con poco coste. Aunque los elfos de Krynn preparan ahora variaciones de este plato durante todo el año con inspiradas sustituciones para aprovechar las estaciones, la combinación que se muestra a continuación es la más clásica y recomendada.",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "Aunque no pueda saciar el apetito de un halfling, la quith-pa ha sostenido los cuerpos de los aventureros elfos durante generaciones. La variedad más común de las raciones de hierro de los elfos, esta comida vegetariana para el camino se compone principalmente de frutos secos, pero las variaciones regionales pueden incluir semillas, frutos secos, legumbres y más. Diseñado para ser tan ligero en la mochila como en el cuerpo, este alimento básico asegura que los viajeros no sufrirán un esfuerzo después de la comida en el camino. Además, sus ingredientes saludables y sus sabores sencillos y limpios son perfectos incluso para los paladares de los elfos más quisquillosos.",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "La tundra helada e implacable del Norte de Faerûn es puesta a prueba por unos pocos valientes y domada por casi ninguno. Sin embargo, los bárbaros Reghed, una colección de tribus nómadas resistentes y supersticiosas basadas en tótems, recorren las tierras con una facilidad comparable, aprovechando su escaso potencial en beneficio de sus clanes relativamente pequeños. Para soportar el arduo frío de Icewind Dale, los Reghed y otros grupos similares, como los Uthgardt del norte de Faerûn, deben maximizar el tiempo y la energía para prosperar. Las comidas comunales en los campamentos de invierno (construidos estacionalmente para sobrevivir al excepcionalmente largo invierno) son tan fundamentales para su digna cultura guerrera como sus profundas tradiciones religiosas. El venado (la carne de antílope, ciervo o alce) es la más disponible y, por tanto, la más codiciada, encontrando diversos usos para estos ingeniosos nómadas, pero la carne de vacuno o rothé es completamente aceptable en otros reinos. Un plato ceremonial (que los Reghed reclaman con orgullo) que marca el comienzo del largo invierno es el asado. Una tierna falda de buey, trozos de albaricoques secos, patatas doradas cortadas por la mitad y ramos de hierbas de temporada se entremezclan con los jugos naturales de la carne salvaje para hacer de esta una comida de un solo plato especialmente aromática y práctica.",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven sprucebark quaff, which also serves as a potent palate cleanser.": "La pintoresca ciudad-estado de Tashalar es conocida por sus costas enjoyadas, sus climas templados y sus abundantes viñedos, así como por una de sus exportaciones más famosas: el rulo. Esta tónica de color oscuro y con sabor a regaliz destaca por sus tonos brillantes y herbáceos y por su acabado mentolado. Los establecimientos de mayor pedigrí, que van desde la Taberna Elfsong en Baldur's Gate hasta el Lady Luck en Daggerford (así como un montón de tabernas cuestionables), ofrecen encarnaciones caseras de este clásico al estilo de la absenta. Para los que no se sientan inclinados a beber alcohol, pero que sigan buscando una bebida con sabor a menta, pruebe el quaff de corteza de abeto de los elfos, que también sirve como potente limpiador del paladar.",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "Tanto si se trata de costillas de ternera, de cerdo o de rothé, esta deliciosa receta no tiene desperdicio. Se aplican varias capas de un glaseado a base de miel (la variedad de miel preferida es la del estado nacional faerûniano de Sembia) sobre grandes costillas, antes de asarlas con delicadeza sobre una llama abierta para carbonizarlas cuidadosamente. Si se prepara bien, esta carne dulce cocinada a fuego lento se desprende del hueso más fácilmente que la cabeza de un kobold desarmado.",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "Al final de un largo día de trabajo en fraguas ardientes y minas llenas de lava, la mayoría de los enanos tienen un deseo insaciable de comidas saladas y ácidas, siempre acompañadas de una cerveza fuerte. No hay nada más sabroso que un buen plato de salchichas ahumadas enanas con montones de chucrut salado, una receta que, según la leyenda, fue forjada y transmitida por el mismísimo Moradin, el dios de los enanos. Siempre que sea posible, sirve estas salchichas gordas con mostaza enana, un condimento ligeramente especiado, dulce y molido a la piedra. En algunas regiones de Cormyr, esta mostaza se considera un remedio para todo.",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "No hay nada más reconfortante para un halfling obsesionado con la comodidad que los cálidos aromas de vainilla, arce y nueces que llenan su casa. Las gruesas rebanadas de pan recién cortado y esponjoso se rellenan con queso crema o mascarpone antes de ser rebozadas con huevo y fritas en la sartén. El toque final es un chorrito de mermelada casera o jarabe de albaricoque. Este popular segundo plato de la mañana se sirve habitualmente después del té y sacia las ansias de los halfling hasta la primera comida del mediodía.",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "El multiverso es un lugar más extraño de lo que muchos se atreven a imaginar. En una extraña ruina cerca de los Picos de la Barrera de Oerth, humanoides de otro mundo habían abastecido sus despensas con todo tipo de sustento sellado dentro de bolsas transparentes y herméticas. Cuando la única superviviente de una expedición a ese lugar maldito regresó a Greyhawk, afirmó haber hecho el viaje de vuelta a casa comiendo la curiosa carne que encontró allí. Después de que los alquimistas locales se preguntaran sobre el resto de las existencias que llevaba, determinaron que no se trataba de carne, sino de un curioso compuesto vegetal condimentado para ofrecer la esencia de la carne. Inspirados por este descubrimiento, algunos audaces chefs comenzaron a experimentar con sus propios enfoques de este \"filete sustituto\", un proceso que finalmente perfeccionaron los altos elfos a base de soja, cebada y manteca de cacao.",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A rouille—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "No es necesario frecuentar puertos faerûnicos como Neverwinter, Waterdeep o Baldur's Gate para disfrutar de esta mezcla de carne marina guisada. Servido en tabernas, en casas de campo y en barcos marineros de innumerables reinos, este plato náutico eternamente popular consiste en bacalao, o eglefino, almejas y mejillones cocidos a fuego lento en un caldo ligero de pescado y tomate con un aperitivo con sabor a regaliz y una pizca de hinojo. En algunas tabernas incluso se prepara con una impresionante ración de aldani, si es que consiguen derrotarlo. Una rouille -una mezcla de pimiento rojo, ajo y aceite de oliva- ayuda a completar el aromático plato que se sirve durante todo el año. El sabroso caldo también es perfecto para mojar panes de hierbas tostados. Tanto los espadachines como los pícaros del mar nunca rechazan un cucharón.",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "Rápidas de preparar y muy sabrosas, estas jugosas hamburguesas están hechas de carnes picadas mixtas (las combinaciones más populares son las de cerdo y ternera o las de ternera y cordero) amasadas juntas y repletas de ricos condimentos. Los \"filetes\" de la taberna, como muchos los llaman, se asan a la parrilla sobre una llama abierta para ayudar a sellar los sabrosos sabores. Los filetes de taberna, que suelen servirse sin panecillo y con una variedad de cremas suaves para untar, como la salsa fresca de eneldo y yogur, los tomates triturados o una salsa de aceitunas negras e higos, son una opción de cena rápida para el que tiene prisa por ir a la taberna.",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "El vodka almacenado a temperaturas bajo cero se combina con jengibre fresco y zumo de uva (para obtener un tono púrpura brumoso) y hielo finamente picado. Se sirve tan frío que, si el primer trago helado no te deja helado el cerebro, puede que la explosión de alcohol que se produce justo después sí lo haga. En la Costa de la Espada abundan las variantes de esta popular bebida fría (a veces denominada \"Cono de frío\" o \"Vino helado de Shondath\").",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or rothé), carrots, potatoes, and onions in a dark beer–infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "No hay nada más acogedor para el aventurero maltrecho y cansado del camino que el inconfundible aroma de la carne de vaca y la cerveza que sale de un caldero burbujeante y con llamas. Busca un asiento cerca del hogar ennegrecido de la posada y descansa: el calor y la seguridad están por fin al alcance de la mano. Este brebaje terroso y de cocción lenta, compuesto por carne de vaca (o rothé), zanahorias, patatas y cebollas en un caldo oscuro con cerveza, se sirve en los establecimientos de comida de todo el mundo, desde la posada del Dragón Verde y el Portal de los Bostezos hasta el comedor de Ellfate y la posada del Último Hogar. Atención, viajero, no sabrá bien sin un cuenco y una cuchara de madera.",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "¡Troll o trato! Celebrada el primer día de cada Kythorn, la fiesta de Trolltide conmemora la victoria de la Ciudad de Waterdeep durante la Segunda Guerra de los Trolls. Vestidos como los molestos invasores trolls, los niños corretean de puerta en puerta exigiendo sabrosos tributos, como caramelos, frutas y palitos de carne salada. Las tiendas y los hogares que se quedan cortos se enfrentan a las consecuencias al atardecer: bromas traviesas que van desde arañazos nocturnos de los trolls en la puerta hasta ataques de misiles mucho más insidiosos que implican huevos crudos en entradas, ventanas y letreros desprotegidos. Estas deliciosas manzanas confitadas, a menudo talladas con rostros de trolls tontos o espeluznantes, sirven como el rescate perfecto para ahuyentar a los trolls malhumorados, asegurando unas noches de Trolltide tranquilas para los habitantes de Waterdhavian bien preparados.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can‘t keep their paws off them.": "Los tabaxi son humanoides felinos de cola larga conocidos por su espíritu innatamente inquisitivo y mercurial, así como por su ágil destreza en la caza. También llamados \"gente jaguar\" o \"gente leopardo\", según su constitución y el color de su pelaje, los tabaxi de Maztica son depredadores especialmente peligrosos, pero uno se pregunta con qué frecuencia han tenido ocasión de cazar cacatúas. Los tabaxi son extremadamente exigentes en la preparación de sus aves, y no se puede negar que estas alas de pollo extra crujientes, espolvoreadas con un sabroso aliño seco, satisfarán incluso a los más quisquillosos. La receta es un secreto celosamente guardado y los tabaxi no pueden dejar de comerlas.",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "A veces llamado \"hongo de dos maneras\", este sabroso ingrediente esencial del duergar seguramente despertará las papilas gustativas incluso del tiefling más aficionado a las especias. Estos tubérculos, elaborados a partir de las raíces blancas y brillantes del loto de la Infraoscuridad o del hongo de la cabeza azul, se cuecen al vapor y se cortan en rodajas redondas y crujientes, perfectas para mojar. Sin embargo, si no puedes conseguir productos auténticos de la oscuridad, los rábanos cortados en rodajas tienen una textura y un sabor similares, e incluso la jícama, los pepinos o la lechuga romana pueden servir en caso de necesidad. La estrella del espectáculo, sin embargo, es la pasta para untar, hecha con el hongo liquen de fuego de color naranja pálido que se muele en una deliciosa pasta picante. Pero asegúrese de tener a mano una barrita de agua, ¡esto es muy picante!",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or golden brown roasted turkey (see this page) from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "Popularizado en Karrnath, la frígida nación del noreste de Khorvaire, este sabroso pan de cena ha evitado numerosas hambrunas y a veces ha servido como ración completa para los soldados vivos del país (no preguntes qué comen los soldados no vivos). Tradicionalmente preparados con queso \"ved\" afilado y presentados con mantequilla de cebolla, estos bollos crujientes se sirven mejor calientes, pero a veces pueden durar días en la estantería sin el uso de medios mágicos o conservantes. No es de extrañar que este sabroso alimento básico haya emigrado a muchos mundos diferentes, cada uno de los cuales ha añadido su propio toque local y lo ha adoptado como propio. Esta receta en particular procede de la Panadería Lorren de la Aldea del Alerce Rojo de Faerûn, y lleva setas y queso de las granjas locales de la periferia. Acompáñalo con unos capones en brocheta o un pavo asado dorado (ver esta página) de la cercana Drouth's Fine Poultry, y ya tienes una comida.",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "Esta colorida mezcla de hojas silvestres con infusión de flores y vibrantes acentos cítricos es la ensalada por excelencia de los elfos Kagonesti de Krynn. Estos antiguos elfos albergan una profunda reverencia por la naturaleza y una lengua refinada, casi instintiva, cuando se trata de combinaciones culinarias. A veces llamado \"bosque de chuletas\" entre los elfos de la madera de Toril y Oerth, esta mezcla abundante y verde está repleta de acentos agudos y texturas crujientes que comparten casi mágicamente el paladar con los sabores más sutiles forjados en juego. Es tanto un viaje visual por los bosques occidentales de Ansalon, desde el suelo del bosque hasta las ramas más altas, como un viaje comestible.",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "Estas sencillas galletas de suero de leche se deshacen en la boca. Se rumorea que la estimada Lady Alustriel Silverhand proporcionó al famoso ex aventurero convertido en propietario del Portal del Bostezo, Durnan, su propia receta para estos sabrosos y hojaldrados pasteles, que ahora se sirven en la cesta \"las veinticuatro horas del día\". Aunque la principal atracción de la posada es el cavernoso portal que desciende directamente a la mortífera mazmorra de Undermountain, estos famosos bizcochos ocupan un segundo lugar. Tanto si se untan con una mantequilla de rosa y manzana ablandada como si se adornan con conservas de saúco o mermelada de moras, este irresistible alimento básico para los humanos es rápido y sencillo. Y ahora puede prepararlos en los cálidos confines de su propia y humilde morada con esta codiciada receta. Los viajeros cansados (y los bebedores excesivos) toman nota: se afirma que nada ayuda a sacudirse el cansancio o la resaca inducida por la cerveza como uno de los sándwiches de galleta matutinos de Durnan, hechos a la medida, compuestos por huevos escalfados o revueltos fáciles y su elección de jamón de corte grueso recién frito o rollo de cerdo.",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "No hay ninguna taberna gestionada por humanos en la Costa de la Espada que no sirva algún tipo de Zzar, un producto básico de los bares del noroeste de Faerûn. A menudo más caro que la cerveza rubia o la cerveza negra, este refresco con sabor a nuez y color naranja suele elaborarse fortificando el sluth (un vino blanco espumoso) con un licor de almendras. Algunos barmans sustituyen el amaretto por un licor que imita el sabor de la almendra, pero renuncian a los frutos secos en favor de las hierbas y las especias, mientras que otros añaden sus propios giros a la receta probada. En cualquier caso, el resultado deseado es una bebida de frutos secos suave y cremosa con un fuerte sabor y un regusto vibrante que puede incluir sutiles variaciones que van desde lo dulce o lo ácido hasta lo salado o lo tostado."
}