{
	"The astral brig is the standard githyanki military vessel. It requires a crew of five and can transport up to sixty passengers. A brig is 90 feet long and 30 feet wide, with two levels below decks for quarters and storage space. It is equipped with two ballistae, each one operated by a pair of crew members, and has a top speed of 12 miles per hour.": "El bergantín astral es la nave militar githyanki estándar. Requiere una tripulación de cinco personas y puede transportar hasta sesenta pasajeros. Un bergantín mide 90 pies de largo y 30 pies de ancho, con dos niveles bajo cubierta para los cuartos y el espacio de almacenamiento. Está equipado con dos ballestas, cada una manejada por un par de miembros de la tripulación, y tiene una velocidad máxima de 12 millas por hora.",
	"An astral skiff is operated by a crew of three and carries up to a dozen passengers. The githyanki employ this small vessel, 30 feet long and 10 feet wide, for patrols in the Astral Plane and for quick raids in pursuit of specific objects on the Material Plane. A skiff has a top speed of 15 miles per hour. It lacks weapons aside from those carried by its passengers and has a limited amount of storage space.": "Un esquife astral es operado por una tripulación de tres personas y lleva hasta una docena de pasajeros. Los githyanki emplean esta pequeña embarcación, de 30 pies de largo y 10 pies de ancho, para patrullar en el Plano Astral y para realizar rápidas incursiones en busca de objetos específicos en el Plano Material. Un esquife tiene una velocidad máxima de 15 millas por hora. Carece de armas aparte de las que llevan sus pasajeros y tiene un espacio de almacenamiento limitado.",
	"Airships are relatively rare in Acquisitions Incorporated, which is thought to hold no more than five in its fleet. But the unparalleled usefulness of these craft in commerce—and in combat—makes the company-standard battle balloon a much-coveted upgrade for any franchise.": "Las naves aéreas son relativamente raras en Acquisitions Incorporated, que se cree que no tiene más de cinco en su flota. Pero la incomparable utilidad de estas naves en el comercio -y en el combate- hace que el globo de batalla estándar de la compañía sea una mejora muy codiciada para cualquier franquicia.",
	"Professional secrecy and aggressive marketing make it unclear where the airship originated. Some say battle balloons were an original design created by the Heuristic Arcane Research and Development department of Acquisitions Incorporated. But the wizards of Halruaa developed similar skyships in ages past, and the Cult of the Dragon has been seen with flying ships of its own. Still, among the small number of factions and organizations known to possess or build airships, Acquisitions Incorporated might be the best known for its high-profile aerial escapades. It's certain that neither the mages of Halruaa nor the members of the Cult of the Dragon ever crewed a battle balloon with keg robots, or used one to squash a tyrannosaurus flat.": "El secreto profesional y el marketing agresivo hacen que no esté claro el origen de la aeronave. Algunos dicen que los globos de batalla fueron un diseño original creado por el departamento de Investigación y Desarrollo Arcano Heurístico de Acquisitions Incorporated. Pero los magos de Halruaa desarrollaron naves similares en el pasado, y el Culto del Dragón ha sido visto con sus propias naves voladoras. Aun así, entre el reducido número de facciones y organizaciones que se sabe que poseen o construyen naves aéreas, Acquisitions Incorporated podría ser la más conocida por sus escapadas aéreas de alto nivel. Es cierto que ni los magos de Halruaa ni los miembros del Culto del Dragón han tripulado nunca un globo de batalla con robots de barril, ni han utilizado uno para aplastar a un tiranosaurio.",
	"The Hard Cloud is Acquisitions Incorporated's company flagship, and as such, bears special note. The great battle balloon bristles with armaments, including a vicious dragon-slaying spear at the fore that has seen use more than once. The Hard Cloud is a veteran of numerous combat operations, and it has so far come out in one piece. Beyond the tales told of the vessel's exploits, rumors abound regarding the wondrous vehicle. Is it powered by a bound efreeti, as some have said? Does the hold contain clones of every high-ranking member of Acquisitions Incorporated, including Omin Dran himself? Does the mess, in fact, employ a terrifying ghostly chef? The answers lie below decks, where few have had the opportunity to learn the truth.": "El Hard Cloud es el buque insignia de Acquisitions Incorporated y, como tal, merece una atención especial. El gran globo de batalla está repleto de armamento, incluida una feroz lanza para matar dragones que ha sido utilizada en más de una ocasión. El Nube Dura es un veterano de numerosas operaciones de combate, y hasta ahora ha salido de una pieza. Más allá de las historias que se cuentan sobre las hazañas de la nave, abundan los rumores sobre el maravilloso vehículo. ¿Está impulsado por un efreeti atado, como algunos han dicho? ¿Contiene la bodega clones de todos los miembros de alto rango de Acquisitions Incorporated, incluido el propio Omin Dran? ¿Emplea el comedor, de hecho, a un terrorífico chef fantasma? Las respuestas se encuentran bajo cubierta, donde pocos han tenido la oportunidad de conocer la verdad.",
	"The standard design of an Acquisitions Incorporated-grade airship features an enormous balloon covered in a rope net. Trailing lines connect the balloon to the vessel of metal and wood suspended below. In the center of the deck, directly below the balloon, sits a large magic furnace, whose formidable lifting power is rumored to involve trapped elementals. The airship's captain controls the arcane furnace and directs forward thrust by way of a propeller located at the back of the ship, helming the craft with a wheel positioned in the bow. Metal runners below the ship allow a battle balloon to land on the ground.": "El diseño estándar de un dirigible de Acquisitions Incorporated presenta un enorme globo cubierto por una red de cuerdas. Las líneas de arrastre conectan el globo con la nave de metal y madera suspendida debajo. En el centro de la cubierta, justo debajo del globo, se encuentra un gran horno mágico, cuyo formidable poder de elevación se rumorea que implica a elementales atrapados. El capitán de la aeronave controla el horno arcano y dirige el empuje hacia delante por medio de una hélice situada en la parte trasera de la nave, gobernando la nave con una rueda situada en la proa. Unas guías metálicas situadas debajo de la nave permiten que un globo de batalla aterrice en el suelo.",
	"Each franchise or organization customizes the offensive capability of its airships, but most battle balloons feature multiple harpoon guns, perfect for fighting and snaring aerial threats. Battle balloons that see a lot of combat are typically well stocked with other ranged weapons and polearms for ship-to-ship and crew-to-crew fighting.": "Cada franquicia u organización personaliza la capacidad ofensiva de sus aeronaves, pero la mayoría de los globos de batalla cuentan con varios cañones arponeros, perfectos para combatir y atrapar amenazas aéreas. Los globos de combate que ven muchos combates suelen estar bien provistos de otras armas a distancia y armas de asta para la lucha entre naves y entre tripulaciones.",
	"Whether privately financed or loaned out by Head Office under extraordinarily cautious terms, battle balloons can be customized with unique equipment—different siege weapons, lifting and cargo gear, and so forth—to make each airship unique. However, the most potent weapon featured on most Acquisitions Incorporated battle balloons is the green flame arbalester, a massive ballista whose bolts pulse with arcane power and detonate with formidable explosive force wherever they hit.": "Ya sean financiados de forma privada o prestados por la Oficina Central bajo condiciones extraordinariamente cautelosas, los globos de batalla pueden ser personalizados con equipos únicos -diferentes armas de asedio, equipos de elevación y carga, etc.- para hacer que cada aeronave sea única. Sin embargo, el arma más potente de la mayoría de los globos de batalla de Acquisitions Incorporated es el arbalester de llama verde, una enorme balista cuyos rayos pulsan con poder arcano y detonan con una formidable fuerza explosiva dondequiera que impacten.",
	"Battle balloons and mechanical beholders are vehicles, and as such, they have special rules associated with them. Most pertinently, a vehicle has the six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and the corresponding modifiers. The Strength of a vehicle expresses its size and weight. Dexterity represents its ease of handling. A vehicle's Constitution covers its durability and the quality of its construction. Vehicles usually have a score of 0 in Intelligence, Wisdom, and Charisma. If a vehicle has a 0 in a score, it automatically fails any ability check or saving throw that uses that score. How a vehicle is crewed and what actions it can take on its turn are described in the stat block for the vehicle.": "Los globos de batalla y los contempladores mecánicos son vehículos y, como tales, tienen reglas especiales asociadas. Lo más pertinente es que un vehículo tiene las seis puntuaciones de habilidad (Fuerza, Destreza, Constitución, Inteligencia, Sabiduría y Carisma) y los modificadores correspondientes. La Fuerza de un vehículo expresa su tamaño y peso. La Destreza representa su facilidad de manejo. La Constitución de un vehículo cubre su durabilidad y la calidad de su construcción. Los vehículos suelen tener una puntuación de 0 en Inteligencia, Sabiduría y Carisma. Si un vehículo tiene un 0 en una puntuación, falla automáticamente cualquier chequeo de habilidad o tirada de salvación que utilice esa puntuación. La tripulación de un vehículo y las acciones que puede realizar en su turno se describen en el bloque de estadísticas del vehículo.",
	"A battle balloon is perhaps the most sought-after of the mobile headquarters options available to Acquisitions Incorporated franchises. The versatility of an airship allows for the rapid shipping of goods, mercenaries, and loot. Such a vessel also allows a quick escape from sticky developments and deals gone bad.": "Un globo de batalla es quizás la más codiciada de las opciones de cuarteles móviles disponibles para las franquicias de Acquisitions Incorporated. La versatilidad de una aeronave permite el envío rápido de mercancías, mercenarios y botín. Una nave de este tipo también permite escapar rápidamente de los acontecimientos complicados y de los tratos que salen mal.",
	"A Demon Grinder is a bulky, armored coach that rumbles loudly as it crushes obstacles and enemies in its path with the help of a swinging wrecking ball. Iron jaws are mounted on the front of the vehicle, which handles like a garbage truck.": "Un Demon Grinder es un voluminoso autocar blindado que retumba con fuerza mientras aplasta los obstáculos y enemigos que encuentra a su paso con la ayuda de una bola de demolición oscilante. En la parte delantera del vehículo hay montadas unas mandíbulas de hierro que se manejan como un camión de la basura.",
	"A Devil's Ride is a two-wheeled infernal war machine that handles like a motorcycle. It has spiked wheels, a screaming engine, and a cowl shaped vaguely like a grinning devil's visage, with horns for handle bars. What the vehicle lacks in weapons, it makes up for with speed and maneuverability.": "Un Devil's Ride es una máquina de guerra infernal de dos ruedas que se maneja como una motocicleta. Tiene ruedas con pinchos, un motor chirriante y un capó con una forma que recuerda vagamente al rostro de un diablo sonriente, con cuernos a modo de manillar. Lo que le falta al vehículo en cuanto a armas, lo compensa con velocidad y maniobrabilidad.",
	"Galleys are long vessels that rely on sails and sizable rowing crews to move. These ships can carry siege weapons and soldiers to war or transport large amounts of cargo for merchants. No matter the ship's purpose, the crew almost always hires extra protection, since galleys make large, cargo-rich targets for pirates.": "Las galeras son barcos largos que dependen de las velas y de una considerable tripulación de remeros para moverse. Estos barcos pueden llevar armas de asedio y soldados a la guerra o transportar grandes cantidades de carga para los comerciantes. Sea cual sea el propósito del barco, la tripulación casi siempre contrata protección extra, ya que las galeras son objetivos grandes y ricos en carga para los piratas.",
	"A galley has the following features:": "Una galera tiene las siguientes características:",
	"The ceiling of the galley's lower deck is 8 feet high.": "El techo de la cubierta inferior de la cocina tiene 2,5 metros de altura.",
	"Hanging lanterns cast bright light throughout the ship.": "Las linternas colgantes proyectan una luz brillante por todo el barco.",
	"Rigging on the ship can be climbed without an ability check.": "Las jarcias del barco se pueden escalar sin un chequeo de habilidad.",
	"The galley has one 120-foot-tall mast with sails to catch the wind and oars on the lower deck for rowing the vessel.": "La galera tiene un mástil de 120 pies de altura con velas para atrapar el viento y remos en la cubierta inferior para remar el barco.",
	"A galley requires a crew of eighty to properly sail or row the vessel and might carry extra passengers or soldiers. If the characters are guests on a galley, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Una galera requiere una tripulación de ochenta personas para navegar o remar correctamente y puede llevar pasajeros o soldados adicionales. Si los personajes son huéspedes de una galera, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con vehículos acuáticos además de sus estadísticas normales:",
	"One captain ({@creature bandit captain})": "Un capitán ({@creature bandit captain})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature scout||scouts})": "Otros cinco oficiales: un primer oficial, un contramaestre, un intendente, un cirujano y un cocinero ({@creature scout||scouts})",
	"Forty-two sailors ({@creature commoner||commoners})": "Cuarenta y dos marineros ({@creature commoner||commoners})",
	"Twelve siege engineers ({@creature guard||guards})": "Doce ingenieros de asedio ({@creature guard||guards})",
	"Twenty {@creature guard||guards}": "Veinte {@creature guard||guards}",
	"The main deck of the galley has the following features:": "La cubierta principal de la cocina tiene las siguientes características:",
	"Four ballistas (DMG, ch. 8) are attached to the fore of the deck. Ten ballista arrows are stacked and secured near each.": "Cuatro balistas (DMG, cap. 8) están fijadas en la parte delantera de la cubierta. Diez flechas de balista están apiladas y aseguradas cerca de cada una.",
	"Two mangonels (DMG, ch. 8) are attached to the aft of the deck. Ten mangonel stones are stacked and secured near each catapult.": "Dos mangoneles (DMG, cap. 8) están fijados en la popa de la cubierta. Diez piedras de mangonel están apiladas y aseguradas cerca de cada catapulta.",
	"The galley's stern features an iron naval ram used for attacking other ships.": "En la popa de la galera se encuentra un ariete naval de hierro utilizado para atacar a otros barcos.",
	"A 10-foot-wide, 80-foot-long open space in the middle of the deck stretches fore to aft and leads down to the lower deck.": "Un espacio abierto de 3 metros de ancho y 3 metros de largo en el centro de la cubierta se extiende de proa a popa y conduce a la cubierta inferior.",
	"A 3-foot-high rail is built around the deck's perimeter, providing half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Se construye una barandilla de 3 pies de altura alrededor del perímetro de la cubierta, proporcionando media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella.",
	"Eight rowboats are stacked in two groups of four on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "En esta cubierta se apilan ocho botes de remos en dos grupos de cuatro. Las cuerdas y poleas pueden izar estos botes dentro y fuera del agua.",
	"A timpani with two attached mallets sits on the aft of the main deck just before the opening to the lower deck. A crew member plays this instrument while the sailors on the lower deck row, the beat helping to synchronize the rowers' strokes.": "En la popa de la cubierta principal, justo antes de la apertura de la cubierta inferior, hay un timbal con dos mazos. Un miembro de la tripulación toca este instrumento mientras los marineros de la cubierta inferior reman, el ritmo ayuda a sincronizar las brazadas de los remeros.",
	"The ship's wheel stands at the aft of the deck.": "El timón del barco se encuentra en la popa de la cubierta.",
	"The cramped lower deck of the galley ship reeks of body odor and has the following features:": "La estrecha cubierta inferior del barco galera apesta a olor corporal y tiene las siguientes características:",
	"Cargo holds at the fore and aft of the lower deck hold crates, barrels, and ammunition secured with rope.": "Las bodegas de carga situadas a proa y popa de la cubierta inferior albergan cajas, barriles y municiones aseguradas con cuerdas.",
	"Thirty-two benches are built into the deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls.": "En la cubierta hay treinta y dos bancos, cada uno con un remo de seis metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para trabajar con los remos. Diez remos de repuesto cuelgan de las paredes.",
	"One of the smallest sailing vessels, keelboats can be sailed or rowed by a single person. These ships often transport small amounts of cargo or passengers. They're perfect for pleasure cruises, as they're easier and less expensive to operate than larger vessels.": "Los barcos de quilla, una de las embarcaciones de vela más pequeñas, pueden ser navegados o remados por una sola persona. Estos barcos suelen transportar pequeñas cantidades de carga o pasajeros. Son perfectos para los cruceros de placer, ya que son más fáciles y menos costosos de operar que los barcos más grandes.",
	"A keelboat has the following features:": "Un barco de quilla tiene las siguientes características:",
	"A hanging lantern or two casts bright light across the ship.": "Una o dos linternas colgantes arrojan una luz brillante sobre el barco.",
	"The keelboat has one 10-foot-tall mast with sails.": "El barco de quilla tiene un mástil de 3 metros de altura con velas.",
	"A keelboat requires a single crew member to operate smoothly. If the characters are guests on a keelboat, the crew consists of a single captain who has the statistics of a {@creature bandit captain} with proficiency with water vehicles.": "Un barco de quilla requiere un solo miembro de la tripulación para funcionar sin problemas. Si los personajes son invitados en un barco de quilla, la tripulación está formada por un solo capitán que tiene las estadísticas de un {@creature bandit captain} con competencia en vehículos acuáticos.",
	"The deck of the keelboat has the following features:": "La cubierta del barco de quilla tiene las siguientes características:",
	"A ballista (DMG, ch. 8) is mounted on the fore of the deck. Ten ballista arrows are stacked and secured nearby.": "Una balista (DMG, cap. 8) está montada en la parte delantera de la cubierta. Diez flechas de balista están apiladas y aseguradas cerca.",
	"The deck of the ship holds twelve benches and four 15-foot-long oars. When the ship is rowed, crew members sit on these benches to work the oars.": "En la cubierta del barco hay doce bancos y cuatro remos de 15 pies de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para trabajar con los remos.",
	"The deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "La cubierta tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella.",
	"The keelboat cabin has the following features:": "La cabina del barco de quilla tiene las siguientes características:",
	"Beneath each bed is a footlocker. The footlockers are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "Debajo de cada cama hay un armario para los pies. Los candados son de hierro y tienen CA 19, 18 puntos de vida e inmunidad al veneno y al daño psíquico.",
	"Two beds and a desk with a chair stand at the aft of the cabin.": "En la popa del camarote hay dos camas y un escritorio con una silla.",
	"Longships are vessels that rely on a rowing crew and sails to move across the sea. These ships are typically used to carry soldiers into combat. The size of a longship makes it easy for troops to get on and off quickly, making it the perfect ship for engaging in surprise strikes.": "Los barcos largos son embarcaciones que dependen de una tripulación de remeros y de las velas para desplazarse por el mar. Estos barcos se utilizan normalmente para transportar soldados al combate. El tamaño de un palanquín facilita la subida y bajada de las tropas, lo que lo convierte en el barco perfecto para realizar ataques sorpresa.",
	"A longship has the following features:": "Un barco largo tiene las siguientes características:",
	"Hanging lanterns cast bright light over the deck.": "Los faroles colgantes proyectan una luz brillante sobre la cubierta.",
	"The ship is steered by a rudder control on the aft of the deck.": "El barco se gobierna mediante un mando de timón situado en la popa de la cubierta.",
	"The longship has one 20-foot-tall mast with sails that can be used to sail the ship.": "El barco tiene un mástil de 6 metros de altura con velas que pueden utilizarse para navegar.",
	"A longship requires a crew of forty to properly sail or row the vessel and often carries extra passengers or soldiers. If the characters are guests on a longship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Un barco requiere una tripulación de cuarenta personas para navegar o remar correctamente y a menudo lleva pasajeros o soldados adicionales. Si los personajes son huéspedes de un barco, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con los vehículos acuáticos además de sus estadísticas normales:",
	"One captain ({@creature berserker})": "Un capitán ({@creature berserker})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature berserker||berserkers})": "Otros cinco oficiales: un primer oficial, un contramaestre, un intendente, un cirujano y un cocinero ({@creature berserker||berserkers})",
	"Thirty-four sailors ({@creature commoner||commoners})": "Treinta y cuatro marineros ({@creature commoner||commoners})",
	"The deck of the longship has the following features:": "La cubierta del palanquín tiene las siguientes características:",
	"Sixteen benches are built into the deck, each with a 15-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Five spare oars hang on the walls.": "En la cubierta hay dieciséis bancos, cada uno con un remo de 4 metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para trabajar con los remos. Cinco remos de repuesto cuelgan de las paredes.",
	"The deck has a 3-foot-high rail covered in wooden shields around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "La cubierta tiene una barandilla de 3 pies de altura cubierta de escudos de madera alrededor de su perímetro que proporciona media cobertura para criaturas Medianas y tres cuartos de cobertura para criaturas Pequeñas detrás de ella.",
	"A mechanical beholder takes the form of an oversized eye tyrant whose central eye is a viewport window. Part conveyance, part laboratory, and part siege engine, the vehicle can transport up to six humanoids through any terrain or medium, including underwater and through solid stone. A complex and often dangerous manipulation of gears, levers, and buttons controlled the original mechanical beholders, but more recent models feature magical controls that respond to voice commands—though not always accurately.": "Un portador mecánico tiene la forma de un tirano de ojos de gran tamaño cuyo ojo central es una ventana de visualización. En parte transporte, en parte laboratorio y en parte máquina de asedio, el vehículo puede transportar hasta seis humanoides a través de cualquier terreno o medio, incluso bajo el agua y a través de piedra sólida. Una compleja y a menudo peligrosa manipulación de engranajes, palancas y botones controlaba los portadores mecánicos originales, pero los modelos más recientes cuentan con controles mágicos que responden a órdenes de voz, aunque no siempre con precisión.",
	"The mechanical beholder can be outfitted with a variety of sensors, probes, and gauges, allowing for functions as varied as determining alchemical composition, picking up on magical auras, or making masterfully dry martinis. Its range of armaments includes a disintegration ray modeled after that of its monstrous namesake (which for reasons of liability is advertised as being designed exclusively for waste removal). Portholes and hatches allow characters inside the beholder to make ranged and magical attacks from within it.": "El observador mecánico puede equiparse con una variedad de sensores, sondas y medidores, lo que permite funciones tan variadas como determinar la composición alquímica, captar auras mágicas o preparar martinis magistralmente secos. Su gama de armamento incluye un rayo de desintegración inspirado en el de su monstruoso homónimo (que, por razones de responsabilidad, se anuncia como diseñado exclusivamente para la eliminación de residuos). Los ojos de buey y las escotillas permiten a los personajes que se encuentran dentro del portador realizar ataques mágicos y a distancia desde su interior.",
	"The largest of the githyanki ships, the planar raider serves as a mobile headquarters during a major attack on the githyanki's enemies. It needs a crew of ten and can carry more than a hundred passengers. A planar raider can travel up to 12 miles per hour. It is 40 feet wide and 120 feet long, with two levels below decks, and is equipped with three ballistae and a catapult.": "La mayor de las naves githyanki, el asaltante planar sirve de cuartel general móvil durante un ataque importante contra los enemigos de los githyanki. Necesita una tripulación de diez personas y puede llevar más de cien pasajeros. Un raider planar puede viajar hasta 12 millas por hora. Tiene 40 pies de ancho y 120 pies de largo, con dos niveles bajo cubierta, y está equipado con tres balistas y una catapulta.",
	"The humble rowboat serves to ferry passengers back and forth from larger ships or to navigate lakes and rivers. Due to its simple, versatile design, a rowboat has no decks or typical crew. Weighing 100 pounds, a rowboat is easy to transport and might be carried by larger ships.": "El humilde bote de remos sirve para transportar a los pasajeros de ida y vuelta desde barcos más grandes o para navegar por lagos y ríos. Debido a su diseño sencillo y versátil, un bote de remos no tiene cubiertas ni tripulación típica. Con un peso de 100 libras, un bote de remos es fácil de transportar y puede ser llevado por barcos más grandes.",
	"Sailing ships are fast-moving designs focused on travel.": "Los veleros son diseños de movimiento rápido centrados en los viajes.",
	"A sailing ship has the following features:": "Un velero tiene las siguientes características:",
	"The ceilings in the lower deck, holds, and cabins are 8 feet high with 6-foot-high doorways.": "Los techos de la cubierta inferior, las bodegas y los camarotes tienen una altura de 2,5 metros, con puertas de 2,5 metros de altura.",
	"The ship's doors are made of wood and have AC 15, 18 hit points, and immunity to poison and psychic damage. A lock can be picked with a successful DC 15 Dexterity check made using thieves' tools, or the door can be forced open with a successful DC 20 Strength (Athletics) check.": "Las puertas del barco son de madera y tienen CA 15, 18 puntos de vida e inmunidad al veneno y al daño psíquico. Una cerradura puede ser forzada con un chequeo de Destreza DC 15 exitoso realizado con herramientas de ladrón, o la puerta puede ser forzada con un chequeo de Fuerza (Atletismo) DC 20 exitoso.",
	"Footlockers on the ship are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "Los guardapiés de la nave son de hierro y tienen CA 19, 18 puntos de vida e inmunidad al veneno y al daño psíquico.",
	"The ship has three 80-foot-tall masts with sails to catch the wind and oars on the lower deck for rowing.": "El barco tiene tres mástiles de 80 pies de altura con velas para atrapar el viento y remos en la cubierta inferior para remar.",
	"A sailing ship requires a large crew to properly sail the vessel. If the characters are guests on a sailing ship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Un barco de vela requiere una gran tripulación para poder navegar correctamente. Si los personajes son huéspedes de un velero, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con vehículos acuáticos además de sus estadísticas normales:",
	"Four other officers: a first mate, a bosun, a quartermaster, and a cook ({@creature noble||nobles})": "Otros cuatro oficiales: un primer oficial, un contramaestre, un intendente y un cocinero ({@creature noble||nobles})",
	"Twenty-five sailors ({@creature commoner||commoners})": "Veinticinco marineros ({@creature commoner||commoners})",
	"The main deck of the ship has the following features:": "La cubierta principal del barco tiene las siguientes características:",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck.  Each weapon has 10 mangonel stones stacked and secured near it.": "Los barcos de vela tienen una {@object mangonel} (DMG, cap. 8) sujeta a la cubierta.  Cada arma tiene 10 piedras de mangonel apiladas y aseguradas cerca de ella.",
	"A covered, 10-foot-square opening leads to the lower deck (area W8).": "Una abertura cubierta de 3 metros cuadrados conduce a la cubierta inferior (zona W8).",
	"The main deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "La cubierta principal tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella.",
	"Four {@vehicle rowboat||rowboats} are stacked on top of each other on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "En esta cubierta se apilan cuatro {@vehicle rowboat||rowboats}. Las cuerdas y las poleas pueden izar estos barcos dentro y fuera del agua.",
	"Four beds stand in the officer's quarters. Beneath each is an iron footlocker that holds the officers' belongings. The officers sleep in shifts so someone remains on duty to command the crew and carry out the captain's orders.": "En las habitaciones de los oficiales hay cuatro camas. Debajo de cada una hay un armario de hierro para guardar las pertenencias de los oficiales. Los oficiales duermen por turnos para que alguien permanezca de guardia al mando de la tripulación y cumpla las órdenes del capitán.",
	"The captain's quarters hold a bed and a desk. Beneath the bed is an iron footlocker that holds the captain's belongings.": "El camarote del capitán tiene una cama y un escritorio. Debajo de la cama hay un armario de hierro para guardar las pertenencias del capitán.",
	"Shelves and rope on the walls of this cabin secure mangonel stones and ballista arrows.": "Los estantes y la cuerda en las paredes de esta cabaña aseguran las piedras de mangonel y las flechas de balista.",
	"This area holds tools, barrels of tar, rope, extra material to repair sails, and other supplies needed to maintain the ship.": "En esta zona se guardan herramientas, barriles de alquitrán, cuerdas, material extra para reparar las velas y otros suministros necesarios para el mantenimiento del barco.",
	"The forecastle has the following features:": "El castillo de proa tiene las siguientes características:",
	"A {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "Un {@object ballista} (DMG, cap. 8) está unido a la cubierta. Diez flechas de balista están apiladas y aseguradas cerca.",
	"The forecastle has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "El castillo de proa tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas medianas y tres cuartos de cobertura para las criaturas pequeñas detrás de ella.",
	"The quarterdeck has the following features:": "El puente de mando tiene las siguientes características:",
	"The quarterdeck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "El cuartel tiene una barandilla de 3 pies de altura alrededor de su perímetro que proporciona media cobertura para las criaturas Medianas y tres cuartos de cobertura para las criaturas Pequeñas detrás de ella.",
	"The ship's wheel stands at the aft of the quarterdeck.": "El timón del barco se encuentra en la popa del alcázar.",
	"Twenty-two benches are built into the deck of the lower deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls of the ship.": "En la cubierta inferior hay veintidós bancos, cada uno con un remo de 6 metros de largo. Cuando el barco rema, los miembros de la tripulación se sientan en estos bancos para manejar los remos. Diez remos de repuesto cuelgan de las paredes del barco.",
	"Benches line the walls of this room. Four holes carved in them house chamber pots.": "Los bancos se alinean en las paredes de esta sala. Cuatro agujeros tallados en ellos albergan orinales.",
	"Hooks and shelves on the walls hold medical instruments, bandages, balms, tonics, jars of leeches, and more, ready to treat injuries from combat or sailing mishaps.": "Los ganchos y estantes de las paredes albergan instrumentos médicos, vendas, bálsamos, tónicos, frascos de sanguijuelas y mucho más, listos para tratar las heridas del combate o los percances de la navegación.",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey.": "Este camarote está destinado a los invitados y a los funcionarios de alto rango que nos acompañan en el viaje.",
	"This area houses both passengers and cargo. The ship's off-duty crew sleep on bedrolls among the crates and barrels of food, water, and other supplies.": "Esta zona alberga tanto a los pasajeros como a la carga. La tripulación que no está de servicio duerme en camas entre las cajas y barriles de comida, agua y otros suministros.",
	"The ship's supply of weapons and armor is held in this cabin. Its walls are fitted with built-in weapon and armor racks. The door to this cabin is usually locked, the key kept by one of the ship's officers.": "El suministro de armas y armaduras de la nave se guarda en este camarote. Sus paredes están equipadas con estantes para armas y armaduras. La puerta de este camarote suele estar cerrada con llave por uno de los oficiales del barco.",
	"The Scavenger handles like a small bus and is used to sift through battlefield detritus for scrap metal and other materials worth salvaging. Attached to the back of the vehicle is a swinging crane with an iron grappling claw fastened to the end of a winch and a 50-foot-long chain.": "La Scavenger se maneja como un pequeño autobús y se utiliza para buscar chatarra y otros materiales dignos de ser rescatados en los campos de batalla. En la parte trasera del vehículo hay una grúa oscilante con una garra de hierro sujeta al extremo de un cabrestante y una cadena de 15 metros de largo.",
	"The Tormentor handles like a dune buggy and is designed for raiding and scouting. Bladed iron wheels drive the vehicle forward.": "El Tormentor se maneja como un buggy y está diseñado para incursiones y exploraciones. Las ruedas de hierro con palas hacen avanzar el vehículo.",
	"Warships are slow, heavily armed vessels capable of taking on large amounts of cargo.": "Los buques de guerra son embarcaciones lentas y fuertemente armadas, capaces de transportar grandes cantidades de carga.",
	"A warship ship has the following features:": "Un buque de guerra tiene las siguientes características:",
	"A warship requires a large crew to properly sail the vessel. Warships carry extra soldiers to fight battles and fire the siege weapons. If the characters are guests on a warship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Un buque de guerra requiere una gran tripulación para navegar correctamente. Los barcos de guerra llevan soldados adicionales para librar batallas y disparar las armas de asedio. Si los personajes son invitados en un buque de guerra, la tripulación está formada por las siguientes criaturas, todas las cuales tienen competencia con vehículos acuáticos además de sus estadísticas normales:",
	"A warship typically includes the following additional crew to augment its fighting ability:": "Un buque de guerra suele incluir la siguiente tripulación adicional para aumentar su capacidad de combate:",
	"Forty soldiers ({@creature guard||guards})": "Cuarenta soldados ({@creature guard||guards})",
	"Eight siege engineers ({@creature guard||guards})": "Ocho ingenieros de asedio ({@creature guard||guards})",
	"One {@creature priest} (the ship's surgeon)": "Uno {@creature priest} (el cirujano del barco)",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck. Warships have two mangonels (DMG, ch. 8). Each weapon has 10 mangonel stones stacked and secured near it.": "Los barcos de vela tienen una {@object mangonel} (DMG, cap. 8) unida a la cubierta. Los barcos de guerra tienen dos mangoneles (DMG, cap. 8). Cada arma tiene 10 piedras de mangonel apiladas y aseguradas cerca de ella.",
	"Warships have an iron figurehead at the front of their forecastle, often shaped to look like a fearsome sea predator. This figurehead serves as the ship's naval ram.": "Los barcos de guerra tienen un mascarón de proa de hierro, a menudo con la forma de un temible depredador marino. Este mascarón de proa sirve de ariete naval del barco.",
	"On a warship, a {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "En un barco de guerra, un {@object ballista} (DMG, cap. 8) está fijado a la cubierta. Diez flechas de balista están apiladas y aseguradas cerca.",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey. Since warships often have a greater need to house prisoners rather than guests, each bed aboard such a vessel also has a set of {@item manacles|phb} (see chapter 5 in the Player's Handbook) attached to its frame.": "Este camarote está destinado a los invitados y a los oficiales de alto rango que nos acompañan en el viaje. Dado que los barcos de guerra suelen tener más necesidad de alojar a prisioneros que a invitados, cada cama a bordo de un barco de este tipo tiene también un conjunto de {@item manacles|phb} (véase el capítulo 5 del Manual del Jugador) unido a su armazón."
}