{
	"This armor consists of a fitted metal chest piece worn with supple leather. Although it leaves the legs and arms relatively unprotected, this armor provides good protection for the wearer's vital organs while leaving the wearer relatively unencumbered.": "Esta armadura consiste en una pieza pectoral de metal ajustada que se lleva con cuero flexible. Aunque deja las piernas y los brazos relativamente desprotegidos, esta armadura proporciona una buena protección para los órganos vitales del usuario, a la vez que lo deja relativamente libre de cargas.",
	"Made of interlocking metal rings, chain mail includes a layer of quilted fabric worn underneath the mail to prevent chafing and to cushion the impact of blows. The suit includes gauntlets.": "La cota de malla, hecha de anillos metálicos entrelazados, incluye una capa de tejido acolchado que se lleva debajo de la cota para evitar las rozaduras y amortiguar el impacto de los golpes. El traje incluye guanteletes.",
	"Made of interlocking metal rings, a chain shirt is worn between layers of clothing or leather. This armor offers modest protection to the wearer's upper body and allows the sound of the rings rubbing against one another to be muffled by outer layers.": "Fabricada con anillos metálicos entrelazados, la camisa de cadenas se lleva entre capas de ropa o cuero. Esta armadura ofrece una modesta protección a la parte superior del cuerpo del usuario y permite amortiguar el sonido de los anillos al rozar entre sí con las capas exteriores.",
	"If you attack with a double-bladed scimitar as part of the {@action Attack} action on your turn, you can use a bonus action immediately after to make a melee attack with it. This attack deals {@dice 1d4} slashing damage on a hit, instead of {@dice 2d4}.": "Si atacas con una cimitarra de doble hoja como parte de la acción {@action Attack} en tu turno, puedes usar una acción de bonificación inmediatamente después para hacer un ataque cuerpo a cuerpo con ella. Este ataque inflige {@dice 1d4} de daño cortante al impactar, en lugar de {@dice 2d4}.",
	"Half plate consists of shaped metal plates that cover most of the wearer's body. It does not include leg protection beyond simple greaves that are attached with leather straps.": "La media placa consiste en placas metálicas con forma que cubren la mayor parte del cuerpo del usuario. No incluye protección para las piernas más allá de unas simples grebas que se sujetan con correas de cuero.",
	"This crude armor consists of thick furs and pelts. It is commonly worn by barbarian tribes, evil humanoids, and other folk who lack access to the tools and materials needed to create better armor.": "Esta tosca armadura se compone de gruesas pieles y cueros. La suelen llevar las tribus bárbaras, los humanoides malvados y otras personas que no tienen acceso a las herramientas y materiales necesarios para crear una armadura mejor.",
	"On a hit with this weapon, the wielder can forgo dealing damage and attempt to trip the target, in which case the target must succeed on a Strength saving throw or fall {@condition prone}. The DC is 8 + the wielder's Strength modifier + the wielder's proficiency bonus.": "Al impactar con esta arma, el portador puede renunciar a infligir daño e intentar hacer tropezar al objetivo, en cuyo caso éste debe tener éxito en una tirada de salvación de Fuerza o caer {@condition prone}. La DC es 8 + el modificador de Fuerza del portador + el bono de competencia del portador.",
	"You have disadvantage when you use a lance to attack a target within 5 feet of you. Also, a lance requires two hands to wield when you aren't mounted.": "Tienes desventaja cuando usas una lanza para atacar a un objetivo a menos de 1,5 metros de ti. Además, una lanza requiere dos manos para ser empuñada cuando no estás montado.",
	"The breastplate and shoulder protectors of this armor are made of leather that has been stiffened by being boiled in oil. The rest of the armor is made of softer and more flexible materials.": "La coraza y los protectores de los hombros de esta armadura están hechos de cuero que ha sido endurecido al ser hervido en aceite. El resto de la armadura está hecha de materiales más blandos y flexibles.",
	"This crossbow is fitted with a cartridge that can hold up to six crossbow bolts. It automatically reloads after firing until the cartridge runs out of ammunition. Reloading the cartridge takes an action.": "Esta ballesta está equipada con un cartucho que puede contener hasta seis virotes de ballesta. Se recarga automáticamente después de disparar hasta que el cartucho se queda sin munición. La recarga del cartucho requiere una acción.",
	"A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A net has no effect on creatures that are formless, or creatures that are Huge or larger. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the net (AC 10) also frees the creature without harming it, ending the effect and destroying the net. When you use an action, bonus action, or reaction to attack with a net, you can make only one attack regardless of the number of attacks you can normally make.": "Una criatura Grande o menor golpeada por una red queda {@condition restrained} hasta que se libera. Una red no tiene efecto sobre las criaturas que no tienen forma, o las criaturas que son Enormes o más grandes. Una criatura puede usar su acción para hacer un chequeo de Fuerza DC 10, liberándose a sí misma o a otra criatura a su alcance si tiene éxito. Al infligir 5 de daño cortante a la red (CA 10) también libera a la criatura sin dañarla, terminando el efecto y destruyendo la red. Cuando usas una acción, una acción de bonificación o una reacción para atacar con una red, sólo puedes hacer un ataque, independientemente del número de ataques que puedas hacer normalmente.",
	"Padded armor consists of quilted layers of cloth and batting.": "La armadura acolchada consiste en capas acolchadas de tela y bateo.",
	"Plate consists of shaped, interlocking metal plates to cover the entire body. A suit of plate includes gauntlets, heavy leather boots, a visored helmet, and thick layers of padding underneath the armor. Buckles and straps distribute the weight over the body.": "La armadura de placas consiste en placas metálicas moldeadas y entrelazadas que cubren todo el cuerpo. Un traje de placas incluye guanteletes, pesadas botas de cuero, un casco con visera y gruesas capas de acolchado bajo la armadura. Las hebillas y correas distribuyen el peso sobre el cuerpo.",
	"This armor is leather armor with heavy rings sewn into it. The rings help reinforce the armor against blows from swords and axes. Ring mail is inferior to chain mail, and it's usually worn only by those who can't afford better armor.": "Esta armadura es una armadura de cuero con anillos pesados cosidos en ella. Los anillos ayudan a reforzar la armadura contra los golpes de espadas y hachas. La cota de malla con anillos es inferior a la cota de malla, y normalmente sólo la llevan aquellos que no pueden permitirse una armadura mejor.",
	"This armor consists of a coat and leggings (and perhaps a separate skirt) of leather covered with overlapping pieces of metal, much like the scales of a fish. The suit includes gauntlets.": "Esta armadura consiste en una capa y unas perneras (y quizás una falda aparte) de cuero recubiertas de piezas metálicas superpuestas, como las escamas de un pez. El traje incluye guanteletes.",
	"A shield is made from wood or metal and is carried in one hand. Wielding a shield increases your Armor Class by 2. You can benefit from only one shield at a time.": "Un escudo está hecho de madera o metal y se lleva en una mano. Llevar un escudo aumenta tu Clase de Armadura en 2. Sólo puedes beneficiarte de un escudo a la vez.",
	"Spiked armor is a rare type of medium armor made by dwarves. It consists of a leather coat and leggings covered with spikes that are usually made of metal.": "La armadura de pinchos es un tipo raro de armadura media fabricada por los enanos. Consiste en una capa de cuero y unas perneras cubiertas de pinchos que suelen ser de metal.",
	"This armor is made of narrow vertical strips of metal riveted to a backing of leather that is worn over cloth padding. Flexible chain mail protects the joints.": "Esta armadura está formada por estrechas tiras verticales de metal remachadas a un soporte de cuero que se lleva sobre un acolchado de tela. La cota de malla flexible protege las articulaciones.",
	"Made from tough but flexible leather, studded leather is reinforced with close-set rivets or spikes.": "Fabricada con cuero resistente pero flexible, la piel tachonada se refuerza con remaches o púas muy ajustados.",
	"A yklwa (pronounced YICK-ul-wah) is a simple melee weapon that is the traditional weapon of Chultan warriors. A yklwa consists of a 3-foot wooden shaft with a steel or stone blade up to 18 inches long. Although it has the thrown weapon property, the yklwa is not well balanced for throwing.": "La yklwa es un arma sencilla de combate cuerpo a cuerpo, el arma tradicional de los guerreros chultanes. La yklwa consiste en un asta de madera de 3 pies con una hoja de acero o piedra de hasta 18 pulgadas de largo. Aunque tiene la propiedad de ser un arma arrojadiza, la yklwa no está bien equilibrada para ser lanzada.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "Puedes utilizar un arma que tenga la propiedad de munición para realizar un ataque a distancia sólo si tienes munición para disparar con el arma. Cada vez que atacas con el arma, gastas una pieza de munición. Sacar la munición de un carcaj, estuche u otro contenedor forma parte del ataque. Cargar un arma con una mano requiere una mano libre. Al final de la batalla, puedes recuperar la mitad de la munición gastada si te tomas un minuto para buscar en el campo de batalla.",
	"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way.": "Si utilizas un arma que tiene la propiedad de munición para realizar un ataque cuerpo a cuerpo, tratas el arma como un arma improvisada. Una honda debe estar cargada para infligir algún daño cuando se utiliza de esta manera.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. The ammunition of a firearm is destroyed upon use.": "Puedes utilizar un arma que tenga la propiedad de munición para realizar un ataque a distancia sólo si tienes munición para disparar con el arma. Cada vez que atacas con el arma, gastas una pieza de munición. Sacar la munición de un carcaj, estuche u otro contenedor forma parte del ataque. Cargar un arma con una mano requiere una mano libre. La munición de un arma de fuego se destruye al usarla.",
	"A weapon that has the burst fire property can make a single-target attack, or it can spray a 10-foot-cube area within normal range with shots. Each creature in the area must succeed on a DC 15 Dexterity saving throw or take the weapon's normal damage. This action uses ten pieces of ammunition.": "Un arma que tenga la propiedad de disparo en ráfaga puede hacer un ataque a un solo objetivo, o puede rociar con disparos un área de 3 metros dentro del alcance normal. Cada criatura en el área debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir el daño normal del arma. Esta acción utiliza diez piezas de munición.",
	"When making an attack with a finesse weapon, you use your choice of your Strength or Dexterity modifier for the attack and damage rolls. You must use the same modifier for both rolls.": "Cuando realizas un ataque con un arma de delicadeza, utilizas tu modificador de Fuerza o Destreza para las tiradas de ataque y daño. Debes utilizar el mismo modificador para ambas tiradas.",
	"Creatures that are Small or Tiny have disadvantage on attack rolls with heavy weapons. A heavy weapon's size and bulk make it too large for a Small or Tiny creature to use effectively.": "Las criaturas pequeñas o diminutas tienen desventaja en las tiradas de ataque con armas pesadas. El tamaño y el volumen de un arma pesada la hacen demasiado grande para que una criatura Pequeña o Diminuta pueda utilizarla con eficacia.",
	"A light weapon is small and easy to handle, making it ideal for use when fighting with two weapons.": "Un arma ligera es pequeña y fácil de manejar, por lo que es ideal para utilizarla cuando se lucha con dos armas.",
	"Because of the time required to load this weapon, you can fire only one piece of ammunition from it when you use an action, bonus action, or reaction to fire it, regardless of the number of attacks you can normally make.": "Debido al tiempo necesario para cargar esta arma, sólo puedes disparar una pieza de munición con ella cuando utilizas una acción, una acción de bonificación o una reacción para dispararla, independientemente del número de ataques que puedas realizar normalmente.",
	"This weapon adds 5 feet to your reach when you attack with it. This property also determines your reach for opportunity attacks with a reach weapon.": "Esta arma añade 5 pies a tu alcance cuando atacas con ella. Esta propiedad también determina tu alcance para los ataques de oportunidad con un arma de alcance.",
	"A limited number of shots can be made with a weapon that has the reload property. A character must then reload it using an action or a bonus action (the character's choice).": "Se puede hacer un número limitado de disparos con un arma que tenga la propiedad de recarga. Un personaje debe entonces recargarla usando una acción o una acción extra (a elección del personaje).",
	"If a weapon has the thrown property, you can throw the weapon to make a ranged attack. If the weapon is a melee weapon, you use the same ability modifier for that attack roll and damage roll that you would use for a melee attack with the weapon. For example, if you throw a handaxe, you use your Strength, but if you throw a dagger, you can use either your Strength or your Dexterity, since the dagger has the finesse property.": "Si un arma tiene la propiedad de ser lanzada, puedes lanzar el arma para realizar un ataque a distancia. Si el arma es un arma cuerpo a cuerpo, utilizas el mismo modificador de habilidad para la tirada de ataque y la tirada de daño que utilizarías para un ataque cuerpo a cuerpo con el arma. Por ejemplo, si lanzas un hacha de mano, utilizas tu Fuerza, pero si lanzas una daga, puedes utilizar tu Fuerza o tu Destreza, ya que la daga tiene la propiedad de finura.",
	"This weapon requires two hands to use. This property is relevant only when you attack with the weapon, not when you simply hold it.": "Esta arma requiere dos manos para ser utilizada. Esta propiedad sólo es relevante cuando atacas con el arma, no cuando simplemente la sostienes.",
	"This weapon can be used with one or two hands. A damage value in parentheses appears with the property—the damage when the weapon is used with two hands to make a melee attack.": "Esta arma puede utilizarse con una o dos manos. Aparece un valor de daño entre paréntesis con la propiedad: el daño cuando el arma se utiliza con dos manos para realizar un ataque cuerpo a cuerpo.",
	"These special tools include the items needed to pursue a craft or trade. Proficiency with a set of artisan's tools lets you add your proficiency bonus to any ability checks you make using the tools in your craft. Each type of artisan's tools requires a separate proficiency.": "Estas herramientas especiales incluyen los objetos necesarios para llevar a cabo un oficio o una artesanía. La competencia con un conjunto de herramientas de artesano te permite añadir tu bonificación de competencia a cualquier chequeo de habilidad que hagas utilizando las herramientas en tu oficio. Cada tipo de herramienta artesanal requiere una competencia distinta.",
	"If you are proficient with a gaming set, you can add your proficiency bonus to ability checks you make to play a game with that set. Each type of gaming set requires a separate proficiency.": "Si dominas un set de juego, puedes añadir tu bonificación de competencia a los chequeos de habilidad que hagas para jugar un juego con ese set. Cada tipo de juego requiere una competencia distinta.",
	"If you have proficiency with a given musical instrument, you can add your proficiency bonus to any ability checks you make to play music with the instrument.": "Si tienes competencia con un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier chequeo de habilidad que hagas para tocar música con el instrumento.",
	"A bard can use a musical instrument as a spellcasting focus, substituting it for any material component that does not list a cost.": "Un bardo puede utilizar un instrumento musical como foco de conjuro, sustituyéndolo por cualquier componente material que no tenga coste.",
	"Each type of musical instrument requires a separate proficiency.": "Cada tipo de instrumento musical requiere una competencia distinta.",
	"A weapon that can be used to make a ranged attack has a range shown in parentheses after the ammunition or thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second indicates the weapon's maximum range. When attacking a target beyond normal range, you have disadvantage on the attack roll. You can't attack a target beyond the weapon's long range.": "Un arma que puede usarse para hacer un ataque a distancia tiene un alcance que se muestra entre paréntesis después de la munición o la propiedad lanzada. El alcance muestra dos números. El primero es el alcance normal del arma en pies, y el segundo indica el alcance máximo del arma. Al atacar a un objetivo más allá del alcance normal, tienes desventaja en la tirada de ataque. No puedes atacar a un objetivo más allá del alcance máximo del arma.",
	"Most wealth is not in coins. It is measured in livestock, grain, land, rights to collect taxes, or rights to resources (such as a mine or a forest).": "La mayor parte de la riqueza no se mide en monedas. Se mide en ganado, cereales, tierras, derechos de cobro de impuestos o derechos sobre recursos (como una mina o un bosque).",
	"Guilds, nobles, and royalty regulate trade. Chartered companies are granted rights to conduct trade along certain routes, to send merchant ships to various ports, or to buy or sell specific goods. Guilds set prices for the goods or services that they control, and determine who may or may not offer those goods and services. Merchants commonly exchange trade goods without using currency.": "Los gremios, los nobles y la realeza regulan el comercio. A las compañías fletadas se les conceden derechos para llevar a cabo el comercio a lo largo de ciertas rutas, para enviar barcos mercantes a varios puertos, o para comprar o vender bienes específicos. Los gremios fijan los precios de los bienes o servicios que controlan y determinan quién puede o no ofrecer esos bienes y servicios. Los comerciantes suelen intercambiar bienes comerciales sin utilizar moneda.",
	"A ship needs a crew of skilled hirelings to function. As per the Player's Handbook, one skilled hireling costs at least 2 gp per day. The minimum number of skilled hirelings needed to crew a ship depends on the type of vessel.": "Un barco necesita una tripulación de asalariados cualificados para funcionar. Según el Manual del Jugador, un asalariado cualificado cuesta al menos 2 gp por día. El número mínimo de asalariados cualificados necesarios para tripular un barco depende del tipo de barco.",
	"You can track the loyalty of individual crew members or the crew as a whole using the optional loyalty rules in chapter 4 of the Dungeon Master's Guide. If at least half the crew becomes disloyal during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave the ship and never return.": "Puedes controlar la lealtad de los miembros individuales de la tripulación o de la tripulación en su conjunto utilizando las reglas de lealtad opcionales del capítulo 4 de la Guía del Dungeon Master. Si al menos la mitad de la tripulación se vuelve desleal durante un viaje, la tripulación se vuelve hostil y organiza un motín. Si el barco está atracado, los miembros desleales de la tripulación abandonan el barco y nunca regresan.",
	"This indicates the number of Small and Medium passengers the ship can accommodate.": "Indica el número de pasajeros pequeños y medianos que puede acoger el barco.",
	"Accommodations consist of shared hammocks in tight quarters. A ship outfitted with private accommodations can carry one-fifth as many passengers.": "El alojamiento consiste en hamacas compartidas en espacios reducidos. Un barco equipado con alojamientos privados puede transportar una quinta parte de los pasajeros.",
	"A passenger is usually expected to pay 5 sp per day for a hammock, but prices can vary from ship to ship. A small private cabin usually costs 2 gp per day.": "Un pasajero suele pagar 5 sp al día por una hamaca, pero los precios pueden variar de un barco a otro. Un pequeño camarote privado suele costar 2 gp al día.",
	"The maximum tonnage the ship can carry.": "El tonelaje máximo que puede transportar el buque.",
	"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the damage threshold is considered superficial and doesn't reduce the ship's hit points.": "Si una nave tiene un Umbral de Daño, tiene inmunidad a todo el daño a menos que reciba una cantidad de daño igual o superior a su umbral de daño, en cuyo caso recibe el daño de forma normal. Cualquier daño que no alcance o supere el umbral de daño se considera superficial y no reduce los puntos de vida de la nave.",
	"Repairs to a damaged ship can be made while the vessel is berthed. Repairing 1 hit point of damage requires 1 day and costs 20 gp for materials and labor.": "Las reparaciones de un barco dañado pueden realizarse mientras el barco está atracado. La reparación de 1 punto de daño requiere 1 día y cuesta 20 gp en materiales y mano de obra.",
	"To attune to this item, you hold the needle to your skin where you want the tattoo to appear, pressing the needle there throughout the attunement process. When the attunement is complete, the needle turns into the ink that becomes the tattoo, which appears on the skin.": "Para sintonizar con este elemento, hay que sostener la aguja sobre la piel en el lugar donde se desea que aparezca el tatuaje, presionando la aguja allí durante todo el proceso de sintonización. Cuando se completa la sintonización, la aguja se convierte en la tinta que se convierte en el tatuaje, que aparece en la piel.",
	"If your attunement to the tattoo ends, the tattoo vanishes, and the needle reappears in your space.": "Si tu sintonía con el tatuaje termina, el tatuaje se desvanece y la aguja vuelve a aparecer en tu espacio.",
	"While the tattoo is on your skin, you have resistance to {{item.resist}} damage.": "Mientras el tatuaje esté en tu piel, tienes resistencia al daño {{item.resist}}.",
	"When you take {{item.resist}} damage, you can use your reaction to gain immunity against that instance of the damage, and you regain a number of hit points equal to half the damage you would have taken. Once this reaction is used, it can't be used again until the next dawn.": "Cuando recibes {{item.resist}} de daño, puedes usar tu reacción para ganar inmunidad contra esa instancia de daño, y recuperas un número de puntos de golpe igual a la mitad del daño que habrías recibido. Una vez utilizada esta reacción, no se puede volver a utilizar hasta el siguiente amanecer.",
	"Proficiency with a musical instrument indicates you are familiar with the techniques used to play it. You also have knowledge of some songs commonly performed with that instrument.": "El dominio de un instrumento musical indica que estás familiarizado con las técnicas utilizadas para tocarlo. También tienes conocimiento de algunas canciones interpretadas habitualmente con ese instrumento.",
	"Your expertise aids you in recalling lore related to your instrument.": "Su pericia le ayuda a recordar la sabiduría popular relacionada con su instrumento.",
	"Your ability to put on a good show is improved when you incorporate an instrument into your act.": "Su capacidad para ofrecer un buen espectáculo mejora cuando incorpora un instrumento a su acto.",
	"As part of a long rest, you can compose a new tune and lyrics for your instrument. You might use this ability to impress a noble or spread scandalous rumors with a catchy tune.": "Como parte de un largo descanso, puedes componer una nueva melodía y letra para tu instrumento. Podrías usar esta habilidad para impresionar a un noble o difundir rumores escandalosos con una melodía pegadiza.",
	"Identify a tune": "Identificar una melodía",
	"Improvise a tune": "Improvisar una melodía",
	"Proficiency with a gaming set applies to one type of game, such as Three-Dragon Ante or games of chance that use dice.": "La habilidad con un juego se aplica a un tipo de juego, como el Ante de tres dragones o los juegos de azar que utilizan dados.",
	"A gaming set has all the pieces needed to play a specific game or type of game, such as a complete deck of cards or a board and tokens.": "Un set de juego tiene todas las piezas necesarias para jugar a un determinado juego o tipo de juego, como una baraja completa o un tablero y fichas.",
	"Your mastery of a game includes knowledge of its history, as well as of important events it was connected to or prominent historical figures involved with it.": "Tu dominio de un juego incluye el conocimiento de su historia, así como de los acontecimientos importantes con los que estuvo relacionado o de las figuras históricas destacadas relacionadas con él.",
	"Playing games with someone is a good way to gain understanding of their personality, granting you a better ability to discern their lies from their truths and read their mood.": "Jugar con alguien es una buena manera de comprender su personalidad, lo que te permite discernir mejor sus mentiras de sus verdades y leer su estado de ánimo.",
	"Sleight of Hand is a useful skill for cheating at a game, as it allows you to swap pieces, palm cards, or alter a die roll. Alternatively, engrossing a target in a game by manipulating the components with dexterous movements is a great distraction for a pickpocketing attempt.": "La prestidigitación es una habilidad muy útil para hacer trampas en un juego, ya que permite intercambiar piezas, palmear cartas o alterar la tirada de un dado. Por otra parte, absorber a un objetivo en un juego manipulando los componentes con movimientos hábiles es una gran distracción para un intento de robo.",
	"Catch a player cheating": "Pillar a un jugador haciendo trampas",
	"Gain insight into an opponent's personality": "Conocer la personalidad del adversario"
}