{
	"As a bonus action, the creature can move up to its speed toward a hostile creature it can see.": "Como acción de bonificación, la criatura puede moverse hasta su velocidad hacia una criatura hostil que pueda ver.",
	"The creature has advantage on attack rolls against any creature it has surprised.": "La criatura tiene ventaja en las tiradas de ataque contra cualquier criatura que haya sorprendido.",
	"The creature's weapon attacks are magical. When the creature hits with any weapon, the weapon deals extra radiant damage. Input this extra damage per round.": "Los ataques con armas de la criatura son mágicos. Cuando la criatura golpea con cualquier arma, el arma inflige un daño radiante extra. Introduce este daño extra por asalto.",
	"If the creature is subjected to an effect that allows it to make a saving throw to only take half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si la criatura está sometida a un efecto que le permite hacer una tirada de salvación para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"The creature has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "La criatura tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"The creature has the ability to restrain and/or grapple a target as part of an attack.": "La criatura tiene la capacidad de inmovilizar y/o agarrar a un objetivo como parte de un ataque.",
	"While attached or grappling a creature, the creature takes only half damage dealt to it (rounded down), and the other creature takes the other half.": "Mientras está atada o agarrada a una criatura, ésta sólo recibe la mitad del daño infligido (redondeado hacia abajo), y la otra criatura recibe la otra mitad.",
	"The creature magically increases in size, along with anything it is wearing or carrying. Input the extra damage inflicted per round whilst enlarged.": "La criatura aumenta de tamaño por arte de magia, junto con todo lo que lleva puesto o en brazos. Introduce el daño extra infligido por asalto mientras está agrandada.",
	"Each creature of the creature's choice within range must make a Wisdom saving throw or be frightened for 1 minute.": "Cada criatura a elección de la criatura dentro del alcance debe hacer una tirada de salvación de Sabiduría o quedar asustada durante 1 minuto.",
	"Touching or hitting the creature while within 5 ft. of it causes damage.": "Tocar o golpear a la criatura mientras está a 5 pies de ella causa daño.",
	"Each non-undead creature of the creature's choice within range must make a Wisdom saving throw or be frightened for 1 minute.": "Cada criatura no muerta a elección de la criatura dentro del alcance debe hacer una tirada de salvación de Sabiduría o quedar asustada durante 1 minuto.",
	"If the creature fails a saving throw, it can choose to succeed instead. Input the number of uses per day.": "Si la criatura falla una tirada de salvación, puede elegir tener éxito en su lugar. Introduce el número de usos por día.",
	"The creature has advantage on saving throws against spells and other magical effects.": "La criatura tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The creature can deal extra damage to a creature it hits if that creature is with in 5 ft. of an ally of the creature that isn't incapacitated. Input the extra damage inflicted per round.": "La criatura puede infligir daño extra a una criatura a la que impacte si esa criatura está a menos de 1,5 m de un aliado de la criatura que no esté incapacitado. Introduce el daño extra infligido por asalto.",
	"The creature can take the Disengage or Hide action as a bonus action on each of its turns.": "La criatura puede realizar la acción de Desengancharse u Ocultarse como acción adicional en cada uno de sus turnos.",
	"The creature has advantage on an attack roll against a creature if at least one of the creature's allies is within 5 feet of the creature and the ally isn't incapacitated.": "La criatura tiene ventaja en una tirada de ataque contra una criatura si al menos uno de sus aliados está a menos de 5 pies de la criatura y el aliado no está incapacitado.",
	"The creature adds its proficiency bonus to its AC against one melee attack that would hit it as a reaction.": "La criatura añade su bonificación de competencia a su CA contra un ataque cuerpo a cuerpo que la golpearía como reacción.",
	"The creature can control another creature, during which time it cannot be targeted by nearly any effect.": "La criatura puede controlar a otra criatura, durante la cual no puede ser objetivo de casi ningún efecto.",
	"At the beginning of the creature's turn, it regains hit points and cannot be killed until this effect is mitigated in some way, usually through acid or fire damage. Input how many hit points it regains at the beginning of its turn.": "Al principio del turno de la criatura, ésta recupera puntos de vida y no puede ser asesinada hasta que este efecto sea mitigado de alguna manera, normalmente a través de daños por ácido o fuego. Introduce cuántos puntos de vida recupera al principio de su turno.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1.": "Si la criatura se redujera a 0 puntos de golpe, existe la posibilidad de que en su lugar sólo se reduzca a 1.",
	"While in dim light or darkness, the creature can take the Hide action as a bonus action.": "Mientras esté en la penumbra o en la oscuridad, la criatura puede realizar la acción de Esconderse como acción de bonificación.",
	"Any creature other than the monster within 5 feet of it must make a saving throw or be poisoned.": "Cualquier criatura que no sea el monstruo en un radio de 1,5 metros debe hacer una tirada de salvación o ser envenenada.",
	"The creature can turn invisible as an action or bonus action.": "La criatura puede volverse invisible como acción o acción extra.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1. This feature is negated if the damage is from radiant nature.": "Si la criatura quedaría reducida a 0 puntos de golpe, existe la posibilidad de que en su lugar sólo se reduzca a 1. Esta característica se anula si el daño es de naturaleza radiante.",
	"Ranged Weapon Attack that restrains the target on a hit.": "Ataque con un arma a distancia que inmoviliza al objetivo con un golpe.",
	"The creature has advantage on attack rolls against any creature it has {@quickref Surprise|PHB|3|0|surprised}.": "La criatura tiene ventaja en las tiradas de ataque contra cualquier criatura que tenga {@quickref Surprise|PHB|3|0|surprised}."
}