{
	"Move up to the speed of its elemental engine, with one 90-degree turn. If the helm is destroyed, the airship can't turn.": "Se mueve hasta la velocidad de su motor elemental, con un giro de 90 grados. Si el timón se destruye, la aeronave no puede girar.",
	"elemental power, speed 80 ft. If the engine is destroyed, the ship immediately crashes.": "potencia elemental, velocidad de 80 pies. Si el motor se destruye, la nave se estrella inmediatamente.",
	"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 120/480 pies, un objetivo. {@h}16 ({@damage 3d10}) de daño penetrante.",
	"On its turn, the airship can use its helm to move using its elemental engine. It can also fire its ballistas. If it has half its crew or fewer, it can fire only two of the ballistas.": "En su turno, la aeronave puede usar su timón para moverse usando su motor elemental. También puede disparar sus balistas. Si tiene la mitad de su tripulación o menos, sólo puede disparar dos de las balistas.",
	"This item first appears to be a Large sealed iron barrel weighing 500 pounds. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ({@skill Investigation}) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Este objeto parece ser un gran barril de hierro sellado que pesa 500 libras. El barril tiene un cierre oculto, que se puede encontrar con un chequeo exitoso de Inteligencia ({@skill Investigation}). Al soltar el cierre se abre una escotilla en un extremo del barril, lo que permite que dos criaturas medianas o más pequeñas se arrastren en su interior. Hay diez palancas dispuestas en fila en el extremo más alejado, cada una en posición neutral, capaz de moverse hacia arriba o hacia abajo. Cuando se utilizan ciertas palancas, el aparato se transforma para parecerse a una langosta gigante.",
	"To be used as a vehicle, the apparatus requires one pilot. While the apparatus's hatch is closed, the compartment is airtight and watertight. The compartment holds enough air for 10 hours of breathing, divided by the number of breathing creatures inside.": "Para ser utilizado como vehículo, el aparato requiere un piloto. Mientras la escotilla del aparato está cerrada, el compartimento es hermético y estanco. El compartimento contiene suficiente aire para 10 horas de respiración, dividido por el número de criaturas que respiran en su interior.",
	"The apparatus floats on water. It can also go underwater to a depth of 900 feet. Below that, the vehicle takes {@damage 2d6} bludgeoning damage per minute from pressure.": "El aparato flota en el agua. También puede sumergirse hasta una profundidad de 900 pies. Por debajo de esa profundidad, el vehículo recibe {@damage 2d6} de daño por apaleamiento por minuto debido a la presión.",
	"A creature in the compartment can use an action to move as many as two of the apparatus's levers up or down. After each use, a lever goes back to its neutral position. Each lever, from left to right, functions as shown in the Apparatus of Kwalish Levers table.": "Una criatura en el compartimento puede usar una acción para mover hasta dos de las palancas del aparato hacia arriba o hacia abajo. Después de cada uso, una palanca vuelve a su posición neutral. Cada palanca, de izquierda a derecha, funciona como se muestra en la tabla de Palancas del Aparato de Kwalish.",
	"Legs and tail extend, allowing the apparatus to walk and swim.": "Las patas y la cola se extienden, lo que permite al aparato caminar y nadar.",
	"Legs and tail retract, reducing the apparatus's speed to 0 and making it unable to benefit from bonuses to speed.": "Las patas y la cola se retraen, reduciendo la velocidad del aparato a 0 y haciendo que no pueda beneficiarse de las bonificaciones a la velocidad.",
	"Forward window shutter opens.": "La persiana de la ventana delantera se abre.",
	"Forward window shutter closes.": "La persiana de la ventana delantera se cierra.",
	"Side window shutters open (two per side).": "Persianas de las ventanas laterales abiertas (dos por lado).",
	"Side window shutters close (two per side).": "Las persianas de las ventanas laterales se cierran (dos por lado).",
	"Two claws extend from the front sides of the apparatus.": "Dos garras se extienden desde los lados delanteros del aparato.",
	"The claws retract.": "Las garras se retraen.",
	"Each extended claw makes the following melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h} 7 ({@damage 2d6}) bludgeoning damage.": "Cada garra extendida realiza el siguiente ataque de arma cuerpo a cuerpo: {@hit 8} para golpear, alcance de 5 pies, un objetivo. {@h} 7 ({@damage 2d6}) de daño contundente.",
	"Each extended claw makes the following melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h} The target is {@condition grappled} (escape {@dc 15}).": "Cada garra extendida realiza el siguiente ataque de arma cuerpo a cuerpo: {@hit 8} para golpear, alcance 5 pies, un objetivo. {@h} El objetivo es {@condition grappled} (escapar {@dc 15}).",
	"The apparatus walks or swims forward.": "El aparato camina o nada hacia delante.",
	"The apparatus walks or swims backward.": "El aparato camina o nada hacia atrás.",
	"The apparatus turns 90 degrees left.": "El aparato gira 90 grados a la izquierda.",
	"The apparatus turns 90 degrees right.": "El aparato gira 90 grados a la derecha.",
	"Eyelike fixtures emit bright light in a 30-foot radius and dim light for an additional 30 feet.": "Las luminarias con forma de ojo emiten luz brillante en un radio de 30 pies y luz tenue en 30 pies adicionales.",
	"The light turns off.": "La luz se apaga.",
	"The apparatus sinks as much as 20 feet in liquid.": "El aparato se hunde hasta 6 metros en el líquido.",
	"The apparatus rises up to 20 feet in liquid.": "El aparato se eleva hasta 6 metros en el líquido.",
	"The rear hatch unseals and opens.": "La escotilla trasera se desprende y se abre.",
	"The rear hatch closes and seals.": "El portón trasero se cierra y sella.",
	"Move up to the speed of the ship's propeller, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Avanza hasta la velocidad de la hélice del barco, con un giro de 90 grados. Si el timón está destruido, el barco no puede girar.",
	"If its balloon is destroyed, a battle balloon cannot maintain altitude.": "Si su globo se destruye, un globo de batalla no puede mantener la altitud.",
	"80 ft.; 50 ft. while flying into the wind; 100 ft. while flying with the wind": "80 pies; 50 pies mientras se vuela contra el viento; 100 pies mientras se vuela con el viento",
	"{@atk rw} {@hit 8} to hit, range 200/800 ft. (can't hit targets within 60 ft. of it) one target. {@h}16 ({@damage 3d10}) piercing damage and 22 ({@damage 4d10}) fire damage. If the attack misses, the DM determines where the arbalester bolt hits. Each creature within 10 feet of that spot must make a DC 15 Dexterity saving throw to avoid the bolt as it shatters, taking 5 ({@damage 1d10}) piercing damage and 5 ({@damage 1d10}) fire damage on a failed save.": "{@atk rw} {@hit 8} para golpear, alcance 200/800 pies. (no puede golpear a objetivos en un radio de 60 pies) un objetivo. {@h}16 ({@damage 3d10}) de daño perforante y 22 ({@damage 4d10}) de daño por fuego. Si el ataque falla, el DM determina dónde impacta el rayo de arbalester. Cada criatura en un radio de 3 metros de ese punto debe hacer una tirada de salvación de Destreza DC 15 para evitar el rayo mientras se hace añicos, recibiendo 5 ({@damage 1d10}) de daño punzante y 5 ({@damage 1d10}) de daño por fuego en caso de fallar la salvación.",
	"{@atk rw} {@hit 8} to hit, range 120/480 ft., one target. {@h}11 ({@damage 2d10}) piercing damage, and the target is {@condition grappled} (escape DC 16). Until the grapple ends, the target's speed is halved, and it can't move farther away from the battle balloon. Each of the battle balloon's harpoon guns can grapple one target. While it has one or more targets {@condition grappled} with its harpoon gun attack, the battle balloon's speed is not halved.": "{@atk rw} {@hit 8} para golpear, alcance 120/480 pies, un objetivo. {@h}11 ({@damage 2d10}) de daño perforante, y el objetivo queda {@condition grappled} (DC de escape 16). Hasta que el enganche termine, la velocidad del objetivo se reduce a la mitad y no puede alejarse del globo de batalla. Cada uno de los cañones de arpón del globo de batalla puede agarrar un objetivo. Mientras tenga uno o más objetivos {@condition grappled} con su ataque de arpón, la velocidad del globo de batalla no se reduce a la mitad.",
	"The battle balloon can fire its harpoon guns.": "El globo de batalla puede disparar sus cañones arponeros.",
	"The battle balloon can fire its green flame arbalester.": "El globo de batalla puede disparar su llama verde arbalester.",
	"The battle balloon can use its helm to move using its propeller. If the battle balloon enters a Large or smaller creature's space, that creature is automatically pushed to the edge of the battle balloon's space. The creature must also succeed on a DC 15 Dexterity saving throw or take 5 ({@damage 1d10}) bludgeoning damage.": "El globo de batalla puede usar su timón para moverse usando su hélice. Si el globo de batalla entra en el espacio de una criatura grande o más pequeña, esa criatura es empujada automáticamente hacia el borde del espacio del globo de batalla. La criatura también debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir 5 ({@damage 1d10}) de daño por apaleamiento.",
	"The battle balloon can pull each target {@condition grappled} by it up to 30 feet toward the battle balloon.": "El globo de batalla puede atraer a cada objetivo {@condition grappled} por él hasta 30 pies hacia el globo de batalla.",
	"The Demon Grinder can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 11 Dexterity saving throw or take 22 ({@damage 4d10}) bludgeoning damage and be knocked {@condition prone}. If the creature was already {@condition prone}, it takes an extra 22 ({@damage 4d10}) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "El Triturador de Demonios puede moverse por el espacio de cualquier criatura grande o más pequeña. Cuando lo hace, la criatura debe tener éxito en una tirada de salvación de Destreza DC 11 o recibe 22 ({@damage 4d10}) de daño por apaleamiento y es derribada {@condition prone}. Si la criatura ya estaba {@condition prone}, recibe 22 ({@damage 4d10}) de daño contundente adicional. Este rasgo no puede usarse contra una criatura concreta más de una vez cada turno.",
	"The Demon Grinder's weapon attacks are magical.": "Los ataques con armas del Demon Grinder son mágicos.",
	"If the Demon Grinder rolls over and falls {@condition prone}, it can't right itself and is {@condition incapacitated} until flipped upright.": "Si el Demon Grinder se vuelca y cae {@condition prone}, no puede enderezarse y queda {@condition incapacitated} hasta que se voltea.",
	"Drive and steer the Demon Grinder.": "Conduce y dirige el Demon Grinder.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}25 ({@damage 6d6 + 4}) piercing damage. A target reduced to 0 hit points by this damage is ground to bits and spit out through pipes on both sides of the Demon Grinder. Any nonmagical items the target was holding or carrying are destroyed as well.": "{@atk mw} {@hit 9} para golpear, alcance 5 pies, un objetivo. {@h}25 ({@damage 6d6 + 4}) de daño perforante. Un objetivo reducido a 0 puntos de vida por este daño es molido en pedazos y escupido a través de las tuberías a ambos lados de la Trituradora de Demonios. Cualquier objeto no mágico que el objetivo lleve o sostenga también se destruye.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}40 ({@damage 8d8 + 4}) bludgeoning damage. Double the damage if the target is an object or a structure.": "{@atk mw} {@hit 9} para golpear, alcance de 15 pies, un objetivo. {@h}40 ({@damage 8d8 + 4}) de daño por apaleamiento. Duplica el daño si el objetivo es un objeto o una estructura.",
	"{@atk rw} {@hit 5} to hit, range 120 ft., one target. {@h}9 ({@damage 2d8}) piercing damage.": "{@atk rw} {@hit 5} para golpear, alcance 120 pies, un objetivo. {@h}9 ({@damage 2d8}) de daño perforante.",
	"If the Devil's Ride moves at least 30 feet in a straight line, it can clear a distance of up to 60 feet when jumping over a chasm, ravine, or other gap. Each foot it clears on the jump costs a foot of movement.": "Si la Cabalgata del Diablo se mueve al menos 30 pies en línea recta, puede despejar una distancia de hasta 60 pies al saltar sobre un abismo, barranco u otro hueco. Cada pie que despeja en el salto cuesta un pie de movimiento.",
	"If the Devil's Ride falls {@condition prone}, it can't right itself and is {@condition incapacitated} until pulled upright.": "Si la Cabalgata del Diablo se cae {@condition prone}, no puede enderezarse y se queda {@condition incapacitated} hasta que se le ponga en pie.",
	"On its turn, the driver of the Devil's Ride can expend 10 feet of movement to perform one free vehicle stunt, such as a wheelie or a burnout. Before the stunt can be performed, the Devil's Ride must move at least 10 feet in a straight line. If the driver succeeds on a DC 10 Dexterity check using the bike's Dexterity, the stunt is successful. Otherwise, the driver is unable to perform the stunt and can't attempt another stunt until the start of its next turn. If the check fails by 5 or more, the Devil's Ride and all creatures riding it immediately fall {@condition prone} as the bike wipes out and comes to a dead stop.": "En su turno, el conductor del Devil's Ride puede gastar 3 metros de movimiento para realizar una acrobacia libre del vehículo, como un caballito o un burnout. Antes de poder realizar la acrobacia, la Cabalgata del Diablo debe moverse al menos 3 metros en línea recta. Si el conductor tiene éxito en un chequeo de Destreza DC 10 usando la Destreza de la moto, la acrobacia tiene éxito. De lo contrario, el conductor es incapaz de realizar la acrobacia y no puede intentar otra acrobacia hasta el inicio de su siguiente turno. Si el chequeo falla por 5 o más, la Moto del Diablo y todas las criaturas que la montan caen inmediatamente {@condition prone} mientras la moto se desploma y se detiene por completo.",
	"Drive and steer the Devil's Ride.": "Conduzca y dirija la Cabalgata del Diablo.",
	"If the Devil's Ride is able to move, the driver can use its reaction to grant the Devil's Ride advantage on a Dexterity saving throw.": "Si la Cabalgata del Diablo puede moverse, el conductor puede usar su reacción para concederle ventaja en una tirada de salvación de Destreza.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the galley can't turn.": "Se mueve hasta la velocidad de uno de sus componentes de movimiento, con un giro de 90 grados. Si el timón está destruido, la galera no puede girar.",
	"30 ft. (requires at least 40 crew)": "30 pies. (requiere al menos 40 tripulantes)",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind": "35 pies; 15 pies navegando contra el viento; 50 pies navegando con el viento",
	"{@atk rw} {@hit 5} to hit, range 200/800 ft. (can't hit targets within 60 ft. of it), one target. {@h}27 ({@damage 5d10}) bludgeoning damage.": "{@atk rw} {@hit 5} para golpear, alcance 200/800 pies. (no puede golpear a objetivos en un radio de 60 pies), un objetivo. {@h}27 ({@damage 5d10}) de daño por apaleamiento.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or an object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the galley.": "La galera tiene ventaja en todas las tiradas de salvación relacionadas con la colisión cuando choca con una criatura o un objeto. Cualquier daño que reciba por el choque se aplica al ariete naval en lugar de al barco. Estas ventajas no se aplican si otra nave choca contra la galera.",
	"The galley can fire its {@object ballista||ballistas} (DMG, ch. 8).": "La galera puede disparar su {@object ballista||ballistas} (DMG, cap. 8).",
	"The galley can fire its {@object mangonel||mangonels} (DMG, ch. 8).": "La galera puede disparar su {@object mangonel||mangonels} (DMG, cap. 8).",
	"The galley can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "La galera puede usar su timón para moverse con sus remos o velas. Como parte de este movimiento, puede utilizar su ariete naval.",
	"sails, speed 35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "velas, velocidad de 35 pies; 15 pies mientras navega contra el viento; 50 pies mientras navega con el viento.",
	"oars, speed 30 ft.": "remos, velocidad de 30 pies.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or object, and any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if a vehicle crashes into the galley.": "La galera tiene ventaja en todas las tiradas de salvación relacionadas con el choque cuando choca con una criatura u objeto, y cualquier daño que sufra por el choque se aplica en cambio al ariete. Estas ventajas no se aplican si un vehículo choca contra la galera.",
	"On its turn, the galley can move using its helm. It can also fire its ballistas and its mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "En su turno, la galera puede moverse utilizando su timón. También puede disparar sus balistas y sus mangoneles. Si tiene la mitad de su tripulación o menos, se mueve a mitad de velocidad y puede disparar sólo la mitad de sus armas.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the keelboat can't turn.": "Se mueve hasta la velocidad de uno de sus componentes de movimiento, con un giro de 90 grados. Si el timón está destruido, el barco de quilla no puede girar.",
	"25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "25 pies; 15 pies navegando contra el viento; 35 pies navegando con el viento.",
	"Keelboats typically include a ballista only when they are equipped for combat.": "Los barcos de quilla suelen incluir una balista sólo cuando están equipados para el combate.",
	"The keelboat can fire its {@object ballista} (DMG, ch. 8).": "El barco quilla puede disparar su {@object ballista} (DMG, cap. 8).",
	"The keelboat can use its helm to move with its oars or sails.": "El barco de quilla puede utilizar su timón para moverse con sus remos o velas.",
	"sails, speed 25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "velas, velocidad de 25 pies; 15 pies mientras navega contra el viento; 35 pies mientras navega con el viento.",
	"oars, speed 20 ft.": "remos, velocidad de 20 pies.",
	"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage. Keelboats typically include a ballista only when they are equipped for combat.": "{@atk rw} {@hit 6} para golpear, alcance 120/480 pies, un objetivo. {@h}16 ({@damage 3d10}) de daño penetrante. Los barcos de quilla suelen incluir una balista sólo cuando están equipados para el combate.",
	"On its turn, the keelboat can move using its helm. It can also fire its ballista if it is equipped with one. If it has half its crew or fewer, it moves at half speed and can't use its ballista.": "En su turno, el barco de quilla puede moverse utilizando su timón. También puede disparar su balista si está equipado con una. Si tiene la mitad de su tripulación o menos, se mueve a media velocidad y no puede usar su balista.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the longship can't turn.": "Se mueve hasta la velocidad de uno de sus componentes de movimiento, con un giro de 90 grados. Si el timón se destruye, el buque de guerra no puede girar.",
	"20 ft. (requires at least 20 crew)": "20 pies. (requiere al menos 20 tripulantes)",
	"45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "45 pies; 15 pies navegando contra el viento; 60 pies navegando con el viento.",
	"The longship can use its helm to move with its oars or sails.": "El palanquín puede utilizar su timón para moverse con sus remos o velas.",
	"sails, speed 45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "velas, velocidad de 45 pies; 15 pies mientras navega contra el viento; 60 pies mientras navega con el viento.",
	"On its turn, the longship can move using its helm. If the longship loses half or more of its crew, it moves at half speed.": "En su turno, el barco puede moverse usando su timón. Si el barco pierde la mitad o más de su tripulación, se mueve a la mitad de su velocidad.",
	"Move up to the speed of the ship's magical propulsion unit, with one 90-degree turn. The helm can be attacked only if the hull has taken 100 or more damage. If the helm is destroyed, the mechanical beholder can't move.": "Se mueve hasta la velocidad de la unidad de propulsión mágica del barco, con un giro de 90 grados. El timón puede ser atacado sólo si el casco ha recibido 100 o más daños. Si el timón es destruido, el portador mecánico no puede moverse.",
	"burrow 30 ft., fly 30 ft. (hover), swim 30 ft.": "cavar 30 pies, volar 30 pies (flotar), nadar 30 pies.",
	"{@atk g} The mechanical beholder shoots the following magical eye rays at up to three targets that would be visible to the crew and are within 120 feet of it.": "{@atk g} El observador mecánico dispara los siguientes rayos oculares mágicos a un máximo de tres objetivos que serían visibles para la tripulación y están a menos de 120 pies de ella.",
	"If the target is a creature, it must succeed on a DC 15 Dexterity saving throw or take 18 ({@damage 4d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir 18 ({@damage 4d8}) de daño de fuerza. Si este daño reduce a la criatura a 0 puntos de vida, su cuerpo se convierte en un montón de fino polvo gris. Si el objetivo es un objeto no mágico grande o más pequeño o una creación de fuerza mágica, se desintegra sin necesidad de tirada de salvación. Si el objetivo es un objeto o creación de fuerza mágica enorme o más grande, este rayo desintegra un cubo de 3 metros del mismo.",
	"The targeted creature must make a DC 15 Constitution saving throw, taking 18 ({@damage 4d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "La criatura objetivo debe hacer una tirada de salvación de Constitución DC 15, recibiendo 18 ({@damage 4d8}) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The targeted creature must succeed on a DC 15 Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La criatura objetivo debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar {@condition paralyzed} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"The mechanical beholder can use its eye ray tentacles.": "El observador mecánico puede utilizar sus tentáculos de rayos oculares.",
	"The mechanical beholder can use its helm to move using its magical propulsion unit.": "El observador mecánico puede usar su timón para moverse usando su unidad de propulsión mágica.",
	"{@atk rw} {@hit 5} to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target. {@h}27 ({@damage 5d10}) bludgeoning damage.": "{@atk rw} {@hit 5} para golpear, alcance 200/800 pies. (no puede golpear a objetivos en un radio de 60 pies), un objetivo. {@h}27 ({@damage 5d10}) de daño por apaleamiento.",
	"Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "Avanza hasta su velocidad, con un giro de 90 grados. Sin remos, la velocidad del bote de remos es 0.",
	"The rowboat can move using its oars.": "El bote de remos puede moverse utilizando sus remos.",
	"oars, speed 15 ft. Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "remos, velocidad de 15 pies. Muévete hasta su velocidad, con un giro de 90 grados. Sin remos, la velocidad del bote de remos es 0.",
	"On its turn, the rowboat can move using its oars.": "En su turno, el bote de remos puede moverse usando sus remos.",
	"Move up to the speed of its sails, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Se mueve hasta la velocidad de sus velas, con un giro de 90 grados. Si el timón está destruido, el barco no puede girar.",
	"The ship can fire its {@object ballista} (DMG, ch. 8).": "La nave puede disparar su {@object ballista} (DMG, cap. 8).",
	"The ship can fire its {@object mangonel} (DMG, ch. 8).": "La nave puede disparar su {@object mangonel} (DMG, cap. 8).",
	"The ship can use its helm to move with its sails.": "El barco puede usar su timón para moverse con sus velas.",
	"On its turn, the sailing ship can move using its helm. It can also fire its ballista and its mangonel. If it has half its crew or fewer, it moves at half speed and can fire either its ballista or its mangonel.": "En su turno, el velero puede moverse utilizando su timón. También puede disparar su ballesta y su mangonel. Si tiene la mitad de su tripulación o menos, se mueve a media velocidad y puede disparar su ballesta o su mangonel.",
	"The Scavenger can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 12 Dexterity saving throw or take 16 ({@damage 3d10}) bludgeoning damage and be knocked {@condition prone}. If the creature was already {@condition prone}, it takes an extra 16 ({@damage 3d10}) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "El carroñero puede moverse por el espacio de cualquier criatura grande o más pequeña. Cuando lo hace, la criatura debe tener éxito en una tirada de salvación de Destreza DC 12 o recibe 16 ({@damage 3d10}) de daño por apaleamiento y es derribada {@condition prone}. Si la criatura ya estaba {@condition prone}, recibe un 16 ({@damage 3d10}) de daño contundente adicional. Este rasgo no puede usarse contra una criatura concreta más de una vez cada turno.",
	"The Scavenger's weapon attacks are magical.": "Los ataques con armas del Carroñero son mágicos.",
	"If the Scavenger rolls over and falls {@condition prone}, it can't right itself and is {@condition incapacitated} until flipped upright.": "Si la Scavenger se vuelca y cae {@condition prone}, no puede enderezarse y queda {@condition incapacitated} hasta que se ponga de pie.",
	"Drive and steer the Scavenger.": "Conduce y dirige la Scavenger.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}The target is {@condition grappled} (escape DC 12). If the target is a creature, it is {@condition restrained} until the grapple ends.The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "{@atk mw} {@hit 10} para golpear, alcance de 15 pies, un objetivo. {@h}El objetivo es {@condition grappled} (DC de escape 12). Si el objetivo es una criatura, está {@condition restrained} hasta que el agarre termine.La garra de agarre sólo puede agarrar un objetivo a la vez, y el operador de la garra puede usar una acción de bonificación para hacer que la garra suelte lo que esté sujetando.",
	"{@atk rw} {@hit 6} to hit, range 120 ft., one target. {@h}10 ({@damage 2d8 + 1}) piercing damage.": "{@atk rw} {@hit 6} para golpear, alcance 120 pies, un objetivo. {@h}10 ({@damage 2d8 + 1}) de daño perforante.",
	"The Stahlmaster requires a Medium humanoid to pilot it. While inside the Stahlmaster, the pilot uses the vehicle's speed and action options and can't take reactions or use bonus actions, and the pilot has total cover. If the Stahlmaster drops to 0 hit points, the pilot is ejected from it and lands {@condition prone} in an unoccupied space within 5 feet of the vehicle.": "El Stahlmaster requiere un humanoide mediano para pilotarlo. Mientras está dentro del Stahlmaster, el piloto utiliza las opciones de velocidad y acción del vehículo y no puede tomar reacciones o utilizar acciones de bonificación, y el piloto tiene cobertura total. Si el Stahlmaster cae a 0 puntos de vida, el piloto es expulsado de él y aterriza {@condition prone} en un espacio desocupado a 5 pies del vehículo.",
	"The Stahlmaster makes two melee attacks, or one melee attack and one ranged attack.": "El Stahlmaster realiza dos ataques cuerpo a cuerpo, o un ataque cuerpo a cuerpo y otro a distancia.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@h}9 ({@damage 1d10 + 4}) de daño por apaleamiento.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d12}) piercing damage.": "{@atk rw} {@hit 2} para golpear, alcance 30/120 pies, un objetivo. {@h}6 ({@damage 1d12}) de daño penetrante.",
	"The Tormentor can move through the space of any Medium or smaller creature. When it does, the creature must succeed on a DC 13 Dexterity saving throw or take 11 ({@damage 2d10}) bludgeoning damage and be knocked {@condition prone}.If the creature was already {@condition prone}, it takes an extra 11 ({@damage 2d10}) bludgeoning damage.This trait can't be used against a particular creature more than once each turn.": "El Atormentador puede moverse por el espacio de cualquier criatura mediana o menor. Cuando lo hace, la criatura debe tener éxito en una tirada de salvación de Destreza DC 13 o recibir 11 ({@damage 2d10}) de daño por apaleamiento y ser derribada {@condition prone}.Si la criatura ya estaba {@condition prone}, recibe un 11 ({@damage 2d10}) de daño por apaleamiento adicional.Este rasgo no puede usarse contra una criatura en particular más de una vez cada turno.",
	"If the Tormentor rolls over and falls {@condition prone}, it can't right itself and is {@condition incapacitated} until flipped upright.": "Si el Tormentor se vuelca y cae {@condition prone}, no puede enderezarse y queda {@condition incapacitated} hasta que se ponga de pie.",
	"The Tormentor's weapon attacks are magical.": "Los ataques con armas del Tormentor son mágicos.",
	"When the Tormentor moves within 5 feet of a creature that isn't {@condition prone} or another vehicle for the first time on a turn, it can rake the creature or vehicle with its protruding blades for 13 ({@damage 2d10 + 2}) slashing damage. A creature moves out of the way and takes no damage if it succeeds on a DC 13 Dexterity saving throw.A vehicle moves out of the way and takes no damage if its driver succeeds on the saving throw.": "Cuando el Atormentador se mueve a menos de 1,5 m de una criatura que no sea {@condition prone} u otro vehículo por primera vez en un turno, puede arrasar a la criatura o al vehículo con sus cuchillas sobresalientes para causar 13 ({@damage 2d10 + 2}) de daño cortante. Una criatura se aparta y no recibe daño si tiene éxito en una tirada de salvación de Destreza DC 13. Un vehículo se aparta y no recibe daño si su conductor tiene éxito en la tirada de salvación.",
	"Drive and steer the Tormentor": "Conduce y gobierna el Tormentor",
	"{@atk rw} {@hit 7} to hit, range 120 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk rw} {@hit 7} para golpear, alcance 120 pies, un objetivo. {@h}11 ({@damage 2d8 + 2}) de daño perforante.",
	"If the Tormentor is able to move, the driver can use its reaction to grant the Tormentor advantage on a Dexterity saving throw.": "Si el Atormentador puede moverse, el conductor puede usar su reacción para concederle ventaja en una tirada de salvación de Destreza.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the warship can't turn.": "Se mueve hasta la velocidad de uno de sus componentes de movimiento, con un giro de 90 grados. Si el timón se destruye, el buque de guerra no puede girar.",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "35 pies; 15 pies navegando contra el viento; 50 pies navegando con el viento.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the warship.": "El buque de guerra tiene ventaja en todas las tiradas de salvación relacionadas con la colisión cuando choca con una criatura u objeto. Cualquier daño que reciba por el choque se aplica al ariete naval en lugar de al barco. Estas ventajas no se aplican si otra nave choca contra el buque de guerra.",
	"The warship can fire its {@object ballista||ballistas} (DMG, ch. 8).": "El buque de guerra puede disparar su {@object ballista||ballistas} (DMG, cap. 8).",
	"The warship can fire its {@object mangonel||mangonels} (DMG, ch. 8).": "El buque de guerra puede disparar su {@object mangonel||mangonels} (DMG, cap. 8).",
	"The warship can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "El buque de guerra puede utilizar su timón para moverse con sus remos o velas. Como parte de este movimiento, puede utilizar su ariete naval.",
	"oars, speed 20 ft. with 80 or more rowers, 10 feet with 40 or more rowers, 5 ft. with 20 or more rowers.": "remos, velocidad 20 pies con 80 o más remeros, 10 pies con 40 o más remeros, 5 pies con 20 o más remeros.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if another vessel crashes into the warship.": "El buque de guerra tiene ventaja en todas las tiradas de salvación relacionadas con el choque cuando choca con una criatura u objeto. Cualquier daño que sufra por el choque se aplica en cambio al ariete. Estas ventajas no se aplican si otra nave choca contra el buque de guerra.",
	"On its turn, the warship can move using its helm. It can also fire its ballistas and mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "En su turno, el buque de guerra puede moverse utilizando su timón. También puede disparar sus balistas y mangoneles. Si tiene la mitad de su tripulación o menos, se mueve a la mitad de la velocidad y puede disparar sólo la mitad de sus armas.",
	"This hose weapon is attached to demonic organs that produce an acidic bile that dissolves flesh on contact.": "Esta arma de manguera está unida a órganos demoníacos que producen una bilis ácida que disuelve la carne al contacto.",
	"Acidic bile sprays from a nozzle in a 30-foot cone. Each creature in the cone must make a DC 12 Dexterity saving throw, taking 40 ({@damage 9d8}) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is dissolved, leaving behind any objects it was carrying or wearing.": "La bilis ácida sale de una boquilla en un cono de 30 pies. Cada criatura en el cono debe hacer una tirada de salvación de Destreza DC 12, recibiendo 40 ({@damage 9d8}) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura reducida a 0 puntos de golpe por este daño se disuelve, dejando atrás cualquier objeto que llevara o vistiera.",
	"Using methods similar to those used to produce magic weapons, a skilled spellcaster imbues a ship's weapon with destructive energy. This weapon gains a +2 bonus to its attack and damage rolls, and its attacks count as magical.": "Utilizando métodos similares a los utilizados para producir armas mágicas, un hechicero experto imbuye el arma de un barco con energía destructiva. Esta arma obtiene un bonificador +2 a sus tiradas de ataque y daño, y sus ataques cuentan como mágicos.",
	"The bones of ancient, mysterious creatures festoon the ship. Potent runes crawl across these remains, emitting a sickly green radiance. When a humanoid dies aboard the ship, that creature must make a DC 12 Wisdom saving throw. On a successful save, it dies as normal. If it fails, it immediately rises as a {@creature zombie} obedient to the ship's captain. The zombie gains a working knowledge of the ship, allowing it to serve as a member of the crew. A number of creatures equal to the ship's creature capacity can be animated in this manner at any given time.": "Los huesos de antiguas y misteriosas criaturas adornan la nave. Unas potentes runas recorren estos restos, emitiendo un enfermizo resplandor verde. Cuando un humanoide muere a bordo del barco, esa criatura debe hacer una tirada de salvación de Sabiduría de DC 12. Si tiene éxito, muere de forma normal. Si tiene éxito, muere de forma normal. Si falla, se levanta inmediatamente como un {@creature zombie} obediente al capitán del barco. El zombi adquiere un conocimiento práctico del barco, lo que le permite servir como miembro de la tripulación. Un número de criaturas igual a la capacidad de criaturas del barco puede ser animado de esta manera en cualquier momento.",
	"The infernal iron used to make the vehicle was mined on Cania, the coldest layer of the Nine Hells. An infernal war machine with Canian armor has an Armor Class of 22 + its Dexterity modifier. While the vehicle is not moving, attack rolls made against it have advantage. The infernal war machine also has immunity to cold damage in addition to its other damage immunities, and it's immune to the effects of extreme cold.": "El hierro infernal utilizado para fabricar el vehículo fue extraído en Cania, la capa más fría de los Nueve Infiernos. Una máquina de guerra infernal con armadura caniana tiene una Clase de Armadura de 22 + su modificador de Destreza. Mientras el vehículo no se mueva, las tiradas de ataque realizadas contra él tienen ventaja. La máquina de guerra infernal también tiene inmunidad al daño por frío, además de sus otras inmunidades al daño, y es inmune a los efectos del frío extremo.",
	"A tempest rages within these rune-etched, iron chains. Raiders and pirates who operate under the blessings of a storm god sometimes make use of this upgrade.": "Una tempestad se desata dentro de estas cadenas de hierro grabadas con runas. Los asaltantes y piratas que actúan bajo la bendición de un dios de la tormenta a veces utilizan esta mejora.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 210 feet of the ship is difficult terrain for everything other than this ship.": "Al colocar las cadenas sobre el casco de un barco, la furia de la tormenta golpea el agua que lo rodea. El agua a menos de 210 pies del barco es un terreno difícil para todo lo que no sea este barco.",
	"Using a combination of magic and clockwork, the oars on this ship require only one crew member to use them, pushing the button or lever that activates them.": "Mediante una combinación de magia y relojería, los remos de este barco sólo requieren que un miembro de la tripulación los utilice, pulsando el botón o la palanca que los activa.",
	"Enhanced by abjuration magic, this weapon's attacks burst with raucous noise capable of momentarily distracting and disorienting enemy crews. If this weapon hits a vehicle's hull, that vehicle's speed decreases by {@dice 2d10} feet until the start of the attacker's next turn.": "Mejorados con magia de abjuración, los ataques de esta arma estallan con un ruido estridente capaz de distraer y desorientar momentáneamente a las tripulaciones enemigas. Si esta arma impacta en el casco de un vehículo, su velocidad disminuye en {@dice 2d10} pies hasta el inicio del siguiente turno del atacante.",
	"Crafted with materials harvested from the Shadowfell, this upgrade grants a ship an aura of dread. As an action, the ship can create a pulse of horrific energy. Every creature that is an enemy of the ship who is on board or within 210 feet of it must make DC 14 Wisdom saving throw. On a failed save, a creature is {@condition frightened} of the ship for 1 minute. On a successful save, the creature is immune to this ability for 24 hours. Once this ability is used, it can't be used again until {@dice 1d4} hours have passed.": "Fabricada con materiales cosechados en el Infierno Sombrío, esta mejora otorga a la nave un aura de terror. Como acción, el barco puede crear un pulso de energía horrible. Toda criatura enemiga del barco que esté a bordo o a menos de 210 pies de él debe hacer una tirada de salvación de Sabiduría DC 14. Con una salvación fallida, la criatura es {@condition frightened} del barco durante 1 minuto. Con una salvación exitosa, la criatura es inmune a esta habilidad durante 24 horas. Una vez utilizada esta habilidad, no puede volver a usarse hasta que hayan pasado {@dice 1d4} horas.",
	"These sails glitter with a fine coat of mithral treated with abjuration magic. While the sails are unfurled, ranged weapon attacks made against the ship and anyone aboard it are made with disadvantage, as a result of the sails' protective magic. This drawback doesn't apply if the attacker is aboard the ship.": "Estas velas brillan con una fina capa de mithral tratada con magia de abjuración. Mientras las velas están desplegadas, los ataques con armas a distancia realizados contra el barco y cualquiera que esté a bordo se hacen con desventaja, como resultado de la magia protectora de las velas. Esta desventaja no se aplica si el atacante está a bordo del barco.",
	"Dragon scales woven into these sails make them more resistant to damage. The sails gain a +3 bonus to AC, and they have resistance to a damage type based on the type of scales used to craft them, as shown on the Dragon Sails table.": "Las escamas de dragón tejidas en estas velas las hacen más resistentes al daño. Las velas obtienen un bonificador +3 a la CA, y tienen resistencia a un tipo de daño basado en el tipo de escamas utilizadas para fabricarlas, como se muestra en la tabla de Velas de Dragón.",
	"Black": "Negro",
	"Lightning": "Relámpago",
	"Brass": "Latón",
	"Bronze": "Bronce",
	"Copper": "Cobre",
	"Green": "Verde",
	"Silver": "Plata",
	"White": "Blanco",
	"These billowing sails are woven from cloud-stuff drawn from the Elemental Plane of Air. Wind whips and whistles around them, allowing a ship to move with a speed of 60 feet regardless of direction relative to the wind.": "Estas velas ondulantes están tejidas con material de nubes extraído del Plano Elemental del Aire. El viento silba a su alrededor y permite que el barco se mueva a una velocidad de 60 pies, independientemente de la dirección del viento.",
	"Drawing on powerful evocation magic, this weapon's attacks are imbued with unstable energy that explodes in a fiery blast. When this weapon hits, it deals an extra {@damage 2d6} fire damage.": "Los ataques de esta arma, basados en una poderosa magia de evocación, están imbuidos de energía inestable que explota en una explosión de fuego. Cuando esta arma impacta, inflige un {@damage 2d6} de daño de fuego adicional.",
	"Although useless against demons, this weapon is great against flammable creatures and objects.": "Aunque es inútil contra los demonios, esta arma es estupenda contra criaturas y objetos inflamables.",
	"Fire shoots out of the weapon's nozzle in a 60-foot line that is 5 feet wide. Each creature in the line must make a DC 15 Dexterity saving throw, taking 18 ({@damage 4d8}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being carried or worn.": "El fuego sale disparado de la boquilla del arma en una línea de 60 pies que tiene 5 pies de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Destreza DC 15, recibiendo 18 ({@damage 4d8}) de daño por fuego en una salvación fallida, o la mitad de daño en una exitosa. El fuego enciende cualquier objeto inflamable en el área que no esté siendo transportado o llevado.",
	"This upgrade replaces a ship's hull with supernatural ice drawn from the elemental planes. The hull and the other components of the ship are immune to cold damage but vulnerable to fire damage. The ship can also move at its normal speed over ice of any thickness, floating on the ice at the same depth as it would in water.": "Esta mejora sustituye el casco de la nave por hielo sobrenatural extraído de los planos elementales. El casco y los demás componentes del barco son inmunes al daño por frío, pero vulnerables al daño por fuego. El barco también puede moverse a su velocidad normal sobre el hielo de cualquier grosor, flotando en el hielo a la misma profundidad que lo haría en el agua.",
	"Gold stolen or bartered from the archdevil Mammon plates the vehicle's exterior. This gold can't be removed without destroying the vehicle and turns to dust when the infernal war machine drops to 0 hit points. Gilded death armor grants the infernal war machine resistance to bludgeoning, piercing, and slashing damage.": "El oro robado o trocado al archidiablo Mammon recubre el exterior del vehículo. Este oro no puede quitarse sin destruir el vehículo y se convierte en polvo cuando la máquina de guerra infernal baja a 0 puntos de vida. La armadura dorada de la muerte otorga a la máquina de guerra infernal resistencia al daño contundente, perforante y cortante.",
	"This weapon creates spectral chains that trail after its shots, restraining enemy vessels in their grasp. When this weapon hits a ship, that vehicle must succeed on a DC 14 Strength saving throw or it can't move away from the attacker. As an action, the attacking ship can end this effect, and the target can end it by taking an action and succeeding on a DC 14 Strength check.": "Esta arma crea cadenas espectrales que siguen a sus disparos, reteniendo a las naves enemigas en su poder. Cuando esta arma golpea un barco, ese vehículo debe tener éxito en una tirada de salvación de Fuerza DC 14 o no puede alejarse del atacante. Como acción, la nave atacante puede terminar este efecto, y el objetivo puede terminarlo realizando una acción y teniendo éxito en un chequeo de Fuerza DC 14.",
	"This figurehead depicts an armored knight. As an action, the ship can activate this item, causing it to animate as an {@creature iron golem}. The golem acts on the ship's turn when the captain uses one of the ship's actions. The golem remains animated for 1 minute. At the end of that time, it teleports back to its position as a figurehead. Once a ship uses this action, it can't use it again for 24 hours.": "Este mascarón de proa representa a un caballero con armadura. Como acción, el barco puede activar este objeto, haciendo que se anime como un {@creature iron golem}. El gólem actúa en el turno del barco cuando el capitán utiliza una de las acciones del barco. El gólem permanece animado durante 1 minuto. Al final de ese tiempo, se teletransporta a su posición de mascarón de proa. Una vez que el barco utiliza esta acción, no puede volver a utilizarla durante 24 horas.",
	"A writhing humanoid torso made of melting wax juts out from this station, with a barbed hand crank between its shoulder blades. The figure telepathically shrieks in agony when the crank is turned.": "Un torso humanoide retorcido, hecho de cera derretida, sobresale de esta estación, con una manivela de púas entre los omóplatos. La figura grita telepáticamente de agonía cuando se gira la manivela.",
	"The screamer's operator targets one creature it can see within 120 feet of the screamer. The target must make a DC 15 Wisdom saving throw, taking 26 ({@damage 4d12}) psychic damage on a failed save, or half as much damage on a successful one.": "El operador del grito se dirige a una criatura que pueda ver en un radio de 120 pies del grito. El objetivo debe realizar una tirada de salvación de Sabiduría DC 15, recibiendo 26 ({@damage 4d12}) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"This vessel's hull was crafted in the Feywild under the direction of master eladrin shipwrights. It is a living plant, drawing sustenance from water and sunlight. Vines covered in thick leaves hang over its side, and the wood runs with fresh sap when damaged. The ship gains a +2 bonus to all Constitution checks or saving throws. As long as the ship has at least 1 hit point, it regains 10 hit points every minute.": "El casco de esta embarcación se fabricó en el Feywild bajo la dirección de maestros navieros eladrin. Es una planta viva que se alimenta del agua y la luz del sol. Vides cubiertas de hojas gruesas cuelgan de su costado, y la madera mana de savia fresca cuando se daña. El barco obtiene un bonificador +2 a todos los chequeos de Constitución o tiradas de salvación. Mientras el barco tenga al menos 1 punto de vida, recupera 10 puntos de vida cada minuto.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to expel a 30-foot cube of opaque smoke directly in front of it or behind it. The cloud is stationary and lasts for 1 minute. The area within it is heavily obscured. Any creature that enters the cloud for the first time on a turn or starts its turn there takes 21 ({@damage 6d6}) necrotic damage. A strong wind disperses the cloud. This device needs 24 hours to recharge before it can be used again.": "El conductor del vehículo puede activar este dispositivo mágico como acción adicional, haciendo que el vehículo expulse un cubo de 30 pies de humo opaco directamente delante o detrás de él. La nube es inmóvil y dura 1 minuto. El área dentro de ella está fuertemente oscurecida. Cualquier criatura que entre en la nube por primera vez en un turno o que comience su turno allí recibe 21 ({@damage 6d6}) de daño necrótico. Un fuerte viento dispersa la nube. Este artefacto necesita 24 horas para recargarse antes de poder ser utilizado de nuevo.",
	"This figurehead depicts a red dragon rearing to strike, its mouth open. As an action, the ship can activate this item to create a 60-foot cone of flame that originates from the figurehead. Each creature and object in the cone must make a DC 12 Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one. Once a ship uses this action, it can't use it again for 1 minute.": "Este mascarón de proa representa a un dragón rojo que se encabrita para atacar, con la boca abierta. Como acción, el barco puede activar este objeto para crear un cono de llamas de 60 pies que se origina en el mascarón de proa. Cada criatura y objeto en el cono debe hacer una tirada de salvación de Destreza DC 12, recibiendo 21 ({@damage 6d6}) de daño por fuego en una salvación fallida, o la mitad de daño en una exitosa. Una vez que un barco utiliza esta acción, no puede volver a utilizarla durante 1 minuto.",
	"A master shipwright can use superior materials and clever design to make a ship's hull more resilient. Such reinforcement doubles the hull's hit point maximum.": "Un maestro naviero puede utilizar materiales superiores y un diseño inteligente para hacer que el casco de un barco sea más resistente. Este refuerzo duplica el máximo de puntos de vida del casco.",
	"Woven from the energy of captured wraiths and bound with the spirit of a banshee, these sails groan mournfully when they catch the wind. As an action, while within 5 feet of the sails, the ship's captain can cause the sails to unleash a howl. Every creature hostile to the ship who is on board or within 300 feet of it must succeed on a DC 14 Wisdom saving throw, or the creature takes {@damage 4d6} psychic damage and is then {@condition frightened} for 1 minute. Once this ability has been used, it can't be used again until {@dice 2d6} hours have passed.": "Tejidas con la energía de los espectros capturados y unidas con el espíritu de una banshee, estas velas gimen lúgubremente cuando reciben el viento. Como acción, mientras esté a 5 pies de las velas, el capitán del barco puede hacer que las velas desaten un aullido. Toda criatura hostil al barco que esté a bordo o a menos de 300 pies de él debe tener éxito en una tirada de salvación de Sabiduría DC 14, o la criatura recibe {@damage 4d6} de daño psíquico y queda {@condition frightened} durante 1 minuto. Una vez utilizada esta habilidad, no se puede volver a utilizar hasta que hayan pasado {@dice 2d6} horas.",
	"Sharpened, magically reinforced oars make a vessel dangerous to approach. When the ship takes an action that moves it with these oars, any creature or object in the water within 10 feet of it at any point of the move must make a DC 10 Dexterity saving throw, taking {@damage 2d6} slashing damage on a failed save or half as much damage on a successful one.": "Los remos afilados y reforzados mágicamente hacen que sea peligroso acercarse al barco. Cuando el barco realiza una acción que lo mueve con estos remos, cualquier criatura u objeto que se encuentre en el agua a menos de 3 metros de él en cualquier momento del movimiento debe realizar una tirada de salvación de Destreza DC 10, recibiendo {@damage 2d6} de daño cortante en caso de fallar la tirada de salvación o la mitad de daño en caso de tener éxito.",
	"This flag is meant to be flown from a ship's mast. Its powerful magic causes it to appear as a flag or banner displaying the symbol of a group, captain, or realm friendly to the viewer. Multiple viewers might see different flags or crests.": "Esta bandera está pensada para ser izada desde el mástil de un barco. Su poderosa magia hace que aparezca como una bandera o estandarte que muestra el símbolo de un grupo, capitán o reino amigo del espectador. Varios espectadores pueden ver diferentes banderas o crestas.",
	"The banner's true power is its ability to aid a ship in making rapid escapes. As an action, the ship and all friendly creatures aboard it teleport up to 3 miles to a known destination of the captain's choice. Hostile creatures aboard the ship don't move with the ship and fall into the water it once occupied. Once this item is used to teleport, it can't teleport in this way again for {@dice 2d6} days.": "El verdadero poder del estandarte es su capacidad para ayudar a un barco a realizar escapadas rápidas. Como acción, el barco y todas las criaturas amigas a bordo se teletransportan hasta 3 millas a un destino conocido a elección del capitán. Las criaturas hostiles a bordo del barco no se mueven con el barco y caen en el agua que antes ocupaban. Una vez que se utiliza este objeto para teletransportarse, no puede volver a hacerlo durante {@dice 2d6} días.",
	"The vehicle is covered with spikes inscribed with blasphemous symbols. Luminous, ghostly figures impaled on these spikes wail and reach out in agony.": "El vehículo está cubierto de pinchos con símbolos blasfemos. Figuras luminosas y fantasmales empaladas en estos pinchos se lamentan y se extienden en agonía.",
	"If a creature that isn't a devil dies within 30 feet of the infernal war machine, its soul (if it has one) is torn from its body and joins the wailing throng impaled on the spikes. As long as its soul remains trapped, a creature can't be raised from the dead by any means. A trapped soul is freed if the vehicle is destroyed, if the spike anchoring it is the target of a {@spell remove curse} spell or similar magic, or if the spike is destroyed. Each spike is a Small object with AC 19, 15 hit points, and resistance to all damage except radiant damage.": "Si una criatura que no es un demonio muere a menos de 30 pies de la máquina de guerra infernal, su alma (si la tiene) es arrancada de su cuerpo y se une a la multitud de gemidos empalada en los pinchos. Mientras su alma permanezca atrapada, la criatura no puede ser resucitada por ningún medio. Un alma atrapada se libera si el vehículo es destruido, si la púa que la ancla es el objetivo de un hechizo {@spell remove curse} o magia similar, o si la púa es destruida. Cada pincho es un objeto Pequeño con CA 19, 15 puntos de vida y resistencia a todo el daño excepto al daño radiante.",
	"This figurehead depicts a storm giant clutching a thunderbolt. As an action, the ship can activate this item to create a 60-foot cone that originates from the figurehead. Each creature in the cone must make DC 12 Constitution saving throw, taking 14 ({@damage 4d6}) thunder damage on a failed save, or half as much damage on a successful one. A creature that fails its saving throw is also pushed 10 feet away from the figurehead. Once a ship uses this action, it can't use it again for 1 minute.": "Este mascarón de proa representa a un gigante de la tormenta agarrando un rayo. Como acción, el barco puede activar este objeto para crear un cono de 60 pies que se origina en el mascarón de proa. Cada criatura en el cono debe hacer una tirada de salvación de Constitución DC 12, recibiendo 14 ({@damage 4d6}) de daño por trueno si falla la tirada, o la mitad de daño si tiene éxito. Una criatura que falle su tirada de salvación también es empujada a 3 metros del mascarón de proa. Una vez que un barco utiliza esta acción, no puede volver a utilizarla durante 1 minuto.",
	"This flexible hose is connected to a tank that holds 30 gallons of water from the {@area River Styx|1a3|x}. Each use of the weapon depletes 10 gallons of the water. Refilling the tank requires access to the Styx.": "Esta manguera flexible está conectada a un tanque que contiene 30 galones de agua del {@area River Styx|1a3|x}. Cada uso del arma agota 10 galones de agua. Para rellenar el depósito es necesario acceder a la Estigia.",
	"{@atk rs}: +5 to hit, range 30 ft., one creature. {@h}The creature is struck by water from the River Styx and targeted by a {@spell feeblemind} spell (save DC 20). An already feebleminded creature is immune to this effect, as is a creature adapted to the River Styx. If the target fails its saving throw and the spell's effect on it is not ended within 30 days, the effect becomes permanent, whereupon the creature loses all its memories and becomes a near-mindless shell of its former self. At that point, nothing short of divine intervention can undo the effect.": "{@atk rs}: +5 al golpe, alcance 30 pies, una criatura. {@h}La criatura es golpeada por el agua del río Estigia y es objeto de un hechizo {@spell feeblemind} (salvación DC 20). Una criatura ya debilitada es inmune a este efecto, al igual que una criatura adaptada al río Estigia. Si el objetivo falla su tirada de salvación y el efecto del hechizo no termina en 30 días, el efecto se convierte en permanente, con lo que la criatura pierde todos sus recuerdos y se convierte en un caparazón casi sin mente de su antiguo ser. A partir de ese momento, sólo una intervención divina puede deshacer el efecto.",
	"This 4-foot-tall bronze drum comes with a pair of iron mallets. A creature can activate the drums as an action, causing the hammers to float above the drum and strike it to produce a thundering rhythm. For the next minute, the ship gains one additional action, as long as it has at least one action. Once this item is used, it can't be activated again for {@dice 2d10} hours.": "Este tambor de bronce de 4 pies de altura viene con un par de mazos de hierro. Una criatura puede activar los tambores como acción, haciendo que los martillos floten sobre el tambor y lo golpeen para producir un ritmo atronador. Durante el siguiente minuto, la nave gana una acción adicional, siempre que tenga al menos una acción. Una vez utilizado este objeto, no puede volver a activarse durante {@dice 2d10} horas.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to teleport to an unoccupied space that the driver can see up to 300 feet away from the vehicle's current position. All creatures and objects in contact with the vehicle are teleported along with it. This device needs 24 hours to recharge before it can be used again.": "El conductor del vehículo puede activar este dispositivo mágico como acción adicional, haciendo que el vehículo se teletransporte a un espacio desocupado que el conductor pueda ver hasta 300 pies de distancia de la posición actual del vehículo. Todas las criaturas y objetos en contacto con el vehículo se teletransportan con él. Este dispositivo necesita 24 horas para recargarse antes de poder usarse de nuevo.",
	"A row of crystal orbs, each filled with viscous liquid and a beholder's eyeball, is mounted along this ship's hull. {@condition Invisible} creatures are visible while on the ship or within 120 feet of it.": "Una hilera de orbes de cristal, cada una llena de líquido viscoso y un globo ocular de observador, está montada a lo largo del casco de esta nave. {@condition Invisible} criaturas son visibles mientras están en el barco o a 120 pies de él."
}