{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Wizard",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "int",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			],
			"spellsKnownProgressionFixed": [
				6,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2
			],
			"spellsKnownProgressionFixedAllowLowerLevel": true,
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item quarterstaff|phb} or (b) a {@item dagger|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item spellbook|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"quarterstaff|phb"
						],
						"b": [
							"dagger|phb"
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"spellbook|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Wizard}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}",
						"{@filter 5th|spells|level=5|class=Wizard}",
						"{@filter 6th|spells|level=6|class=Wizard}",
						"{@filter 7th|spells|level=7|class=Wizard}",
						"{@filter 8th|spells|level=8|class=Wizard}",
						"{@filter 9th|spells|level=9|class=Wizard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Arcane Recovery|Wizard||1",
				"Spellcasting|Wizard||1",
				"Cantrip Versatility|Wizard||1|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition|Wizard||2",
					"gainSubclassFeature": true
				},
				"Cantrip Formulas|Wizard||3|TCE",
				"Ability Score Improvement|Wizard||4",
				"Proficiency Versatility|Wizard||4|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition feature|Wizard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||8",
				"Proficiency Versatility|Wizard||8|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition feature|Wizard||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||12",
				"Proficiency Versatility|Wizard||12|UAClassFeatureVariants",
				{
					"classFeature": "Arcane Tradition feature|Wizard||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||16",
				"Proficiency Versatility|Wizard||16|UAClassFeatureVariants",
				"Spell Mastery|Wizard||18",
				"Ability Score Improvement|Wizard||19",
				"Proficiency Versatility|Wizard||19|UAClassFeatureVariants",
				"Signature Spells|Wizard||20"
			],
			"subclassTitle": "Arcane Tradition",
			"fluff": [
				{
					"name": "Wizard",
					"type": "section",
					"entries": [
						"Vêtue de la robe d'argent qui indique sa fonction, une elfe ferme les yeux pour ne pas être distraite par le champ de bataille et commence à chanter tranquillement. Les doigts s'agitant devant elle, elle achève son sort et lance une minuscule perle de feu vers les rangs ennemis, où elle éclate en une conflagration qui engloutit les soldats.",
						"Vérifiant et revérifiant son travail, un humain trace à la craie un cercle magique complexe sur le sol de pierre nue, puis saupoudre de fer en poudre chaque ligne et courbe gracieuse. Lorsque le cercle est complet, il entonne une longue incantation. Un trou s'ouvre dans l'espace à l'intérieur du cercle, apportant une bouffée de soufre de l'autre monde au-delà.",
						"Accroupi sur le sol dans une intersection de donjons, un gnome jette une poignée de petits os inscrits de symboles mystiques, en marmonnant quelques mots de pouvoir sur eux. Fermant les yeux pour mieux voir les visions, il hoche lentement la tête, puis ouvre les yeux et désigne le passage sur sa gauche.",
						"Les sorciers sont des utilisateurs de magie suprêmes, définis et unis en tant que classe par les sorts qu'ils lancent. Puisant dans la trame subtile de la magie qui imprègne le cosmos, les sorciers lancent des sorts de feu explosif, de foudre, de tromperie subtile et de contrôle mental brutal. Leur magie fait apparaître des monstres d'autres plans d'existence, entrevoit l'avenir ou transforme leurs ennemis en zombies. Leurs sorts les plus puissants transforment une substance en une autre, font tomber des météores du ciel ou ouvrent des portails vers d'autres mondes.",
						{
							"type": "entries",
							"name": "Scholars of the Arcane",
							"entries": [
								"Sauvage et énigmatique, varié dans ses formes et ses fonctions, le pouvoir de la magie attire les étudiants qui cherchent à maîtriser ses mystères. Certains aspirent à devenir comme les dieux, en façonnant la réalité elle-même. Bien que l'incantation d'un sort typique ne nécessite que la prononciation de quelques mots étranges, des gestes fugaces et parfois une pincée ou une touffe de matériaux exotiques, ces éléments de surface laissent à peine entrevoir l'expertise acquise après des années d'apprentissage et d'innombrables heures d'étude.",
								"Les sorciers vivent et meurent par leurs sorts. Tout le reste est secondaire. Ils apprennent de nouveaux sorts au fur et à mesure qu'ils expérimentent et acquièrent de l'expérience. Ils peuvent également les apprendre auprès d'autres sorciers, dans des tomes ou des inscriptions anciennes, et auprès de créatures anciennes (comme les fey) qui sont imprégnées de magie."
							]
						},
						{
							"type": "entries",
							"name": "The Lure of Knowledge",
							"entries": [
								"La vie des sorciers est rarement banale. Ce qui se rapproche le plus d'une vie ordinaire pour un sorcier, c'est son travail de sage ou de conférencier dans une bibliothèque ou une université, où il enseigne aux autres les secrets du multivers. D'autres sorciers vendent leurs services en tant que devins, servent dans les forces armées ou mènent une vie de crime ou de domination.",
								"Mais l'attrait du savoir et du pouvoir pousse même les sorciers les moins aventureux à quitter la sécurité de leurs bibliothèques et de leurs laboratoires pour se rendre dans des ruines en ruines et des cités perdues. La plupart des sorciers pensent que leurs homologues des anciennes civilisations connaissaient des secrets de magie qui ont été perdus à travers les âges, et que la découverte de ces secrets pourrait ouvrir la voie à un pouvoir supérieur à toute magie disponible à l'époque actuelle."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Wizard",
							"entries": [
								"La création d'un personnage de sorcier exige une histoire de fond dominée par au moins un événement extraordinaire. Comment votre personnage est-il entré en contact avec la magie pour la première fois ? Comment avez-vous découvert que vous aviez une aptitude pour la magie ? Avez-vous un talent naturel, ou avez-vous simplement étudié et pratiqué sans relâche ? Avez-vous rencontré une créature magique ou un tome ancien qui vous a appris les bases de la magie ?",
								"Qu'est-ce qui vous a poussé à quitter votre vie d'étude ? Votre première expérience de la connaissance magique vous a-t-elle donné envie d'en savoir plus ? Avez-vous entendu parler d'un dépôt secret de connaissances qui n'a pas encore été pillé par d'autres sorciers ? Peut-être êtes-vous simplement impatient de mettre vos nouvelles compétences magiques à l'épreuve du danger.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Vous pouvez faire un magicien rapidement en suivant ces suggestions. Tout d'abord, l'Intelligence doit être votre meilleur score de capacité, suivie de la Constitution ou de la Dextérité. Si vous envisagez de rejoindre l'école d'enchantement, faites du Charisme votre meilleur score suivant. Deuxièmement, choisissez le fond {@background sage}. Troisièmement, choisissez les cantrips {@spell mage hand}, {@spell light}, et {@spell ray of frost}, ainsi que les sorts de 1er niveau suivants pour votre livre de sorts : {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile}, et {@spell sleep}."
									]
								}
							]
						}
					],
					"page": 112,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La sorcellerie exige de la compréhension. La connaissance du comment et du pourquoi de la magie, et nos efforts pour élargir cette compréhension, ont permis les principales avancées de la civilisation au cours des siècles."
							],
							"by": "Gimble the illusionist"
						},
						"Seules quelques personnes triées sur le volet dans le monde sont des manieurs de magie. Parmi eux, les sorciers sont au sommet de leur art. Même le plus petit d'entre eux peut manipuler des forces qui bafouent les lois de la nature, et les plus accomplis d'entre eux peuvent lancer des sorts dont les effets bouleversent le monde.",
						"Le prix que les sorciers paient pour leur maîtrise est la plus précieuse des denrées : le temps. Il faut des années d'étude, d'instruction et d'expérimentation pour apprendre à exploiter l'énergie magique et à transporter des sorts dans son propre esprit. Pour les sorciers aventuriers et autres lanceurs de sorts qui aspirent aux plus hauts échelons de la profession, l'étude ne s'arrête jamais, pas plus que la quête du savoir et du pouvoir.",
						"Si vous jouez un magicien, profitez de l'occasion pour faire de votre personnage plus qu'un lanceur de sorts stéréotypé. Utilisez les conseils qui suivent pour ajouter des détails intrigants à la façon dont votre sorcier interagit avec le monde.",
						{
							"type": "entries",
							"name": "Spellbook",
							"entries": [
								"Le bien le plus précieux de votre personnage de sorcier - votre livre de sorts - peut être un volume d'apparence inoffensive dont la couverture ne laisse rien présager de ce qu'il contient. Ou bien vous pouvez faire preuve d'un certain flair, comme le font de nombreux sorciers, en portant un livre de sorts d'un genre inhabituel. Si vous ne possédez pas déjà un tel objet, l'un de vos objectifs pourrait être de trouver un livre de sorts qui vous distingue par son apparence ou son mode de fabrication.",
								{
									"type": "table",
									"caption": "Spellbooks",
									"colLabels": [
										"{@dice d6}",
										"Spellbook"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un tome dont les pages sont de fines feuilles de métal sur lesquelles des sorts sont gravés à l'acide."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"De longues lanières de cuir sur lesquelles sont inscrits les sorts, enroulées autour d'un bâton pour faciliter le transport."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Un tome abîmé rempli de pictogrammes que vous seul pouvez comprendre."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Petites pierres portant des inscriptions de sorts et conservées dans un sac en tissu"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un livre brûlé, ravagé par le feu du dragon, avec l'écriture de vos sorts à peine visible sur ses pages."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Un tome rempli de pages noires dont l'écriture n'est visible que dans une faible lumière ou dans l'obscurité."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ambition",
							"entries": [
								"Peu d'aspirants sorciers entreprennent l'étude de la magie sans avoir un objectif personnel en tête. Beaucoup de sorciers utilisent leurs sorts comme un outil pour produire un avantage tangible, en termes de biens matériels ou de statut, pour eux-mêmes ou leurs compagnons. Pour d'autres, l'aspect théorique de la magie peut avoir un fort attrait, poussant ces sorciers à rechercher des connaissances qui soutiennent de nouvelles théories sur les arcanes ou confirment les anciennes.",
								"Au-delà de l'évidence, pourquoi votre personnage de sorcier étudie-t-il la magie, et que voulez-vous accomplir ? Si vous n'avez pas encore réfléchi à ces questions, vous pouvez le faire maintenant, et les réponses que vous y apporterez auront probablement une incidence sur votre avenir.",
								{
									"type": "table",
									"caption": "Ambitions",
									"colLabels": [
										"{@dice d6}",
										"Ambition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Vous prouverez que les dieux ne sont pas aussi puissants qu'on le croit."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"L'immortalité est le but final de vos études."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Si vous parvenez à comprendre pleinement la magie, vous pourrez débloquer son utilisation pour tous et ouvrir une ère d'égalité."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"La magie est un outil dangereux. Vous l'utilisez pour protéger ce que vous chérissez."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Le pouvoir des arcanes doit être retiré à ceux qui en abusent."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Tu deviendras le plus grand sorcier que le monde ait connu depuis des générations."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eccentricity",
							"entries": [
								"Des heures interminables d'étude et de recherche en solitaire peuvent avoir un effet négatif sur les compétences sociales de quiconque. Les sorciers, qui sont une race à part, ne font pas exception. Un ou deux maniérismes bizarres ne sont pas nécessairement un inconvénient, cependant ; une excentricité de ce genre est généralement inoffensive et peut être une source d'amusement ou servir de carte de visite.",
								"Si votre personnage présente une excentricité, s'agit-il d'un tic physique ou mental ? Êtes-vous connu dans certains cercles à cause de cette excentricité ? Vous battez-vous pour la surmonter ou acceptez-vous ce petit droit à la célébrité ?",
								{
									"type": "table",
									"caption": "Eccentricities",
									"colLabels": [
										"{@dice d6}",
										"Eccentricity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Vous avez l'habitude de taper du pied sans cesse, ce qui agace souvent votre entourage."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Votre mémoire est assez bonne, mais vous n'avez aucun mal à faire semblant d'être distrait lorsque cela vous arrange."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"On n'entre jamais dans une pièce sans regarder ce qui est suspendu au plafond."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Votre bien le plus précieux est un ver mort que vous gardez dans une fiole de potion."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Quand vous voulez que les gens vous laissent tranquille, vous commencez à vous parler à vous-même. Cela fait généralement l'affaire."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Votre sens de la mode et votre tenue, ou plus exactement votre manque de tenue, font parfois croire aux autres que vous êtes un mendiant."
										]
									]
								}
							]
						}
					],
					"page": 58,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "School of Abjuration",
			"shortName": "Abjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 115,
			"subclassFeatures": [
				"School of Abjuration|Wizard||Abjuration||2",
				"Projected Ward|Wizard||Abjuration||6",
				"Improved Abjuration|Wizard||Abjuration||10",
				"Spell Resistance|Wizard||Abjuration||14"
			]
		},
		{
			"name": "School of Conjuration",
			"shortName": "Conjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Conjuration|Wizard||Conjuration||2",
				"Benign Transposition|Wizard||Conjuration||6",
				"Focused Conjuration|Wizard||Conjuration||10",
				"Durable Summons|Wizard||Conjuration||14"
			]
		},
		{
			"name": "School of Divination",
			"shortName": "Divination",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Divination|Wizard||Divination||2",
				"Expert Divination|Wizard||Divination||6",
				"The Third Eye|Wizard||Divination||10",
				"Greater Portent|Wizard||Divination||14"
			]
		},
		{
			"name": "School of Enchantment",
			"shortName": "Enchantment",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"subclassFeatures": [
				"School of Enchantment|Wizard||Enchantment||2",
				"Instinctive Charm|Wizard||Enchantment||6",
				"Split Enchantment|Wizard||Enchantment||10",
				"Alter Memories|Wizard||Enchantment||14"
			]
		},
		{
			"name": "School of Evocation",
			"shortName": "Evocation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"School of Evocation|Wizard||Evocation||2",
				"Potent Cantrip|Wizard||Evocation||6",
				"Empowered Evocation|Wizard||Evocation||10",
				"Overchannel|Wizard||Evocation||14"
			]
		},
		{
			"name": "School of Illusion",
			"shortName": "Illusion",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"minor illusion#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"School of Illusion|Wizard||Illusion||2",
				"Malleable Illusions|Wizard||Illusion||6",
				"Illusory Self|Wizard||Illusion||10",
				"Illusory Reality|Wizard||Illusion||14"
			]
		},
		{
			"name": "School of Necromancy",
			"shortName": "Necromancy",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"subclassFeatures": [
				"School of Necromancy|Wizard||Necromancy||2",
				"Undead Thralls|Wizard||Necromancy||6",
				"Inured to Undeath|Wizard||Necromancy||10",
				"Command Undead|Wizard||Necromancy||14"
			]
		},
		{
			"name": "School of Transmutation",
			"shortName": "Transmutation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 119,
			"subclassFeatures": [
				"School of Transmutation|Wizard||Transmutation||2",
				"Transmuter's Stone|Wizard||Transmutation||6",
				"Shapechanger|Wizard||Transmutation||10",
				"Master Transmuter|Wizard||Transmutation||14"
			]
		},
		{
			"name": "Artificer (UA)",
			"shortName": "Artificer (UA)",
			"source": "UAEberron",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Artificer|Wizard||Artificer (UA)|UAEberron|2",
				"Infuse Weapons and Armor|Wizard||Artificer (UA)|UAEberron|6",
				"Superior Artificer|Wizard||Artificer (UA)|UAEberron|10",
				"Master Artificer|Wizard||Artificer (UA)|UAEberron|14"
			]
		},
		{
			"name": "Technomancy (UA)",
			"shortName": "Technomancy (UA)",
			"source": "UAModernMagic",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Technomancy|Wizard||Technomancy (UA)|UAModernMagic|2",
				"Program Spell|Wizard||Technomancy (UA)|UAModernMagic|6",
				"Online Casting|Wizard||Technomancy (UA)|UAModernMagic|10",
				"Chained Device|Wizard||Technomancy (UA)|UAModernMagic|14"
			]
		},
		{
			"name": "Lore Mastery (UA)",
			"shortName": "Lore Mastery (UA)",
			"source": "UAWarlockAndWizard",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 5,
			"subclassFeatures": [
				"Lore Mastery|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2",
				"Alchemical Casting|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|6",
				"Prodigious Memory|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|10",
				"Master of Magic|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|14"
			]
		},
		{
			"name": "Theurgy (UA)",
			"shortName": "Theurgy (UA)",
			"source": "UAWizardRevisited",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 1,
			"subclassFeatures": [
				"Theurgy|Wizard||Theurgy (UA)|UAWizardRevisited|2",
				"Arcane Acolyte|Wizard||Theurgy (UA)|UAWizardRevisited|6",
				"Arcane Priest|Wizard||Theurgy (UA)|UAWizardRevisited|10",
				"Arcane High Priest|Wizard||Theurgy (UA)|UAWizardRevisited|14"
			]
		},
		{
			"name": "War Magic (UA)",
			"shortName": "War (UA)",
			"source": "UAWizardRevisited",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"War Magic|Wizard||War (UA)|UAWizardRevisited|2",
				"Power Surge|Wizard||War (UA)|UAWizardRevisited|6",
				"Durable Magic|Wizard||War (UA)|UAWizardRevisited|10",
				"Durable Magic|Wizard||War (UA)|UAWizardRevisited|14"
			]
		},
		{
			"name": "War Magic",
			"shortName": "War",
			"source": "XGE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 59,
			"subclassFeatures": [
				"War Magic|Wizard||War|XGE|2",
				"Power Surge|Wizard||War|XGE|6",
				"Durable Magic|Wizard||War|XGE|10",
				"Deflecting Shroud|Wizard||War|XGE|14"
			]
		},
		{
			"name": "School of Invention (UA)",
			"shortName": "Invention (UA)",
			"source": "UAThreeSubclasses",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"School of Invention|Wizard||Invention (UA)|UAThreeSubclasses|2",
				"Alchemical Casting|Wizard||Invention (UA)|UAThreeSubclasses|6",
				"Prodigious Inspiration|Wizard||Invention (UA)|UAThreeSubclasses|10",
				"Controlled Chaos|Wizard||Invention (UA)|UAThreeSubclasses|14"
			]
		},
		{
			"name": "Onomancy (UA)",
			"shortName": "Onomancy (UA)",
			"source": "UAClericDruidWizard",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 4,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"bane",
							"bless"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Onomancy Resonant",
					"featureType": [
						"OR"
					],
					"progression": {
						"6": 2,
						"10": 2
					}
				}
			],
			"subclassFeatures": [
				"Onomancy|Wizard||Onomancy (UA)|UAClericDruidWizard|2",
				"Resonant Utterance|Wizard||Onomancy (UA)|UAClericDruidWizard|6",
				"Inexorable Pronouncement|Wizard||Onomancy (UA)|UAClericDruidWizard|10",
				"Relentless Naming|Wizard||Onomancy (UA)|UAClericDruidWizard|14"
			]
		},
		{
			"name": "Psionics (UA)",
			"shortName": "Psionics (UA)",
			"source": "UAFighterRogueWizard",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"additionalSpells": [
				{
					"known": {
						"2": {
							"_": [
								{
									"choose": {
										"from": [
											"friends#c",
											"mage hand#c",
											"message#c"
										]
									}
								}
							]
						},
						"10": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dominate person",
												"scrying",
												"telekinesis"
											]
										}
									}
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Psionics|Wizard||Psionics (UA)|UAFighterRogueWizard|2",
				"Thought Form|Wizard||Psionics (UA)|UAFighterRogueWizard|6",
				"Mental Discipline|Wizard||Psionics (UA)|UAFighterRogueWizard|10",
				"Empowered Psionics|Wizard||Psionics (UA)|UAFighterRogueWizard|10",
				"Thought Travel|Wizard||Psionics (UA)|UAFighterRogueWizard|14"
			]
		},
		{
			"name": "Chronurgy Magic",
			"shortName": "Chronurgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 184,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Chronurgy Magic|Wizard||Chronurgy|EGW|2",
				"Momentary Stasis|Wizard||Chronurgy|EGW|6",
				"Arcane Abeyance|Wizard||Chronurgy|EGW|10",
				"Convergent Future|Wizard||Chronurgy|EGW|14"
			]
		},
		{
			"name": "Graviturgy Magic",
			"shortName": "Graviturgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 185,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Graviturgy Magic|Wizard||Graviturgy|EGW|2",
				"Gravity Well|Wizard||Graviturgy|EGW|6",
				"Violent Attraction|Wizard||Graviturgy|EGW|10",
				"Event Horizon|Wizard||Graviturgy|EGW|14"
			]
		},
		{
			"name": "Order of Scribes (UA)",
			"shortName": "Scribes (UA)",
			"source": "UA2020SubclassesRevisited",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes (UA)|UA2020SubclassesRevisited|2",
				"Master Scrivener|Wizard||Scribes (UA)|UA2020SubclassesRevisited|6",
				"Manifest Mind|Wizard||Scribes (UA)|UA2020SubclassesRevisited|10",
				"One with the Word|Wizard||Scribes (UA)|UA2020SubclassesRevisited|14"
			]
		},
		{
			"name": "Bladesinging",
			"shortName": "Bladesinging",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"subclassFeatures": [
				"Bladesinging|Wizard||Bladesinging|TCE|2",
				"Extra Attack|Wizard||Bladesinging|TCE|6",
				"Song of Defense|Wizard||Bladesinging|TCE|10",
				"Song of Victory|Wizard||Bladesinging|TCE|14"
			]
		},
		{
			"name": "Order of Scribes",
			"shortName": "Scribes",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 77,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes|TCE|2",
				"Manifest Mind|Wizard||Scribes|TCE|6",
				"Master Scrivener|Wizard||Scribes|TCE|10",
				"One with the Word|Wizard||Scribes|TCE|14"
			]
		},
		{
			"name": "Mage of Lorehold (UA)",
			"shortName": "Lorehold (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Lorehold (UA)",
				"shortName": "Lorehold (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Quandrix (UA)",
			"shortName": "Quandrix (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Quandrix (UA)",
				"shortName": "Quandrix (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Silverquill (UA)",
			"shortName": "Silverquill (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Wizard",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Silverquill (UA)",
				"shortName": "Silverquill (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Blood Magic",
			"shortName": "Blood Magic",
			"source": "TDCSR",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 178,
			"subclassFeatures": [
				"Blood Magic|Wizard|PHB|Blood Magic|TDCSR|2",
				"Bond of Mutual Suffering|Wizard|PHB|Blood Magic|TDCSR|6",
				"Glyph of Hemorrhaging|Wizard|PHB|Blood Magic|TDCSR|10",
				"Bond of Mutual Suffering (14th Level)|Wizard|PHB|Blood Magic|TDCSR|14",
				"Thicker than Water|Wizard|PHB|Blood Magic|TDCSR|14"
			]
		},
		{
			"name": "Runecrafter (UA)",
			"shortName": "Runecrafter (UA)",
			"source": "UA2022GiantOptions",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Runecrafter|Wizard||Runecrafter (UA)|UA2022GiantOptions|2",
				"Sigils of Warding|Wizard||Runecrafter (UA)|UA2022GiantOptions|6",
				"Rune Maven|Wizard||Runecrafter (UA)|UA2022GiantOptions|10",
				"Engraved Enmity|Wizard||Runecrafter (UA)|UA2022GiantOptions|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Arcane Recovery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vous avez appris à récupérer une partie de votre énergie magique en étudiant votre livre de sorts. Une fois par jour, lorsque vous terminez un court repos, vous pouvez choisir des emplacements de sorts dépensés pour récupérer. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à la moitié de votre niveau de magicien (arrondi au supérieur), et aucun des emplacements ne peut être de 6e niveau ou plus.",
				"Par exemple, si vous êtes un sorcier de 4ème niveau, vous pouvez récupérer jusqu'à deux niveaux d'emplacements de sorts.",
				"Vous pouvez récupérer soit un emplacement de sort de 2ème niveau, soit deux emplacements de sort de 1er niveau."
			]
		},
		{
			"name": "Cantrip Versatility",
			"source": "UAClassFeatureVariants",
			"page": 12,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level wizard feature (enhances Spellcasting)}",
				"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer un cantrip appris grâce à cette caractéristique de lanceur de sorts par un autre cantrip de la liste des sorts de sorcier."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"En tant qu'étudiant en magie des arcanes, vous disposez d'un livre de sorts contenant des sorts qui montrent les premières lueurs de votre véritable pouvoir. Voir {@book chapter 10|PHB|10} pour les règles générales du lancement de sorts et {@book chapter 11|PHB|11} pour les {@filter wizard spell list|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Au 1er niveau, vous connaissez trois cantrips de votre choix dans la liste des sorts de sorcier. Vous apprenez des cantrips supplémentaires de votre choix à des niveaux supérieurs, comme indiqué dans la colonne Cantrips Known de la table Wizard."
					]
				},
				{
					"type": "entries",
					"name": "Spellbook",
					"entries": [
						"Au 1er niveau, vous disposez d'un livre de sorts contenant six sorts de 1er niveau {@filter wizard spells|spells|class=wizard} de votre choix. Votre livre de sorts est le référentiel des sorts de sorcier que vous connaissez, à l'exception de vos cantrips, qui sont fixés dans votre esprit."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"La table de sorcier indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de sorcier de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
						"Vous préparez la liste des sorts de sorcier que vous pouvez lancer. Pour ce faire, choisissez un nombre de sorts de sorcier dans votre livre de sorts égal à votre modificateur d'Intelligence + votre niveau de sorcier (minimum d'un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
						"Par exemple, si vous êtes un sorcier de 3e niveau, vous avez quatre emplacements de sorts de 1er niveau et deux de 2e niveau. Avec une Intelligence de 16, votre liste de sorts préparés peut inclure six sorts de 1er ou 2ème niveau, dans n'importe quelle combinaison, choisis dans votre livre de sorts. Si vous préparez le sort de 1er niveau {@spell magic missile}, vous pouvez le lancer en utilisant un emplacement de 1er niveau ou de 2ème niveau. Le lancement du sort ne le supprime pas de votre liste de sorts préparés.",
						"Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. Préparer une nouvelle liste de sorts de sorcier nécessite du temps passé à étudier votre livre de sorts et à mémoriser les incantations et les gestes que vous devez faire pour lancer le sort : au moins 1 minute par niveau de sort pour chaque sort de votre liste."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"L'intelligence est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque vous apprenez vos sorts de sorcier par l'étude et la mémorisation. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Vous pouvez lancer un sort de sorcier comme un rituel si ce sort a l'étiquette rituel et si vous avez le sort dans votre livre de sorts. Il n'est pas nécessaire que le sort soit préparé."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Vous pouvez utiliser un {@item arcane focus|phb} comme foyer de sort pour vos sorts de sorcier."
					]
				},
				{
					"type": "entries",
					"name": "Learning Spells of 1st Level and Higher",
					"entries": [
						"Chaque fois que vous gagnez un niveau de magicien, vous pouvez ajouter deux sorts de magicien de votre choix à votre livre de sorts. Chacun de ces sorts doit être d'un niveau pour lequel vous avez des emplacements de sorts, comme indiqué sur la table des sorciers. Au cours de vos aventures, vous pouvez trouver d'autres sorts que vous pouvez ajouter à votre livre de sorts (voir \"Votre livre de sorts\")."
					]
				},
				{
					"type": "inset",
					"name": "Your Spellbook",
					"entries": [
						"Les sorts que vous ajoutez à votre livre de sorts au fur et à mesure que vous gagnez des niveaux reflètent les recherches arcaniques que vous menez par vous-même, ainsi que les percées intellectuelles que vous avez faites sur la nature du multivers. Vous pouvez trouver d'autres sorts au cours de vos aventures. Vous pourriez découvrir un sort enregistré sur un parchemin dans le coffre d'un sorcier maléfique, par exemple, ou dans un tome poussiéreux d'une bibliothèque ancienne.",
						"Un livre de sorts ne contient pas de cantrips.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Copying a Spell into the Book",
									"entries": [
										"Lorsque vous trouvez un sort de sorcier de 1er niveau ou plus, vous pouvez l'ajouter à votre livre de sorts s'il est d'un niveau que vous pouvez préparer et si vous avez le temps de le déchiffrer et de le copier.",
										"Copier un sort dans votre livre de sorts implique de reproduire la forme de base du sort, puis de déchiffrer le système unique de notation utilisé par le sorcier qui l'a écrit. Vous devez pratiquer le sort jusqu'à ce que vous compreniez les sons ou les gestes requis, puis le transcrire dans votre livre de sorts en utilisant votre propre notation.",
										"Pour chaque niveau du sort, le processus prend 2 heures et coûte 50 gp. Ce coût représente les composants matériels que vous dépensez pendant que vous expérimentez le sort pour le maîtriser, ainsi que les encres fines dont vous avez besoin pour l'enregistrer. Une fois que vous avez dépensé ce temps et cet argent, vous pouvez préparer le sort comme vos autres sorts.",
										{
											"type": "entries",
											"name": "Copying from a Spell Scroll",
											"source": "DMG",
											"page": 139,
											"entries": [
												"Un sort de sorcier sur un parchemin de sort peut être copié tout comme les sorts dans les livres de sorts peuvent être copiés. Lorsque vous copiez un sort d'un parchemin, vous devez réussir un test d'Intelligence ({@skill Arcana}) avec une valeur DC égale à 10 + le niveau du sort. Si le test est réussi, le sort est copié avec succès. Que le test soit réussi ou non, le parchemin de sorts est détruit."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Replacing the Book",
									"entries": [
										"Vous pouvez copier un sort de votre propre livre de sorts dans un autre livre, par exemple si vous voulez faire une copie de sauvegarde de votre livre de sorts. C'est comme copier un nouveau sort dans votre livre de sorts, mais plus rapidement et plus facilement, puisque vous comprenez votre propre notation et savez déjà comment lancer le sort. Vous n'avez besoin de dépenser qu'une heure et 10 gp pour chaque niveau du sort copié.",
										"Si vous perdez votre livre de sorts, vous pouvez utiliser la même procédure pour transcrire les sorts que vous avez préparés dans un nouveau livre de sorts. Pour remplir le reste de votre livre de sorts, vous devrez trouver de nouveaux sorts, comme d'habitude. C'est pour cette raison que de nombreux sorciers conservent des carnets de sauvegarde dans un endroit sûr."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Book's Appearance",
									"entries": [
										"Votre livre de sorts est une compilation unique de sorts, avec ses propres fioritures décoratives et ses notes en marge. Il peut s'agir d'un volume en cuir simple et fonctionnel que vous avez reçu en cadeau de votre maître, d'un tome finement relié et doré que vous avez trouvé dans une bibliothèque ancienne, ou même d'une collection de notes rassemblées après avoir perdu votre précédent livre de sorts dans un accident."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Tradition",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Lorsque vous atteignez le 2e niveau, vous choisissez une tradition arcanique dans la liste des traditions disponibles, façonnant ainsi votre pratique de la magie. Votre choix vous confère des caractéristiques au 2ème niveau, puis au 6ème, 10ème et 14ème niveau."
			]
		},
		{
			"name": "Cantrip Formulas",
			"source": "TCE",
			"page": 75,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level wizard {@variantrule optional class features|tce|optional feature}}",
				"Vous avez inscrit dans votre livre de sorts un ensemble de formules arcaniques que vous pouvez utiliser pour formuler un cantrip dans votre esprit. Chaque fois que vous terminez un long repos et que vous consultez ces formules dans votre livre de sorts, vous pouvez remplacer un cantrip de sorcier que vous connaissez par un autre cantrip de la liste des sorts de sorcier."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Au 6ème niveau, vous gagnez une caractéristique accordée par votre tradition arcanique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Au 10ème niveau, vous gagnez une caractéristique accordée par votre tradition arcanique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Au 14ème niveau, vous gagnez une caractéristique accordée par votre tradition arcanique."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Spell Mastery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Au 18e niveau, vous avez atteint une telle maîtrise de certains sorts que vous pouvez les lancer à volonté. Choisissez un sort de magicien de 1er niveau et un sort de magicien de 2e niveau qui se trouvent dans votre livre de sorts. Vous pouvez lancer ces sorts à leur niveau le plus bas sans dépenser de slot de sort lorsque vous les avez préparés. Si vous voulez lancer l'un ou l'autre de ces sorts à un niveau supérieur, vous devez dépenser un emplacement de sort comme d'habitude.",
				"En passant 8 heures à l'étude, vous pouvez échanger l'un ou les deux sorts que vous avez choisis contre d'autres sorts de même niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Signature Spells",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Lorsque vous atteignez le 20e niveau, vous gagnez la maîtrise de deux sorts puissants et pouvez les lancer sans trop d'efforts. Choisissez deux sorts de sorcier de 3e niveau dans votre livre de sorts comme vos sorts de signature. Vous avez toujours ces sorts préparés, ils ne comptent pas dans le nombre de sorts que vous avez préparés, et vous pouvez les lancer chacun une fois au 3e niveau sans dépenser un emplacement de sort. Lorsque vous le faites, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long.",
				"Si vous voulez lancer l'un ou l'autre de ces sorts à un niveau supérieur, vous devez dépenser un emplacement de sort comme d'habitude."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Chronurgy Magic",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Se concentrant sur la manipulation du temps, ceux qui suivent la tradition de la Chronurgie apprennent à modifier le rythme de la réalité à leur convenance. En utilisant la montée en puissance de l'énergie dunamis anticipée, ces mages peuvent courber le flux du temps aussi adroitement qu'un musicien habile joue d'un instrument, se prêtant à eux-mêmes et à leurs alliés un avantage en un clin d'œil.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chronal Shift|Wizard||Chronurgy|EGW|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Temporal Awareness|Wizard||Chronurgy|EGW|2"
				}
			]
		},
		{
			"name": "Chronal Shift",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Chronurgy Magic feature}",
				"Vous pouvez exercer magiquement un contrôle limité sur l'écoulement du temps autour d'une créature. En tant que réaction, après que vous ou une créature que vous pouvez voir dans un rayon de 30 pieds de vous faites un jet d'attaque, un test de capacité ou un jet de sauvegarde, vous pouvez forcer la créature à relancer le jet. Vous prenez cette décision après avoir vu si le jet réussit ou échoue. La cible doit utiliser le résultat du second jet.",
				"Vous pouvez utiliser cette capacité deux fois, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Temporal Awareness",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Chronurgy Magic feature}",
				"Vous pouvez ajouter votre modificateur d'Intelligence à vos jets d'initiative."
			]
		},
		{
			"name": "Momentary Stasis",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Chronurgy Magic feature}",
				"En tant qu'action, vous pouvez forcer magiquement une créature de grande taille ou plus petite que vous pouvez voir dans un rayon de 60 pieds autour de vous à effectuer un jet de sauvegarde de Constitution contre le DC de sauvegarde de votre sort. À moins que le jet de sauvegarde ne soit réussi, la créature est enfermée dans un champ d'énergie magique jusqu'à la fin de votre prochain tour ou jusqu'à ce que la créature subisse des dégâts. Lorsqu'elle est ainsi enfermée, la créature a une vitesse de {@condition incapacitated} et une vitesse de 0.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Arcane Abeyance",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Chronurgy Magic feature}",
				"Lorsque vous lancez un sort en utilisant un emplacement de sort de 4e niveau ou moins, vous pouvez condenser la magie du sort dans une mote. Le sort est gelé dans le temps au moment où vous le lancez et est conservé dans une perle grise pendant 1 heure. Cette perle est un objet minuscule avec AC 15 et 1 point de vie, et elle est immunisée contre le poison et les dégâts psychiques. Lorsque la durée se termine, ou si la perle est détruite, elle disparaît dans un éclair de lumière, et le sort est perdu.",
				"Une créature qui tient la perle peut utiliser son action pour libérer le sort qu'elle contient, après quoi la perle disparaît. Le sort utilise votre bonus d'attaque et votre sauvegarde DC, et le sort traite la créature qui l'a libéré comme le lanceur de sorts pour toute autre raison.",
				"Une fois que vous avez créé une perle avec cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Convergent Future",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Chronurgy Magic feature}",
				"Vous pouvez regarder à travers les futurs possibles et tirer magiquement l'un d'entre eux dans les événements autour de vous, assurant un résultat particulier. Lorsque vous ou une créature que vous pouvez voir à moins de 60 pieds de vous faites un jet d'attaque, un test de capacité ou un jet de sauvegarde, vous pouvez utiliser votre réaction pour ignorer le jet de dé et décider si le nombre obtenu est le minimum nécessaire pour réussir ou un de moins que ce nombre (à votre choix).",
				"Lorsque vous utilisez cette caractéristique, vous gagnez un niveau de {@condition exhaustion}. Ce n'est qu'en terminant un long repos que vous pouvez retirer un niveau de {@condition exhaustion} gagné de cette façon."
			]
		},
		{
			"name": "Graviturgy Magic",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Comprenant et maîtrisant les forces qui rapprochent ou séparent les corps de matière, les étudiants de la tradition arcanique de la graviturgy apprennent à plier et à manipuler l'énergie violente de la gravité à leur avantage et au terrible détriment de leurs ennemis.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adjust Density|Wizard||Graviturgy|EGW|2"
				}
			]
		},
		{
			"name": "Adjust Density",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Graviturgy Magic feature}",
				"Comme action, vous pouvez modifier magiquement le poids d'un objet ou d'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. L'objet ou la créature doit être Grand ou plus petit. Le poids de la cible est divisé par deux ou doublé pendant 1 minute ou jusqu'à ce que votre {@status concentration} se termine (comme si vous étiez à {@status concentration||concentrating} sur un sort).",
				"Lorsque le poids d'une créature est réduit de moitié par cet effet, la vitesse de la créature augmente de 10 pieds, elle peut sauter deux fois plus loin que la normale, et elle a un désavantage aux tests de Force et aux jets de sauvegarde de Force. Lorsque le poids d'une créature est doublé par cet effet, la vitesse de la créature est réduite de 10 pieds, et elle a l'avantage aux tests de Force et aux jets de sauvegarde de Force.",
				"Lorsque vous atteignez le 10e niveau de cette classe, vous pouvez cibler un objet ou une créature de taille Énorme ou plus petite."
			]
		},
		{
			"name": "Gravity Well",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Graviturgy Magic feature}",
				"Vous avez appris à manipuler la gravité autour d'un être vivant : chaque fois que vous lancez un sort sur une créature, vous pouvez déplacer la cible de 1,5 m vers un espace inoccupé de votre choix si la cible accepte de se déplacer, si le sort la touche avec une attaque ou si elle échoue à un jet de sauvegarde contre le sort."
			]
		},
		{
			"name": "Violent Attraction",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Graviturgy Magic feature}",
				"Lorsqu'une autre créature que vous pouvez voir dans un rayon de 60 pieds autour de vous touche avec une attaque d'arme, vous pouvez utiliser votre réaction pour augmenter la vélocité de l'attaque, faisant subir à la cible de l'attaque un {@damage 1d10} de dégâts supplémentaires du type de l'arme.",
				"Par ailleurs, si une créature située à moins de 60 pieds de vous subit des dégâts suite à une chute, vous pouvez utiliser votre réaction pour augmenter les dégâts de la chute de {@dice 2d10}.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Event Horizon",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Graviturgy Magic feature}",
				"Comme action, vous pouvez magiquement émettre un puissant champ d'énergie gravitationnelle qui attire les autres créatures jusqu'à 1 minute ou jusqu'à ce que votre {@status concentration} se termine (comme si vous étiez à {@status concentration||concentrating} sur un sort). Pendant cette durée, chaque fois qu'une créature hostile commence son tour à moins de 30 pieds de vous, elle doit effectuer un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort. En cas d'échec, elle subit {@damage 2d10} de dégâts de force et sa vitesse est réduite à 0 jusqu'au début de son prochain tour. S'il réussit son jet de sauvegarde, il subit la moitié des dégâts et chaque pied qu'il parcourt pendant ce tour lui coûte 2 pieds supplémentaires.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus le faire jusqu'à la fin d'un long repos ou jusqu'à ce que vous dépensiez un emplacement de sort de 3e niveau ou plus pour cette caractéristique."
			]
		},
		{
			"name": "School of Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"L'école d'Abjuration met l'accent sur la magie qui bloque, bannit ou protège. Les détracteurs de cette école disent que sa tradition repose sur le déni, la négation plutôt que l'affirmation positive. Vous comprenez cependant que mettre fin aux effets néfastes, protéger les faibles et bannir les mauvaises influences est tout sauf un vide philosophique. C'est une vocation fière et respectée.",
				"Appelés abjurateurs, les membres de cette école sont recherchés lorsque des esprits maléfiques doivent être exorcisés, lorsque des lieux importants doivent être protégés contre l'espionnage magique et lorsque des portails vers d'autres plans d'existence doivent être fermés.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Abjuration Savant|Wizard||Abjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Ward|Wizard||Abjuration||2"
				}
			]
		},
		{
			"name": "Abjuration Savant",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort d'abjuration dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Arcane Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, vous pouvez tisser de la magie autour de vous pour vous protéger. Lorsque vous lancez un {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, vous pouvez simultanément utiliser un brin de la magie du sort pour créer une garde magique sur vous-même qui dure jusqu'à la fin d'un long repos. Le pupille a un maximum de points de vie égal à deux fois votre niveau de sorcier + votre modificateur d'Intelligence. Chaque fois que vous subissez des dégâts, la pupille les subit à sa place. Si ces dégâts réduisent le quartier à 0 point de vie, vous subissez les dégâts restants.",
				"Tant que le pupille a 0 point de vie, il ne peut pas absorber de dégâts, mais sa magie demeure. Chaque fois que vous lancez un {@filter abjuration spell of 1st level or higher|spells|school=A|level=!0}, la pupille regagne un nombre de points de vie égal à deux fois le niveau du sort.",
				"Une fois que vous avez créé le quartier, vous ne pouvez pas le créer à nouveau avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Projected Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsqu'une créature que vous pouvez voir à moins de 30 pieds de vous subit des dégâts, vous pouvez utiliser votre réaction pour faire en sorte que votre pupille des arcanes absorbe ces dégâts. Si ces dégâts réduisent le pupille à 0 point de vie, la créature sous pupille subit les dégâts restants."
			]
		},
		{
			"name": "Improved Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, lorsque vous lancez un sort d'abjuration qui nécessite un test d'aptitude pour être lancé (comme dans {@spell counterspell} et {@spell dispel magic}), vous ajoutez votre bonus de compétence à ce test d'aptitude."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous avez un avantage sur les jets de sauvegarde contre les sorts.",
				"De plus, vous avez une résistance contre les dégâts des sorts."
			]
		},
		{
			"name": "School of Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"En tant qu'illusionniste, vous privilégiez les sorts qui produisent des objets et des créatures à partir de rien. Vous pouvez faire apparaître des nuages de brouillard mortel ou invoquer des créatures venues d'ailleurs pour combattre en votre nom. À mesure que votre maîtrise s'accroît, vous apprenez des sorts de transport et pouvez vous téléporter sur de vastes distances, même dans d'autres plans d'existence, en un instant.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuration Savant|Wizard||Conjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Conjuration|Wizard||Conjuration||2"
				}
			]
		},
		{
			"name": "Conjuration Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort de conjuration dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Minor Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, lorsque vous choisissez cette école, vous pouvez utiliser votre action pour conjurer un objet inanimé dans votre main ou sur le sol dans un espace inoccupé que vous pouvez voir dans un rayon de 3 mètres autour de vous. Cet objet ne peut pas être plus grand que 3 pieds de côté et peser plus de 10 livres, et sa forme doit être celle d'un objet non magique que vous avez vu. L'objet est visiblement magique et émet une faible lumière jusqu'à 1,5 mètre.",
				"L'objet disparaît après 1 heure, lorsque vous utilisez à nouveau cette fonction, s'il subit des dégâts ou s'il en inflige."
			]
		},
		{
			"name": "Benign Transposition",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous pouvez utiliser votre action pour vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir. Vous pouvez également choisir un espace à portée occupé par une créature de petite ou moyenne taille. Si cette créature est consentante, vous vous téléportez tous les deux en échangeant vos places.",
				"Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos ou que vous lanciez un sort de conjuration de 1er niveau ou plus."
			]
		},
		{
			"name": "Focused Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir du 10ème niveau, lorsque vous êtes {@status concentration||concentrating} sur un sort de conjuration, votre {@status concentration} ne peut pas être brisé en subissant des dégâts.Chaque pied qu'il déplace ce tour coûte 2 pieds de mouvement supplémentaires."
			]
		},
		{
			"name": "Durable Summons",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, toute créature que vous invoquez ou créez avec un sort de conjuration a 30 points de vie temporaires."
			]
		},
		{
			"name": "School of Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Les conseils d'un devin sont sollicités par la royauté comme par les roturiers, car tous cherchent à mieux comprendre le passé, le présent et l'avenir. En tant que devin, vous vous efforcez de déchirer les voiles de l'espace, du temps et de la conscience afin de pouvoir voir clairement. Vous travaillez à maîtriser les sorts de discernement, de vision à distance, de connaissance surnaturelle et de prévision.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divination Savant|Wizard||Divination||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portent|Wizard||Divination||2"
				}
			]
		},
		{
			"name": "Divination Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort de divination dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, lorsque vous choisissez cette école, des aperçus de l'avenir commencent à s'immiscer dans votre conscience. Lorsque vous terminez un long repos, lancez deux {@dice d20}s et enregistrez les chiffres obtenus. Vous pouvez remplacer tout jet d'attaque, jet de sauvegarde ou test de capacité effectué par vous ou une créature que vous pouvez voir par un de ces jets de prédiction. Vous devez choisir de le faire avant le jet, et vous ne pouvez remplacer un jet de cette manière qu'une fois par tour.",
				"Chaque jet de prédiction ne peut être utilisé qu'une seule fois. Lorsque vous terminez un long repos, vous perdez tous les jets de prédiction non utilisés."
			]
		},
		{
			"name": "Expert Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lancer des sorts de divination vous devient si facile que vous ne dépensez qu'une fraction de vos efforts de lanceur de sorts. Lorsque vous lancez un {@filter divination spell of 2nd level or higher|spells|school=D} en utilisant un emplacement de sort, vous récupérez un emplacement de sort dépensé. L'emplacement que vous récupérez doit être d'un niveau inférieur au sort que vous lancez et ne peut pas être supérieur au 5e niveau."
			]
		},
		{
			"name": "The Third Eye",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous pouvez utiliser votre action pour augmenter vos pouvoirs de perception. Lorsque vous le faites, choisissez l'un des avantages suivants, qui dure jusqu'à ce que vous soyez {@condition incapacitated} ou que vous preniez un repos court ou long. Vous ne pouvez plus utiliser cette caractéristique jusqu'à ce que vous ayez terminé un repos.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Darkvision",
							"entries": [
								"Vous gagnez {@sense darkvision} jusqu'à une portée de 60 pieds."
							]
						},
						{
							"type": "entries",
							"name": "Ethereal Sight",
							"entries": [
								"Vous pouvez voir dans le plan éthéré dans un rayon de 60 pieds autour de vous."
							]
						},
						{
							"type": "entries",
							"name": "Greater Comprehension",
							"entries": [
								"Vous pouvez lire n'importe quelle langue."
							]
						},
						{
							"type": "entries",
							"name": "See Invisibility",
							"entries": [
								"Vous pouvez voir {@condition invisible} les créatures et les objets situés à 3 mètres de vous qui sont en ligne de mire."
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, les visions de vos rêves s'intensifient et peignent dans votre esprit une image plus précise de ce qui est à venir. Vous lancez trois {@dice d20}s pour votre caractéristique Portent, au lieu de deux."
			]
		},
		{
			"name": "School of Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"En tant que membre de l'école d'enchantement, vous avez perfectionné votre capacité à attirer et à séduire magiquement les gens et les monstres. Certains enchanteurs sont des pacificateurs qui envoûtent les violents pour qu'ils déposent les armes et charment les cruels pour qu'ils fassent preuve de pitié. D'autres sont des tyrans qui lient magiquement les récalcitrants à leur service. La plupart des enchanteurs se situent quelque part entre les deux.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enchantment Savant|Wizard||Enchantment||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hypnotic Gaze|Wizard||Enchantment||2"
				}
			]
		},
		{
			"name": "Enchantment Savant",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort d'enchantement dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Hypnotic Gaze",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, lorsque vous choisissez cette école, vos mots doux et votre regard enchanteur peuvent captiver magiquement une autre créature. Comme une action, choisissez une créature que vous pouvez voir dans un rayon de 1,5 mètre de vous. Si la cible peut vous voir ou vous entendre, elle doit réussir un jet de sauvegarde de Sagesse contre votre DC de sauvegarde contre les sorts de sorcier ou être {@condition charmed} par vous jusqu'à la fin de votre prochain tour. La vitesse de la créature {@condition charmed} tombe à 0, et la créature est {@condition incapacitated} et visiblement étourdie.",
				"Aux tours suivants, vous pouvez utiliser votre action pour maintenir cet effet, prolongeant sa durée jusqu'à la fin de votre prochain tour. Cependant, l'effet prend fin si vous vous éloignez de plus de 1,5 m de la créature, si la créature ne peut ni vous voir ni vous entendre, ou si la créature subit des dégâts.",
				"Une fois l'effet terminé, ou si la créature réussit son jet de sauvegarde initial contre cet effet, vous ne pouvez plus utiliser cette caractéristique sur cette créature avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Instinctive Charm",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous effectue un jet d'attaque contre vous, vous pouvez utiliser votre réaction pour détourner l'attaque, à condition qu'une autre créature se trouve à portée de l'attaque. L'attaquant doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort de magicien. En cas d'échec, l'attaquant doit cibler la créature la plus proche de lui, à l'exclusion de vous et de lui-même. Si plusieurs créatures sont les plus proches, l'attaquant choisit laquelle cibler. En cas de sauvegarde réussie, vous ne pouvez plus utiliser cette caractéristique sur l'attaquant avant d'avoir terminé un long repos.",
				"Vous devez choisir d'utiliser cette caractéristique avant de savoir si l'attaque touche ou rate. Les créatures qui ne peuvent pas être {@condition charmed} sont immunisées contre cet effet."
			]
		},
		{
			"name": "Split Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, lorsque vous lancez un sort d'enchantement de 1er niveau ou plus qui ne cible qu'une créature, vous pouvez le faire cibler une deuxième créature."
			]
		},
		{
			"name": "Alter Memories",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, vous gagnez la capacité de rendre une créature inconsciente de l'influence magique que vous exercez sur elle. Lorsque vous lancez un sort d'enchantement pour charmer une ou plusieurs créatures, vous pouvez modifier la compréhension d'une créature afin qu'elle reste inconsciente d'être {@condition charmed}.",
				"De plus, une fois avant l'expiration du sort, vous pouvez utiliser votre action pour tenter de faire oublier à la créature choisie une partie du temps qu'elle a passé {@condition charmed}. La créature doit réussir un jet de sauvegarde d'Intelligence contre le DC de sauvegarde de votre sort de sorcier ou perdre un nombre d'heures de ses souvenirs égal à 1 + votre modificateur de Charisme (minimum de 1). Vous pouvez faire oublier moins de temps à la créature, et le temps ne peut pas dépasser la durée de votre sort d'enchantement."
			]
		},
		{
			"name": "School of Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Vous concentrez votre étude sur la magie qui crée de puissants effets élémentaires tels que le froid glacial, les flammes brûlantes, le tonnerre roulant, les éclairs crépitants et l'acide brûlant. Certains évokers trouvent un emploi dans les forces militaires, servant d'artillerie pour faire exploser les armées ennemies à distance. D'autres utilisent leur pouvoir spectaculaire pour protéger les faibles, tandis que d'autres encore cherchent à s'enrichir en tant que bandits, aventuriers ou tyrans en herbe.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Evocation Savant|Wizard||Evocation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sculpt Spells|Wizard||Evocation||2"
				}
			]
		},
		{
			"name": "Evocation Savant",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort d'évocation dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Sculpt Spells",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, vous pouvez créer des poches de sécurité relative dans les effets de vos sorts d'évocation. Lorsque vous lancez un sort d'évocation qui affecte d'autres créatures que vous pouvez voir, vous pouvez choisir un nombre d'entre elles égal à 1 + le niveau du sort. Les créatures choisies réussissent automatiquement leurs jets de sauvegarde contre le sort, et elles ne subissent aucun dégât si elles subissent normalement la moitié des dégâts en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Potent Cantrip",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vos cantrips dommageables affectent même les créatures qui évitent le choc de l'effet. Lorsqu'une créature réussit un jet de sauvegarde contre votre cantrip, elle subit la moitié des dégâts du cantrip (le cas échéant) mais ne subit aucun effet supplémentaire du cantrip."
			]
		},
		{
			"name": "Empowered Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous pouvez ajouter votre modificateur d'Intelligence à un jet de dégâts de tout sort d'évocation de sorcier que vous lancez."
			]
		},
		{
			"name": "Overchannel",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous pouvez augmenter la puissance de vos sorts plus simples. Lorsque vous lancez un sort de sorcier du 1er au 5e niveau qui inflige des dégâts, vous pouvez infliger des dégâts maximums avec ce sort.",
				"La première fois que vous le faites, vous ne subissez aucun effet indésirable. Si vous utilisez à nouveau cette caractéristique avant de terminer un long repos, vous subissez {@damage 2d12} de dégâts nécrotiques pour chaque niveau du sort, immédiatement après l'avoir lancé. Chaque fois que vous utilisez à nouveau cette caractéristique avant de terminer un long repos, les dégâts nécrotiques par niveau de sort augmentent de {@dice 1d12}. Ces dégâts ignorent la résistance et l'immunité."
			]
		},
		{
			"name": "School of Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Vous concentrez vos études sur la magie qui éblouit les sens, déconcerte l'esprit et trompe même les personnes les plus sages. Votre magie est subtile, mais les illusions créées par votre esprit vif font que l'impossible semble réel. Certains illusionnistes - y compris de nombreux sorciers gnomes - sont des magiciens inoffensifs qui utilisent leurs sorts pour divertir. D'autres sont des maîtres de la tromperie plus sinistres, utilisant leurs illusions pour effrayer et tromper les autres dans leur intérêt personnel.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Illusion Savant|Wizard||Illusion||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Minor Illusion|Wizard||Illusion||2"
				}
			]
		},
		{
			"name": "Illusion Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort d'illusion dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Improved Minor Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette école au 2ème niveau, vous apprenez le {@spell minor illusion} cantrip. Si vous connaissez déjà ce cantrip, vous apprenez un autre cantrip de sorcier de votre choix. Le cantrip ne compte pas dans votre nombre de cantrips connus.",
				"Lorsque vous lancez {@spell minor illusion}, vous pouvez créer à la fois un son et une image avec un seul jet du sort."
			]
		},
		{
			"name": "Malleable Illusions",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, lorsque vous lancez un sort d'illusion d'une durée de 1 minute ou plus, vous pouvez utiliser votre action pour changer la nature de cette illusion (en utilisant les paramètres normaux du sort pour l'illusion), à condition que vous puissiez voir l'illusion."
			]
		},
		{
			"name": "Illusory Self",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous pouvez créer un double illusoire de vous-même comme une réaction instantanée, presque instinctive, au danger. Lorsqu'une créature effectue un jet d'attaque contre vous, vous pouvez utiliser votre réaction pour interposer le double illusoire entre l'attaquant et vous. L'attaque vous rate automatiquement, puis l'illusion se dissipe.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Illusory Reality",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous avez appris le secret du tissage de la magie des ombres dans vos illusions pour leur donner une semi-réalité. Lorsque vous lancez un sort d'illusion de 1er niveau ou plus, vous pouvez choisir un objet inanimé et non magique qui fait partie de l'illusion et rendre cet objet réel. Vous pouvez faire cela à votre tour comme une action bonus pendant que le sort est en cours. L'objet reste réel pendant 1 minute. Par exemple, vous pouvez créer l'illusion d'un pont au-dessus d'un gouffre, puis le rendre réel suffisamment longtemps pour que vos alliés puissent le traverser.",
				"L'objet ne peut pas faire de dégâts ou blesser directement quelqu'un."
			]
		},
		{
			"name": "School of Necromancy",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"L'école de Nécromancie explore les forces cosmiques de la vie, de la mort et de la non-mort. En concentrant vos études dans cette tradition, vous apprenez à manipuler l'énergie qui anime tous les êtres vivants. En progressant, vous apprenez à saper la force vitale d'une créature lorsque votre magie détruit son corps, transformant cette énergie vitale en un pouvoir magique que vous pouvez manipuler.",
				"La plupart des gens considèrent les nécromanciens comme menaçants, voire méchants, en raison de leur association étroite avec la mort. Tous les nécromanciens ne sont pas mauvais, mais les forces qu'ils manipulent sont considérées comme taboues par de nombreuses sociétés.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Necromancy Savant|Wizard||Necromancy||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grim Harvest|Wizard||Necromancy||2"
				}
			]
		},
		{
			"name": "Grim Harvest",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2e niveau, vous gagnez la capacité de récolter l'énergie vitale des créatures que vous tuez avec vos sorts. Une fois par tour, lorsque vous tuez une ou plusieurs créatures avec un sort de 1er niveau ou plus, vous regagnez des points de vie égaux à deux fois le niveau du sort, ou trois fois son niveau si le sort appartient au {@filter School of Necromancy|spells|school=N}. Vous ne bénéficiez pas de cet avantage lorsque vous tuez des constructions ou des morts-vivants."
			]
		},
		{
			"name": "Necromancy Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort de nécromancie dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Undead Thralls",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous ajoutez le sort {@spell animate dead} à votre livre de sorts s'il n'y figure pas déjà. Lorsque vous lancez {@spell animate dead}, vous pouvez cibler un cadavre ou un tas d'os supplémentaire, créant ainsi un autre zombie ou squelette, selon le cas.",
				"Lorsque vous créez un mort-vivant à l'aide d'un sort de nécromancie, il bénéficie d'avantages supplémentaires :",
				{
					"type": "list",
					"items": [
						"Le maximum de points de vie de la créature est augmenté d'un montant égal à votre niveau de magicien.",
						"La créature ajoute votre bonus de compétence à ses jets de dégâts d'arme."
					]
				}
			]
		},
		{
			"name": "Inured to Undeath",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous avez une résistance aux dégâts nécrotiques, et votre maximum de points de vie ne peut pas être réduit. Vous avez passé tellement de temps à vous occuper de morts-vivants et des forces qui les animent que vous êtes devenu insensible à certains de leurs pires effets."
			]
		},
		{
			"name": "Command Undead",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous pouvez utiliser la magie pour amener les morts-vivants sous votre contrôle, même ceux créés par d'autres sorciers. En tant qu'action, vous pouvez choisir un mort-vivant que vous pouvez voir dans un rayon de 60 pieds autour de vous. Cette créature doit effectuer un jet de sauvegarde de Charisme contre le DC de sauvegarde de votre sort de sorcier. Si elle réussit, vous ne pouvez plus utiliser cette caractéristique sur elle. Si elle échoue, elle se lie d'amitié avec vous et obéit à vos ordres jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
				"Les morts-vivants intelligents sont plus difficiles à contrôler de cette manière. Si la cible a une Intelligence de 8 ou plus, elle a l'avantage au jet de sauvegarde. Si elle échoue au jet de sauvegarde et a une Intelligence de 12 ou plus, elle peut répéter le jet de sauvegarde à la fin de chaque heure jusqu'à ce qu'elle réussisse et se libère."
			]
		},
		{
			"name": "School of Transmutation",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Vous êtes un étudiant des sorts qui modifient l'énergie et la matière. Pour vous, le monde n'est pas une chose fixe, mais éminemment mutable, et vous aimez être un agent du changement. Vous maniez la matière première de la création et apprenez à modifier les formes physiques et les qualités mentales. Votre magie vous donne les outils nécessaires pour devenir un forgeron sur la forge de la réalité.",
				"Certains transmutateurs sont des bricoleurs et des farceurs, transformant les gens en crapauds et le cuivre en argent pour le plaisir et le profit occasionnel. D'autres poursuivent leurs études magiques avec un sérieux mortel, recherchant le pouvoir des dieux pour créer et détruire des mondes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Transmutation Savant|Wizard||Transmutation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Alchemy|Wizard||Transmutation||2"
				}
			]
		},
		{
			"name": "Minor Alchemy",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, lorsque vous choisissez cette école, vous pouvez modifier temporairement les propriétés physiques d'un objet non magique, le transformant d'une substance en une autre. Vous effectuez une procédure alchimique spéciale sur un objet composé entièrement de bois, de pierre (mais pas de pierre précieuse), de fer, de cuivre ou d'argent, le transformant en un autre de ces matériaux. Pour chaque tranche de 10 minutes que vous passez à effectuer la procédure, vous pouvez transformer jusqu'à 1 pied cube de matériau. Au bout d'une heure, ou jusqu'à ce que vous perdiez votre {@status concentration} (comme si vous étiez à {@status concentration||concentrating} sur un sort), la matière reprend sa substance d'origine."
			]
		},
		{
			"name": "Transmutation Savant",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette école au 2e niveau, l'or et le temps que vous devez dépenser pour copier un sort de transmutation dans votre livre de sorts sont réduits de moitié."
			]
		},
		{
			"name": "Transmuter's Stone",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous pouvez passer 8 heures à créer une pierre de transmutation qui stocke la magie de transmutation. Vous pouvez bénéficier de la pierre vous-même ou la donner à une autre créature. Une créature gagne un avantage de votre choix tant que la pierre est en sa possession. Lorsque vous créez la pierre, choisissez l'avantage parmi les options suivantes :",
				{
					"type": "list",
					"items": [
						"Vision dans le noir jusqu'à une portée de 60 pieds, comme décrit dans le chapitre 8.",
						"Une augmentation de la vitesse de 10 pieds lorsque la créature n'est pas encombrée.",
						"Compétence aux jets de sauvegarde de Constitution.",
						"Résistance aux dégâts d'acide, de froid, de feu, de foudre ou de tonnerre (au choix à chaque fois que vous choisissez cet avantage)."
					]
				},
				"Chaque fois que vous lancez un sort de transmutation de 1er niveau ou plus, vous pouvez modifier l'effet de votre pierre si celle-ci se trouve sur votre personne.",
				"Si vous créez une nouvelle pierre de transmutation, la précédente cesse de fonctionner."
			]
		},
		{
			"name": "Shapechanger",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vous ajoutez le sort {@spell polymorph} à votre livre de sorts, s'il n'y est pas déjà. Vous pouvez lancer {@spell polymorph} sans dépenser un emplacement de sort. Lorsque vous le faites, vous ne pouvez cibler que vous-même et vous transformer en {@filter beast whose challenge rating is 1 or lower|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
				"Une fois que vous avez lancé {@spell polymorph} de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un repos court ou long, bien que vous puissiez toujours le lancer normalement en utilisant un emplacement de sort disponible."
			]
		},
		{
			"name": "Master Transmuter",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous pouvez utiliser votre action pour consommer la réserve de magie de transmutation stockée dans votre pierre de transmutation en une seule salve. Lorsque vous faites cela, choisissez l'un des effets suivants. Votre pierre de transmutation est détruite et ne peut être refaite avant la fin d'un long repos.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Major Transformation",
							"entries": [
								"Vous pouvez transmuter un objet non-magique - pas plus grand qu'un cube de 1,5 m - en un autre objet non-magique de taille et de masse similaires et de valeur égale ou inférieure. Vous devez passer 10 minutes à manipuler l'objet pour le transformer."
							]
						},
						{
							"type": "entries",
							"name": "Panacea",
							"entries": [
								"Vous retirez toutes les malédictions, maladies et poisons affectant une créature que vous touchez avec la pierre du transmetteur. La créature regagne également tous ses points de vie."
							]
						},
						{
							"type": "entries",
							"name": "Restore Life",
							"entries": [
								"Vous lancez le sort {@spell raise dead} sur une créature que vous touchez avec la pierre de transmutateur, sans dépenser un emplacement de sort ni avoir besoin d'avoir le sort dans votre livre de sorts."
							]
						},
						{
							"type": "entries",
							"name": "Restore Youth",
							"entries": [
								"Vous touchez la pierre du transmutateur sur une créature consentante, et l'âge apparent de cette créature est réduit de {@dice 3d10} ans, jusqu'à un minimum de 13 ans. Cet effet ne prolonge pas la durée de vie de la créature."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bladesinging",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Les joueurs de lames maîtrisent une tradition de sorcellerie qui intègre le maniement de l'épée et la danse. Créée à l'origine par les elfes, cette tradition a été adoptée par des praticiens non-elfes, qui honorent et développent les méthodes elfiques.",
				"En combat, un laqueur utilise une série de manœuvres complexes et élégantes qui lui permettent d'éviter le mal et de canaliser la magie dans des attaques dévastatrices et une défense astucieuse. Beaucoup de ceux qui ont observé un laqueur à l'œuvre se souviennent de ce spectacle comme de l'une des plus belles expériences de leur vie, une danse glorieuse accompagnée d'une lame chantante.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Training in War and Song (Bladesinging)|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesong|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesinger Styles|Wizard||Bladesinging|TCE|2"
				}
			]
		},
		{
			"name": "Bladesinger Styles",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Depuis ses débuts en tant qu'art martial et magique, le Bladesing est lié à l'épée, et plus particulièrement à l'épée longue. Pourtant, de nombreuses générations d'études ont donné naissance à différents styles de Bladesinging basés sur l'arme de mêlée utilisée. Les techniques de ces styles sont transmises de maître à élève dans de petites écoles, dont certaines ont un bâtiment dédié à l'enseignement. Même les styles les plus récents ont des centaines d'années, mais sont toujours enseignés par leurs créateurs originaux en raison de la longue vie des elfes. La plupart des écoles de Bladesing se trouvent à Evermeet ou Evereska. Une école a été créée à Myth Drannor, mais la destruction de la ville a dispersé les étudiants qui ont survécu.",
				"Les styles d'escrime sont généralement classés en fonction du type d'arme utilisé, et chacun est associé à une catégorie d'animaux. Au sein de ce style, il existe des spécialisations portant le nom de types d'animaux spécifiques, basées sur les types de sorts employés, les techniques du maître et l'arme particulière utilisée. Les lames qui apprennent auprès d'un maître se font généralement tatouer l'animal du style qu'ils ont choisi. Certains lames apprennent plusieurs styles et portent de nombreux tatouages, ce qui témoigne de leurs compétences mortelles.",
				{
					"type": "entries",
					"name": "Cat",
					"entries": [
						"Les styles qui utilisent une épée appartiennent à cette famille. Le style lion, le plus ancien, forme les pratiquants à l'utilisation de l'épée longue et ne privilégie aucun type de sort particulier. Le style léopard se concentre sur l'épée courte et les sorts d'illusion et de furtivité. Le style du tigre rouge, vieux de trois siècles seulement, voit ses lames utiliser le cimeterre dans une danse tourbillonnante de défense d'où elles se lancent dans des sauts et des attaques soudaines."
					]
				},
				{
					"type": "entries",
					"name": "Bird",
					"entries": [
						"Les styles qui se concentrent sur l'utilisation d'une arme à manche, comme une hache ou un marteau, ont été regroupés sous le nom de styles d'oiseaux, mais ils varient énormément. Tous les styles sont relativement nouveaux et utilisent des armes qui ne sont pas typiquement utilisées par les elfes. Les lames de style aigle utilisent de petites haches à main, et de nombreuses manœuvres de ce style se concentrent sur des façons fluides de lancer l'arme et d'en tirer une nouvelle. Le style corbeau utilise un pic de guerre, et les sorts qui y sont associés confèrent au laqueur une plus grande agilité au combat."
					]
				},
				{
					"type": "entries",
					"name": "Snake",
					"entries": [
						"Les pratiquants de ces styles utilisent un fléau, une chaîne ou un fouet. Le style vipère utilise un fouet, malgré son inélégance en tant qu'arme, et a une histoire presque aussi longue que le style lion. Ses maîtres ponctuent leur chant de lames d'un rythme étonnamment rapide de claquements de fouet, ce qui peut tenir de nombreux ennemis à distance et permettre au laqueur de lancer les cruels sorts de poison et de maladie favorisés par le style."
					]
				}
			]
		},
		{
			"name": "Bladesong",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, vous pouvez invoquer une magie elfique secrète appelée Bladesong, à condition de ne pas porter d'armure moyenne ou lourde ou d'utiliser un bouclier. Elle vous confère une vitesse, une agilité et une concentration surnaturelles.",
				"Vous pouvez utiliser une action bonus pour commencer le Bladesong, qui dure 1 minute. Il se termine plus tôt si vous êtes {@condition incapacitated}, si vous enfilez une armure moyenne ou lourde ou un bouclier, ou si vous utilisez les deux mains pour effectuer une attaque avec une arme. Vous pouvez également annuler le Bladesong à tout moment (aucune action requise).",
				"Tant que votre bladesong est actif, vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous gagnez un bonus à votre CA égal à votre modificateur d'Intelligence (minimum de +1).",
						"Votre vitesse de marche augmente de 10 pieds.",
						"Vous avez un avantage sur les contrôles de Dextérité ({@skill Acrobatics}).",
						"Vous gagnez un bonus à tous les jets de sauvegarde de Constitution que vous faites pour maintenir {@status concentration} sur un sort. Le bonus est égal à votre modificateur d'Intelligence (minimum de +1). Si vous perdez votre {@status concentration} (comme si vous étiez à (%1%) sur un sort), la matière reprend sa substance d'origine."
					]
				},
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Training in War and Song (Bladesinging)",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Lorsque vous adoptez cette tradition au 2ème niveau, vous gagnez la compétence en armure légère, et vous gagnez la compétence avec un type d'arme de mêlée à une main de votre choix.",
				"Vous gagnez également la compétence {@skill Performance} si vous ne la possédez pas déjà."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous pouvez attaquer deux fois, au lieu d'une, chaque fois que vous effectuez l'action {@action Attack} à votre tour. De plus, vous pouvez lancer un de vos cantrips à la place d'une de ces attaques."
			]
		},
		{
			"name": "Song of Defense",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous pouvez diriger votre magie pour absorber les dégâts pendant que votre bladesong est actif. Lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour dépenser un emplacement de sort et réduire ces dégâts d'un montant égal à cinq fois le niveau de l'emplacement du sort."
			]
		},
		{
			"name": "Song of Victory",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"À partir du 14e niveau, vous ajoutez votre modificateur d'Intelligence (minimum de +1) aux dégâts de vos attaques d'armes de mêlée lorsque votre Bladesong est actif."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"La magie du livre - c'est ce que beaucoup de gens appellent la sorcellerie. Le nom est approprié, étant donné le temps que les sorciers passent à lire des tomes et à écrire des théories sur la nature de la magie. Il est rare de voir des sorciers voyager sans que des livres et des parchemins ne jaillissent de leurs sacs, et un sorcier se donnerait beaucoup de mal pour sonder des archives de connaissances anciennes.",
				"Parmi les sorciers, l'Ordre des Scribes est le plus livresque. Il prend de nombreuses formes dans différents mondes, mais sa mission première est la même partout : enregistrer les découvertes magiques afin que la sorcellerie puisse s'épanouir. Et si tous les sorciers apprécient les livres de sorts, un sorcier de l'Ordre des Scribes réveille magiquement son livre, le transformant en un compagnon de confiance. Tous les sorciers étudient les livres, mais un scribe sorcier parle aux siens !",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes|TCE|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"En utilisant des encres spécialement préparées et d'anciennes incantations transmises par votre ordre de sorcier, vous avez éveillé une sensibilité arcanique dans votre livre de sorts.",
				"Tant que vous tenez le livre, il vous accorde les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous pouvez utiliser le livre comme point focal pour vos sorts de sorcier.",
						"Lorsque vous lancez un sort de sorcier avec un emplacement de sort, vous pouvez temporairement remplacer son type de dégâts par un type qui figure dans un autre sort de votre livre de sorts, ce qui modifie magiquement la formule du sort pour ce lancer uniquement. Ce dernier sort doit être du même niveau que l'emplacement de sort que vous dépensez.",
						"Lorsque vous lancez un sort de sorcier sous forme de rituel, vous pouvez utiliser le temps d'incantation normal du sort, plutôt que d'y ajouter 10 minutes. Une fois que vous avez utilisé cet avantage, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
					]
				},
				"Si nécessaire, vous pouvez remplacer le livre au cours d'un court repos en utilisant votre plume de sorcier pour écrire des sigils arcaniques dans un livre vierge ou un livre de sorts magiques auquel vous êtes accordé. À la fin du repos, la conscience de votre livre de sorts est invoquée dans le nouveau livre, que la conscience transforme en votre livre de sorts, avec tous ses sorts. Si le livre précédent existait encore quelque part, tous les sorts disparaissent de ses pages."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Comme action bonus, vous pouvez créer magiquement une plume minuscule dans votre main libre. La plume magique a les propriétés suivantes :",
				{
					"type": "list",
					"items": [
						"La plume n'a pas besoin d'encre. Lorsque vous écrivez avec elle, elle produit de l'encre de la couleur de votre choix sur la surface d'écriture.",
						"Le temps que vous devez passer pour copier un sort dans votre livre de sorts est égal à 2 minutes par niveau de sort si vous utilisez la plume pour la transcription.",
						"Vous pouvez effacer tout ce que vous écrivez avec la plume si vous agitez la plume sur le texte en tant qu'action bonus, à condition que le texte se trouve à moins de 1,5 m de vous."
					]
				},
				"Cette plume disparaît si vous en créez une autre ou si vous mourez."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Order of Scribes feature}",
				"Vous pouvez conjurer l'esprit de votre livre de sorts éveillé. Comme action bonus tant que le livre est sur vous, vous pouvez faire en sorte que l'esprit se manifeste sous la forme d'un objet spectral minuscule, planant dans un espace inoccupé de votre choix dans un rayon de 60 pieds autour de vous. L'esprit spectral est intangible et n'occupe pas son espace, et il diffuse une faible lumière dans un rayon de 3 mètres. Il ressemble à un tome fantomatique, une cascade de texte ou un érudit du passé (au choix).",
				"Lorsqu'il est manifesté, l'esprit spectral peut entendre et voir, et il a {@sense darkvision} avec une portée de 60 pieds. L'esprit peut partager télépathiquement avec vous ce qu'il voit et entend (aucune action requise).",
				"Chaque fois que vous lancez un sort de sorcier à votre tour, vous pouvez le lancer comme si vous étiez dans l'espace de l'esprit spectral, au lieu du vôtre, en utilisant ses sens. Vous pouvez le faire un nombre de fois par jour égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
				"Comme action bonus, vous pouvez faire en sorte que l'esprit spectral plane jusqu'à 30 pieds dans un espace inoccupé que vous ou lui pouvez voir. Il peut passer à travers les créatures mais pas les objets.",
				"L'esprit spectral cesse de se manifester s'il se trouve à plus de 300 pieds de vous, si quelqu'un lui lance {@spell dispel magic}, si le Livre de sorts éveillé est détruit, si vous mourez ou si vous renvoyez l'esprit spectral par une action bonus.",
				"Une fois que vous avez conjuré l'esprit, vous ne pouvez plus le faire jusqu'à la fin d'un long repos, à moins que vous ne dépensiez un emplacement de sort de n'importe quel niveau pour le conjurer à nouveau."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Order of Scribes feature}",
				"Chaque fois que vous terminez un long repos, vous pouvez créer un parchemin magique en touchant votre plume de sorcier sur une feuille de papier ou un parchemin vierge et en faisant en sorte qu'un sort de votre livre de sorts éveillé soit copié sur le parchemin. Le livre de sorts doit se trouver à moins de 1,5 mètre de vous lorsque vous créez le parchemin.",
				"Le sort choisi doit être de 1er ou 2ème niveau et doit avoir un temps d'incantation de 1 action. Une fois dans le parchemin, la puissance du sort est améliorée, comptant comme un niveau supérieur à la normale. Vous pouvez lancer le sort à partir du parchemin en le lisant comme une action. Le parchemin est inintelligible pour toute autre personne, et le sort disparaît du parchemin lorsque vous le lancez ou lorsque vous terminez votre prochain repos long.",
				"Vous êtes également capable de fabriquer des parchemins de sorts, qui sont décrits dans le chapitre sur les trésors du Guide du Maître du Donjon. L'or et le temps que vous devez dépenser pour fabriquer un tel parchemin sont réduits de moitié si vous utilisez votre plume de sorcier."
			]
		},
		{
			"name": "One with the Word",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Order of Scribes feature}",
				"Votre lien avec votre livre de sorts éveillé est devenu si profond que votre âme s'y est mêlée. Tant que le livre est sur vous, vous bénéficiez d'un avantage sur tous les tests d'intelligence ({@skill Arcana}), car le livre de sorts vous aide à vous souvenir des traditions magiques.",
				"De plus, si vous subissez des dégâts alors que l'esprit de votre livre de sorts est manifesté, vous pouvez empêcher tous ces dégâts de vous atteindre en utilisant votre réaction pour écarter l'esprit spectral, en utilisant sa magie pour vous sauver. Effectuez alors un jet de {@dice 3d6}. Le livre de sorts perd temporairement les sorts de votre choix qui ont un niveau de sort combiné égal à ce jet ou supérieur. Par exemple, si le total du jet est de 9, les sorts disparaissent du livre qui ont un niveau combiné d'au moins 9, ce qui peut signifier un sort de 9ème niveau, trois sorts de 3ème niveau, ou toute autre combinaison. S'il n'y a pas assez de sorts dans le livre pour couvrir ce coût, vous tombez à 0 point de vie.",
				"Tant que vous n'avez pas terminé {@dice 1d6} de longs repos, vous êtes incapable de lancer les sorts perdus, même si vous les retrouvez sur un parchemin ou dans un autre livre de sorts. Après avoir terminé le nombre de repos requis, les sorts réapparaissent dans le livre de sorts.",
				"Une fois que vous avez utilisé cette réaction, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Blood Magic",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 1,
			"entries": [
				"Considered taboo by many societies and magic practitioners, the use of blood magic—also known as {@variantrule hemocraft|TDCSR}—is a rare art that harnesses the latent powers of a creature's vitality to fuel and amplify the caster's own capabilities, while manipulating and weakening the bodies of enemies from the inside. Some of the more macabre mages seeking to empower their arcane pursuits turn to {@variantrule hemocraft|TDCSR} as a means of bolstering their spells, giving their own life's blood to reach new heights of frightening magical prowess.",
				"The secrets of {@variantrule hemocraft|TDCSR} and other forms of blood magic were once the sole purview of the mysterious {@book Claret Orders|TDCSR|2|Claret Orders}. In recent years, however, these secrets have begun to spread beyond the order's members and into the hands of less scrupulous mages. Blood magic has a bad reputation in Tal'Dorei, even though its powers can be used for much more than evil.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blood Channeling|Wizard|PHB|Blood Magic|TDCSR|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sanguine Burst|Wizard|PHB|Blood Magic|TDCSR|2"
				}
			]
		},
		{
			"name": "Blood Channeling",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"When you choose this arcane tradition at 2nd level, you are able to use your own depleted life essence to channel your magical abilities. Whenever your current hit points are below your hit point maximum, you can use your own body as an {@item arcane focus|PHB}.",
				"In addition, when casting a wizard spell that requires a costly material component, you can forego the component by taking {@damage 1d10} necrotic damage per 50 gp of the cost of the component (minimum {@damage 1d10}). This damage can't be reduced in any way. If this damage reduces you to 0 hit points, the spell fails but the spell slot is not expended."
			]
		},
		{
			"name": "Sanguine Burst",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Also at 2nd level, you learn how to weave your life force into a spell you cast, boosting its intensity at the cost of your vitality. Whenever you roll damage for a spell you've cast of 1st level or higher, you can choose to take necrotic damage equal to the spell's level to reroll a number of the damage dice up to your Intelligence modifier (minimum one). This damage can't be reduced in any way, and you must use the new rolls."
			]
		},
		{
			"name": "Bond of Mutual Suffering",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"At 6th level, when a creature you can see hits you with an attack, you can use your reaction to bind your vitality to the attacker and force them to share your pain. The attacker takes damage equal to the damage you took.",
				"This feature cannot be used against constructs or undead. You can use this feature once. You must finish a {@quickref resting|PHB|2|0|short or long rest} before you can use it again."
			]
		},
		{
			"name": "Glyph of Hemorrhaging",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"Starting at 10th level, when you damage a creature with a spell, you can choose to curse that creature for 1 minute. While cursed in this way, whenever the creature is hit by an attack, it takes an extra {@damage 1d6} necrotic damage. At the end of each of the creature's turns, it can make a Constitution {@quickref saving throws|PHB|2|1|saving throw} against your spell save DC, ending the curse on a success.",
				"This feature cannot be used against creatures that are undead or constructs. Once you use this feature, you can't use it again until you finish a {@quickref resting|PHB|2|0|short or long rest}."
			]
		},
		{
			"name": "Bond of Mutual Suffering (14th Level)",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, you can use this feature twice between rests."
			]
		},
		{
			"name": "Thicker than Water",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Upon reaching 14th level, the blood that flows through your veins is empowered with arcane vigor that mends wounds and helps preserve your life. Whenever a spell or magical effect causes you to regain hit points, you regain an additional number of hit points equal to your proficiency bonus.",
				"In addition, while you are concentrating on a spell, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 2,
			"entries": [
				"La magie du livre - c'est ce que de nombreux lanceurs de sorts appellent la sorcellerie. Le nom est approprié, étant donné le temps que les sorciers passent à parcourir leurs livres de sorts, à écrire des théories sur la nature de la magie et à explorer les recoins les plus reculés des bibliothèques. Il est rare de voir un sorcier voyager sans que des livres et des parchemins ne jaillissent de son sac, et un sorcier se donnerait beaucoup de mal pour sonder les archives d'un savoir ancien.",
				"Parmi les sorciers, l'Ordre des Scribes est le plus livresque. Il prend de nombreuses formes dans différents mondes, mais sa mission première est la même partout : enregistrer les découvertes magiques dans des tomes et des parchemins afin que la sorcellerie puisse s'épanouir. Et si chaque sorcier apprécie son livre de sorts, un scribe de l'Ordre des Scribes se consacre à l'éveil magique de son livre, le transformant en un compagnon de confiance. Tous les sorciers étudient leurs livres de sorts, mais un scribe sorcier parle aux siens !",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes (UA)|UA2020SubclassesRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes (UA)|UA2020SubclassesRevisited|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"En utilisant des encres spécialement préparées et d'anciennes incantations transmises par votre ordre de sorcier, vous avez éveillé une sensibilité arcanique dans votre livre de sorts.",
				"Tant que vous tenez le livre, il vous accorde les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Vous pouvez utiliser le livre comme point focal pour vos sorts de sorcier.",
						"Lorsque vous lancez un sort de sorcier avec un emplacement de sort, vous pouvez temporairement remplacer son type de dégâts par le type de dégâts d'un autre sort de votre livre de sorts, car votre livre de sorts modifie magiquement la formule du sort pour ce lancer.",
						"Lorsque vous lancez un sort de sorcier sous forme de rituel, vous pouvez utiliser le temps d'incantation normal du sort, plutôt que d'y ajouter 10 minutes. Une fois que vous avez utilisé cet avantage, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
					]
				},
				"Si nécessaire, vous pouvez remplacer le livre au cours d'un court repos en utilisant votre plume de sorcier pour écrire des sigils arcaniques dans un livre vierge ou un livre de sorts magiques auquel vous êtes accordé. À la fin du repos, la conscience de votre livre de sorts est invoquée dans le nouveau livre, que la conscience transforme en votre livre de sorts, avec tous ses sorts. Si le livre précédent existait encore quelque part, tous les sorts disparaissent de ses pages."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Comme action bonus, vous pouvez créer magiquement une plume minuscule dans votre main libre. La plume magique a les propriétés suivantes :",
				{
					"type": "list",
					"items": [
						"La plume n'a pas besoin d'encre. Lorsque vous écrivez avec elle, elle produit de l'encre de la couleur de votre choix sur la surface d'écriture.",
						"L'or et le temps que vous devez dépenser pour copier un sort dans votre livre de sorts sont réduits de moitié si vous utilisez la plume pour la transcription.",
						"Vous pouvez effacer tout ce que vous écrivez avec la plume si vous agitez la plume sur le texte en tant qu'action bonus, à condition que le texte se trouve à moins de 1,5 m de vous."
					]
				},
				"Cette plume disparaît si vous en créez une autre ou si vous mourez."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Order of Scribes feature}",
				"Chaque fois que vous terminez un long repos, vous pouvez créer un parchemin magique en touchant votre plume de sorcier sur une feuille de papier ou un parchemin vierge et en faisant en sorte qu'un sort de votre livre de sorts éveillé soit copié sur le parchemin. Le livre de sorts doit se trouver à moins de 1,5 mètre de vous lorsque vous créez le parchemin.",
				"Le sort choisi doit être de 1er ou 2ème niveau et doit avoir un temps d'incantation de 1 action. Une fois dans le parchemin, la puissance du sort est améliorée, comptant comme un niveau supérieur à la normale. Vous pouvez lancer le sort à partir du parchemin en le lisant comme une action. Le parchemin est inintelligible pour toute autre personne, et le sort disparaît du parchemin lorsque vous le lancez ou lorsque vous terminez votre prochain repos long.",
				"Vous êtes également capable de fabriquer des parchemins de sorts, qui sont décrits dans le chapitre 7 du Guide du Maître du Donjon. L'or et le temps que vous devez dépenser pour fabriquer un tel parchemin sont réduits de moitié si vous utilisez votre plume de sorcier."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Order of Scribes feature}",
				"Vous êtes maintenant capable de conjurer l'esprit de votre livre de sorts éveillé. Comme action bonus tant que le livre est sur vous, vous pouvez faire en sorte que l'esprit se manifeste sous la forme d'une minuscule construction spectrale, planant dans un espace inoccupé de votre choix dans un rayon de 60 pieds autour de vous. Cette présence est intangible et n'occupe pas son espace, et elle diffuse une faible lumière dans un rayon de 3 mètres. Elle ressemble à un tome fantomatique, à une cascade de textes ou à un érudit du passé (à votre choix). L'esprit spectral a un nombre de points de vie égal à votre niveau de sorcier plus votre modificateur d'Intelligence, et il utilise vos modificateurs de classe d'armure et de jet de sauvegarde.",
				"Lorsqu'il est manifesté, l'esprit spectral peut entendre et voir, et il a une portée de 60 pieds {@sense darkvision}. Comme action, vous pouvez entendre et voir en utilisant ses sens, au lieu des vôtres, jusqu'à ce que votre {@status concentration} se termine (comme si {@status concentration||concentrating} était sur un sort).",
				"Chaque fois que vous lancez un sort de sorcier à votre tour, vous pouvez le lancer comme si vous étiez dans l'espace de l'esprit spectral, au lieu du vôtre, en utilisant ses sens. Vous pouvez le faire un nombre de fois par jour égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
				"Comme action bonus, vous pouvez faire en sorte que l'esprit spectral plane jusqu'à 30 pieds dans un espace inoccupé que vous ou lui pouvez voir. Il peut traverser les créatures mais pas les objets. L'esprit spectral cesse de se manifester s'il se trouve à plus de 300 pieds de vous, s'il tombe à 0 point de vie, si vous mourez ou si vous le renvoyez en action bonus."
			]
		},
		{
			"name": "One with the Word",
			"source": "UA2020SubclassesRevisited",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Order of Scribes feature}",
				"Votre lien avec votre livre de sorts éveillé est devenu si profond que votre âme s'y est mêlée. Tant que vous tenez le livre et que son esprit spectral se manifeste, vous pouvez effectuer une action pour vous téléporter tous les deux et échanger vos places. Vous pouvez vous téléporter de cette manière un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
				"De plus, si vous mourez mais qu'il reste au moins un sort dans votre livre de sorts éveillé, vous pouvez revenir à la vie 1 minute plus tard à moins de 1,5 mètre du livre. Vous ressuscitez avec 1 point de vie. Effectuez ensuite un jet de {@dice 3d6}. Le livre perd les sorts de votre choix qui ont un niveau de sort combiné égal à ce jet ou supérieur. Par exemple, si le total du jet est de 9, les sorts disparaissent du livre qui ont un niveau combiné d'au moins 9, ce qui peut signifier un sort de 9ème niveau, trois sorts de 3ème niveau, ou toute autre combinaison.",
				"Par la suite, vous êtes incapable de lancer les sorts perdus, même si vous les retrouvez sur un parchemin ou dans un autre livre de sorts. Le seul moyen de restaurer votre capacité à lancer l'un des sorts perdus est le sort {@spell wish}, qui peut restaurer un sort dans le livre par lancement."
			]
		},
		{
			"name": "Runecrafter",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"entries": [
				"Les sorciers qui pratiquent le runecraft améliorent leurs sorts grâce à l'ancien pouvoir des runes. Bien que la tradition soit née avec les lanceurs de runes géants d'autrefois, la magie runecraft s'est développée pour englober d'innombrables langues et praticiens à travers différents mondes.",
				"Pour de nombreux runecrafters, les runes qu'ils manient sont tout aussi uniques et personnelles que leur livre de sorts. Certains s'efforcent d'honorer les origines de cette pratique chez les géants, en gravant leurs runes sur des pierres décoratives qui ornent leurs outils de lancement de sorts, tandis que d'autres griffonnent leurs runes sur des bouts de papier.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runes of Understanding|Wizard||Runecrafter (UA)|UA2022GiantOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Empowerment|Wizard||Runecrafter (UA)|UA2022GiantOptions|2"
				}
			]
		},
		{
			"name": "Runes of Understanding",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-Level Runecrafter Feature}",
				"Votre étude de l'artisanat runique a débloqué la capacité de décoder les runes et les langues, quelle que soit leur origine ; vous avez toujours la capacité de comprendre les langues préparée, vous pouvez la lancer sans dépenser un emplacement de sort, et le sort ne compte pas dans le nombre de sorts que vous avez préparés."
			]
		},
		{
			"name": "Runic Empowerment",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-Level Runecrafter Feature}",
				"Lorsque vous choisissez cette sous-classe, vous apprenez à amplifier votre magie par l'application de diverses runes. Votre connaissance de ces runes est stockée dans votre livre de sorts, mais c'est vous qui déterminez l'apparence des runes. Par exemple, vos runes peuvent être gravées sur la couverture de votre livre de sorts et briller à chaque fois que vous lancez un sort, ou vous pouvez intégrer la forme et la signification des runes directement dans les composantes somatiques et verbales d'un sort. Lorsque vous lancez un sort en utilisant un emplacement de sort, vous pouvez invoquer l'une des runes suivantes :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Life Rune",
							"entries": [
								"Lorsque vous invoquez cette rune, choisissez une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous (vous pouvez vous choisir). La créature choisie gagne des points de vie temporaires égaux à 5 fois le niveau de l'emplacement de sort dépensé."
							]
						},
						{
							"type": "item",
							"name": "War Rune",
							"entries": [
								"Lorsque vous invoquez cette rune, choisissez une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. Jusqu'à la fin de votre prochain tour, les jets d'attaque qui ciblent la créature choisie gagnent un bonus égal à la moitié du niveau de l'emplacement de sort dépensé (arrondi au supérieur, minimum de +1)."
							]
						},
						{
							"type": "item",
							"name": "Wind Rune",
							"entries": [
								"Lorsque vous invoquez cette rune, votre vitesse augmente d'un nombre de pieds égal à 5 fois le niveau de l'emplacement de sort dépensé, et votre mouvement ne provoque pas d'attaque d'opportunité. Ces avantages durent jusqu'au début de votre prochain tour."
							]
						}
					]
				},
				"Vous ne pouvez invoquer plus d'une rune par sort. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Sigils of Warding",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Runecrafter Feature}",
				"Vous pouvez invoquer une rune de protection pour vous protéger contre les menaces. Lorsque vous ratez un jet de sauvegarde de Force, de Dextérité ou de Constitution, vous pouvez utiliser votre réaction pour dépenser une utilisation de votre pouvoir runique et réussir le jet de sauvegarde à la place."
			]
		},
		{
			"name": "Rune Maven",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-Level Runecrafter Feature}",
				"Votre compréhension de l'artisanat runique s'est considérablement améliorée. Chaque fois que vous utilisez votre caractéristique Récupération des arcanes, vous récupérez également un certain nombre de vos utilisations dépensées de Pouvoir runique. Le nombre d'utilisations que vous récupérez ne peut être supérieur à la moitié de votre modificateur d'Intelligence, arrondi au supérieur (minimum de 1)."
			]
		},
		{
			"name": "Engraved Enmity",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Runecrafter (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Runecrafter Feature}",
				"Vous avez maîtrisé l'art de manier vos runes directement contre vos ennemis. Comme une action bonus, vous pouvez cibler une créature que vous pouvez voir dans un rayon de 60 pieds de vous. La créature doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort ou être marquée magiquement par une rune d'inimitié.",
				"La rune d'inimitié apparaît sous la forme d'une tache d'énergie faiblement lumineuse qui plane au-dessus de la créature marquée, qui subit les effets suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Runecraft's Bane",
							"entries": [
								"La créature a un désavantage aux jets de sauvegarde effectués contre les sorts que vous lancez."
							]
						},
						{
							"type": "item",
							"name": "Unveiled Enemy",
							"entries": [
								"L'éclat de la rune incandescente rend la créature visible si elle est {@condition invisible}, et la créature ne peut pas devenir {@condition invisible} tant que la rune persiste."
							]
						},
						{
							"type": "item",
							"name": "Woeful Curse",
							"entries": [
								"Lorsque vous marquez la créature, et comme action bonus aux tours suivants pendant toute la durée, vous pouvez invoquer la rune d'inimitié pour maudire la créature jusqu'au début de votre prochain tour. La prochaine fois qu'un de vos alliés touche la créature maudite avec un jet d'attaque, la cible subit également {@damage 1d8} de dégâts de force, et la malédiction prend fin."
							]
						}
					]
				},
				"La rune d'inimitié dure 1 minute ou jusqu'à ce que vous perdiez votre {@status concentration} (comme si vous étiez à {@status concentration||concentrating} sur un sort). Une fois que vous avez marqué une créature de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un long repos, à moins que vous ne dépensiez un emplacement de sort de 3e niveau ou plus pour utiliser à nouveau cette caractéristique."
			]
		},
		{
			"name": "Onomancy",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"entries": [
				"Les praticiens de la magie connaissent bien le pouvoir des noms, mais les sorciers qui suivent la tradition de l'onomancie utilisent leur magie pour manipuler les mots qui englobent l'existence. Les onomanciens étendent leur étude au langage lui-même, à la recherche de fils de signification magique qui se tissent à travers les noms. Un objet qui porte un nom se distingue dans le multivers, de la tapisserie de la création qui l'entoure.",
				"Cette distinction crée un pouvoir que les onomancers cherchent à exploiter. En prononçant le vrai nom d'une cible, les sorts du sorcier se glissent entre les fissures des défenses de la cible, se conformant à sa nature essentielle grâce au pouvoir de son nom. Pour se protéger, les sorciers qui suivent cette tradition cachent souvent leur vrai nom, généralement en adoptant des monikers et des pseudonymes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "True Names|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Extract Name|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fateful Naming|Wizard||Onomancy (UA)|UAClericDruidWizard|2"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Onomancy feature}",
				"Vous apprenez une langue de votre choix et gagnez la maîtrise de {@item calligrapher's supplies|phb}."
			]
		},
		{
			"name": "Extract Name",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Onomancy feature}",
				"Vous pouvez contraindre magiquement une créature à divulguer son véritable nom. Comme action bonus, vous ciblez une créature que vous pouvez voir dans un rayon de 60 pieds autour de vous. La cible doit effectuer un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort. En cas de sauvegarde réussie, vous discernez que cette magie a échoué, et vous ne pouvez plus utiliser cette caractéristique sur la cible. En cas d'échec, la cible est {@condition charmed} par vous jusqu'à la fin de votre prochain tour, et vous apprenez mentalement le nom de la cible {@condition charmed} ou le fait que la cible n'a pas de nom.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées de cette caractéristique lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Fateful Naming",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Onomancy feature}",
				"Vous pouvez plier la magie pour aider ou gêner les créatures grâce au pouvoir de leurs vrais noms, et même utiliser ces noms comme une ancre pour affecter les autres autour d'eux. Les sorts {@spell bane} et {@spell bless} sont des sorts de sorcier pour vous, et vous les ajoutez à votre livre de sorts. Vous les avez toujours préparés, mais ils ne comptent pas dans le nombre de sorts que vous pouvez préparer.",
				"Vous pouvez lancer l'un ou l'autre de ces sorts sans dépenser d'emplacement de sort si vous prononcez le vrai nom d'une des cibles du sort en même temps que vous le lancez. Vous pouvez lancer les sorts de cette manière un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "True Names",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"L'onomancie, ou magie des noms, est une méthode d'incantation qui utilise le vrai nom d'une créature pour renforcer les effets d'un sort. Un vrai nom est le nom par lequel une créature consciente d'elle-même s'identifie. Il peut s'agir d'un nom donné à la naissance, d'un nom choisi ou gagné plus tard dans la vie. Quelle que soit l'origine d'un nom, le moyen le plus simple pour vous de connaître votre vrai nom est de penser sincèrement à vous-même, puis de vous dire : \"Mon nom est...\". Votre vrai nom est la façon dont vous terminez cette phrase.",
				"Vous pouvez essayer de cacher votre vrai nom en utilisant un pseudonyme, mais vous devez veiller à ne pas habiter ce faux nom trop profondément. Si un faux nom devient la meilleure expression de qui vous êtes, il devient votre vrai nom. Changer son vrai nom n'est jamais un choix rapide ; c'est quelque chose qui se produit au fil du temps, à mesure que le nom devient la vérité de la créature.",
				"En guise de guide rapide, une créature a un vrai nom si elle comprend au moins une langue ou si elle a un alignement."
			]
		},
		{
			"name": "Resonant Options",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"Voici les options qui s'offrent à vous lorsque vous choisissez un résonateur :",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Absorption|UAClericDruidWizard"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Devastation|UAClericDruidWizard"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dissolution|UAClericDruidWizard"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Nullification|UAClericDruidWizard"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Puppetry|UAClericDruidWizard"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sympathy|UAClericDruidWizard"
						}
					]
				}
			]
		},
		{
			"name": "Resonant Utterance",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Onomancy feature}",
				"Vous apprenez des mots de pouvoir appelés Résonants, qui vous permettent d'adapter vos sorts en utilisant le véritable nom d'une cible.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Resonants Known|Wizard||Onomancy (UA)|UAClericDruidWizard|6"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Using a Resonant|Wizard||Onomancy (UA)|UAClericDruidWizard|6"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Resonant Options|Wizard||Onomancy (UA)|UAClericDruidWizard|6"
				}
			]
		},
		{
			"name": "Resonants Known",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"Lorsque vous gagnez cette caractéristique, vous apprenez deux résonances de votre choix, qui sont détaillées dans la section \"Options de résonances\". Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer un résonant que vous connaissez par un autre."
			]
		},
		{
			"name": "Using a Resonant",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"Vous pouvez utiliser un Résonant lorsque vous lancez un sort de sorcier avec un emplacement de sort et prononcer le véritable nom d'une créature ciblée par le sort. Le fait de prononcer le nom fait partie du lancement du sort. Vous pouvez utiliser les Résonances un nombre de fois égal à la moitié de votre niveau de sorcier (arrondi à l'inférieur), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Inexorable Pronouncement",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Onomancy feature}",
				"Vous apprenez deux nouveaux s résonants de votre choix à partir de votre caractéristique d'énonciation résonante."
			]
		},
		{
			"name": "Relentless Naming",
			"source": "UAClericDruidWizard",
			"page": 4,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Onomancy (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Onomancy feature}",
				"Vous avez appris à contourner les défenses d'une créature nommée contre certains types de dégâts. Lorsque vous lancez un sort qui inflige des dégâts à une créature dont vous prononcez le véritable nom dans le cadre du lancement du sort, vous pouvez faire en sorte que le sort inflige des dégâts de force ou psychiques à la créature, au lieu du type de dégâts normal du sort."
			]
		},
		{
			"name": "Artificer",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 2,
			"entries": [
				"Les artificateurs sont un élément clé du monde d'Eberron. Ils illustrent l'évolution de la magie, d'une force sauvage et imprévisible à une force qui devient accessible aux masses. Les objets magiques font partie de la vie quotidienne dans les Cinq Nations du Khorvaire ; avec un artificier dans votre groupe, ils font partie de chaque expédition d'aventure.",
				"L'artificier était une classe distincte dans les éditions précédentes du cadre d'Eberron, un combattant de mêlée spécialisé dans les armes et armures mystiques. Les règles de la cinquième édition traitent l'artificier comme une nouvelle tradition de sorcier qui se concentre sur l'invention mystique, que vous pouvez choisir à partir du 2ème niveau.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Infuse Potions|Wizard||Artificer (UA)|UAEberron|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Infuse Scrolls|Wizard||Artificer (UA)|UAEberron|2"
				}
			]
		},
		{
			"name": "Infuse Potions",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, vous pouvez produire des potions magiques. Vous passez 10 minutes à concentrer votre magie sur une fiole d'eau banale et vous dépensez un emplacement de sort pour la transformer en potion. Une fois que vous avez dépensé un emplacement de sort pour créer une potion, vous ne pouvez pas récupérer cet emplacement avant que la potion ne soit consommée ou après 1 semaine, moment auquel la potion perd son efficacité. Vous pouvez créer jusqu'à trois potions à la fois ; la création d'une quatrième potion entraîne la perte immédiate de l'efficacité de la plus ancienne potion actuellement active. Si cette potion a été consommée, ses effets cessent immédiatement.",
				"L'emplacement de sort que vous dépensez détermine le type de potion que vous pouvez créer.",
				{
					"type": "table",
					"caption": "Infuse Potions",
					"colLabels": [
						"Spell Slot",
						"Potion Created"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"Escalade, croissance ou guérison"
						],
						[
							"2nd",
							"Lecture de l'esprit ou guérison supérieure"
						],
						[
							"3rd",
							"Invisibilité, guérison supérieure ou respiration dans l'eau."
						],
						[
							"4th",
							"Résistance"
						]
					]
				}
			]
		},
		{
			"name": "Infuse Scrolls",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2e niveau, vous pouvez également puiser dans vos réserves d'énergie magique pour créer des parchemins de sorts. Vous pouvez utiliser votre capacité de récupération des arcanes pour créer un parchemin au lieu de récupérer des emplacements de sorts dépensés.",
				"Vous devez terminer un court repos, puis passer 10 minutes avec du parchemin, une plume et de l'encre pour créer un parchemin de sorts contenant un sort choisi parmi ceux que vous connaissez. Soustrayez le niveau du sort du total des niveaux d'emplacements que vous récupérez en utilisant la Récupération des arcanes. Cette réduction de votre récupération des arcanes s'applique jusqu'à ce que vous utilisiez le parchemin et que vous terminiez un long repos."
			]
		},
		{
			"name": "Infuse Weapons and Armor",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous pouvez produire des armes et armures magiques. Vous passez 10 minutes à concentrer votre magie sur une arme banale, une armure, un bouclier ou un paquet de vingt munitions, et vous dépensez un emplacement de sort pour leur insuffler de l'énergie magique. L'objet magique conserve son amélioration pendant 8 heures ou jusqu'à ce qu'il soit utilisé (dans le cas de munitions magiques). Vous ne pouvez infuser qu'un seul objet à la fois ; si vous en infusez un deuxième, le premier perd immédiatement sa puissance. Une fois que vous avez dépensé un emplacement de sort pour créer un tel objet, vous ne pouvez pas récupérer cet emplacement avant que l'objet ne devienne non magique.",
				"L'emplacement de sort que vous dépensez détermine le type d'arme, d'armure ou de bouclier que vous pouvez créer.",
				{
					"type": "table",
					"caption": "Infuse Weapons and Armor",
					"colLabels": [
						"Spell Level",
						"Item Created"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"2nd",
							"+1 munitions (20 pièces)"
						],
						[
							"3rd",
							"+1 arme ou +1 bouclier"
						],
						[
							"4th",
							"+1 armure"
						],
						[
							"5th",
							"+2 arme ou +2 munitions (20 pièces)"
						],
						[
							"6th",
							"+2 armure"
						]
					]
				}
			]
		},
		{
			"name": "Superior Artificer",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, vous pouvez créer une deuxième arme magique, une armure, un bouclier ou un paquet de munitions en utilisant votre capacité Infuser des armes et des armures. Si vous tentez d'infuser un troisième objet, le plus ancien perd immédiatement sa puissance.",
				"Vous pouvez également créer une potion ou un parchemin supplémentaire à l'aide de la fonction Infuser des potions ou Infuser des parchemins."
			]
		},
		{
			"name": "Master Artificer",
			"source": "UAEberron",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Artificer (UA)",
			"subclassSource": "UAEberron",
			"level": 14,
			"header": 2,
			"entries": [
				"En atteignant le 14e niveau, votre maîtrise de la magie des arcanes vous permet de produire une variété d'objets magiques. Vous pouvez créer un seul objet choisi dans les tables d'objets magiques A et B du chapitre 7 du Guide du maître du donjon (illustré ci-dessous). Il vous faut 1 semaine pour produire un tel objet, et vous devez vous reposer pendant 1 mois avant d'utiliser cette capacité pour fabriquer un autre objet.",
				{
					"type": "table",
					"caption": "Magic Item Table A",
					"colLabels": [
						"d100",
						"Magic Item"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-50",
							"Potion de guérison"
						],
						[
							"51-60",
							"Parchemin de sorts (cantrip)"
						],
						[
							"61-70",
							"Potion d'escalade"
						],
						[
							"71-90",
							"Parchemin de sorts (1er niveau)"
						],
						[
							"91-94",
							"Parchemin de sorts (2ème niveau)"
						],
						[
							"95-98",
							"Potion de guérison supérieure"
						],
						[
							"99",
							"Sac de rétention"
						],
						[
							"00",
							"Driftglobe"
						]
					]
				},
				{
					"type": "table",
					"caption": "Magic Item Table B",
					"colLabels": [
						"d100",
						"Magic Item"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-15",
							"Potion de guérison supérieure"
						],
						[
							"16-22",
							"Potion de souffle de feu"
						],
						[
							"23-29",
							"Potion de résistance"
						],
						[
							"30-34",
							"Munitions +1"
						],
						[
							"35-39",
							"Potion d'amitié animale"
						],
						[
							"40-44",
							"Potion de force du géant des collines"
						],
						[
							"45-49",
							"Potion de croissance"
						],
						[
							"50-54",
							"Potion de respiration d'eau"
						],
						[
							"55-59",
							"Parchemin de sorts (2ème niveau)"
						],
						[
							"60-64",
							"Parchemin de sorts (3e niveau)"
						],
						[
							"65-67",
							"Sac de rétention"
						],
						[
							"68-70",
							"La pommade de Keoghtom"
						],
						[
							"71-73",
							"Huile de glisse"
						],
						[
							"74-75",
							"Poussière de disparition"
						],
						[
							"76-77",
							"Poussière de sécheresse"
						],
						[
							"78-79",
							"Poussière d'éternuement et d'étouffement"
						],
						[
							"80-81",
							"Gemme élémentaire"
						],
						[
							"82-83",
							"Philtre d'amour"
						],
						[
							"84",
							"Pichet d'alchimie"
						],
						[
							"85",
							"Bouchon de respiration d'eau"
						],
						[
							"86",
							"Cape de la raie manta"
						],
						[
							"87",
							"Driftglobe"
						],
						[
							"88",
							"Lunettes de nuit"
						],
						[
							"89",
							"La barre de compréhension des langues"
						],
						[
							"90",
							"Tige inamovible"
						],
						[
							"91",
							"Lanterne de révélation"
						],
						[
							"92",
							"Armure du marin"
						],
						[
							"93",
							"Armure en mithral"
						],
						[
							"94",
							"Potion de poison"
						],
						[
							"95",
							"Anneau de natation"
						],
						[
							"96",
							"Robe d'objets utiles"
						],
						[
							"97",
							"Corde d'escalade"
						],
						[
							"98",
							"Selle du cavalier"
						],
						[
							"99",
							"Baguette de détection de la magie"
						],
						[
							"00",
							"Baguette de secret"
						]
					]
				}
			]
		},
		{
			"name": "Psionics",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"entries": [
				"Les sorciers étudient le pouvoir magique sous toutes ses formes, y compris la magie psionique. Les sorciers qui suivent la tradition de la psionique affinent le potentiel magique de leur propre esprit. Parfois appelés psioniciens ou mentalistes, ces sorciers interagissent avec le multivers à travers la lentille de leur aptitude et de leur conscience psionique.",
				"Les psioniciens canalisent leur magie en concentrant leur esprit. Ce faisant, ils peuvent transcender leur corps physique, adopter des formes de pensée pure, lancer des sorts de manière psionique pour éviter d'avoir recours à des composants, et percevoir le monde avec un éventail de sens plus large.",
				"En tant que membre de la tradition psionique, vous avez peut-être éveillé votre potentiel psionique par la pression de vos études ésotériques, ou peut-être avez-vous rejoint un ordre érudit dédié à la libération de la magie de l'esprit.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Focus|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Devotion|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Your Psionic Focus|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Wizard||Psionics (UA)|UAFighterRogueWizard|2"
				}
			]
		},
		{
			"name": "Psionic Devotion",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Psionics feature}",
				"Votre étude de la psionique commence à libérer le potentiel de votre esprit. Lorsque vous gagnez cette caractéristique, choisissez l'un des cantrips suivants : {@spell friends}, {@spell mage hand}, ou {@spell message}. Vous apprenez ce cantrip si vous ne le connaissez pas déjà, et il ne compte pas dans le nombre de cantrips de sorcier que vous connaissez. Lorsque votre focalisation psionique est sur votre personne, vous pouvez lancer le cantrip choisi comme une action bonus, ne nécessitant aucune composante, et avec la modification listée ci-dessous :",
				{
					"type": "entries",
					"name": "Friends",
					"entries": [
						"Lorsque le sort prend fin, la cible ne devient pas hostile à votre égard."
					]
				},
				{
					"type": "entries",
					"name": "Mage Hand",
					"entries": [
						"Vous pouvez faire la main {@condition invisible} lorsque vous lancez le sort, et contrôler le sort est une action bonus pour vous."
					]
				},
				{
					"type": "entries",
					"name": "Message",
					"entries": [
						"Vous n'avez pas besoin de pointer vers la cible ou de murmurer votre message à voix haute."
					]
				}
			]
		},
		{
			"name": "Psionic Focus",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Psionics feature}",
				"Vous avez appris à canaliser l'énergie psionique à travers un objet spécial : un focus psionique. Vous obtenez cet objet grâce à cette caractéristique (voir l'encadré \"Votre foyer psionique\" pour savoir comment vous avez pu acquérir l'objet).",
				"Lorsque votre focus psionique est sur votre personne, vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"L'objet est un point de focalisation des sorts pour vous.",
						"Lorsque vous effectuez un jet de dégâts psychiques ou de force pour l'un de vos sorts de sorcier, vous pouvez relancer tout dé de dégâts qui obtient un 1, mais vous devez utiliser le nouveau jet."
					]
				},
				"Si votre focus psionique est perdu, vous pouvez le recréer magiquement en méditant pendant 1 heure lors d'un repos court ou long, au terme duquel le focus apparaît dans votre main."
			]
		},
		{
			"name": "Psionic Spells",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Le choix des sorts fait partie de ce qui définit un sorcier et ses champs d'expertise individuels. Lorsque vous créez votre sorcier Psionique, pensez aux sorts qui sont thématiquement appropriés à cette tradition. Le thème de la psionique comprend généralement des sorts qui font ce qui suit :",
				{
					"type": "list",
					"items": [
						"contacter ou manipuler les esprits",
						"permettent au lanceur de sorts de percevoir des lieux ou des plans éloignés.",
						"modifier la perception",
						"déplacer des objets et des créatures",
						"téléportation",
						"infliger des dégâts psychiques ou de force"
					]
				}
			]
		},
		{
			"name": "Your Psionic Focus",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Chaque membre de la tradition psionique a une histoire sur la façon dont son centre psionique est apparu dans sa vie. Réfléchissez à la façon dont vous avez trouvé la vôtre et à la forme qu'elle prend.",
				"L'événement qui vous a apporté votre foyer psionique a probablement une signification personnelle. Votre maître vous l'a-t-il donné à la fin de votre apprentissage ? Vous a-t-il été remis lorsque vous avez obtenu votre diplôme de l'académie de sorcellerie ? Vous a-t-il appelé dans la boutique d'un bijoutier ? A-t-il été associé au moment où vos pouvoirs psioniques se sont manifestés pour la première fois ? Un matin, vous êtes-vous réveillé avec elle qui ronronnait sous votre oreiller ?",
				"La forme que prend votre concentration psionique est également à définir, étant probablement un reflet de la façon dont votre magie est apparue, un symbole de votre propre psyché, ou un objet que vous utilisez pour concentrer vos pensées. C'est un objet tenu en main qui a une signification particulière pour vous, mais qui ne peut être une arme ou un objet magique. Il peut s'agir d'un souvenir d'enfance, du crâne d'une créature extraterrestre, d'un cristal qui vous procure un certain sentiment, d'une pièce de monnaie qui n'atterrit que sur sa tranche, d'une planchette criblée de feu ou de toute autre relique personnelle énigmatique.",
				"Quelle que soit la manière dont l'objet est arrivé et quelle que soit sa forme, votre foyer psionique vous appartient désormais, et vous décidez de la manière de le manipuler. Allez-vous le monter sur une baguette ou un bâton ? Préférez-vous le porter en collier ou en circlet ? L'avez-vous intégré à la couverture de votre livre de sorts ? Où que vous le mettiez, vous pouvez maintenant canaliser votre magie à travers lui, et c'est un signe de votre appartenance à la tradition vénérée de la sorcellerie psionique."
			]
		},
		{
			"name": "Thought Form",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Psionics feature}",
				"Lorsque vous portez votre foyer psionique, vous pouvez utiliser une action bonus pour transformer magiquement votre corps en pure énergie psionique. La transformation dure 10 minutes, jusqu'à ce que vous utilisiez une action bonus pour reprendre votre forme normale, ou jusqu'à ce que vous soyez {@condition incapacitated} ou mouriez.",
				"Lorsque vous êtes en forme de pensée, vous êtes une figure d'énergie psychique lumineuse, avec votre foyer psionique qui plane à l'intérieur. Votre forme peut prendre l'apparence que vous souhaitez, mais elle est manifestement magique, a la même taille que vous et diffuse une faible lumière dans un rayon de 1,5 mètre. Tout autre équipement que vous portez se transforme avec vous et se fond dans votre forme mentale. Vous gagnez également les avantages suivants :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Psionic Spellcasting",
							"entry": "Lorsque vous lancez un sort alors que vous êtes en forme de pensée, vous pouvez lancer le sort de manière psionique. Dans ce cas, le sort ne nécessite pas de composantes verbales, somatiques ou matérielles sans coût en or."
						},
						{
							"type": "item",
							"name": "Psychic Resilience",
							"entry": "Vous gagnez une résistance aux dégâts psychiques et aux dégâts de matraquage, de perçage et de coupure des attaques non magiques."
						}
					]
				},
				"Vous pouvez vous transformer en utilisant cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Empowered Psionics",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psionics feature}",
				"Lorsque vous infligez des dégâts psychiques ou de force avec un sort de sorcier, vous pouvez ajouter votre modificateur d'Intelligence aux dégâts infligés à l'une des cibles du sort."
			]
		},
		{
			"name": "Mental Discipline",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psionics feature}",
				"La puissance de votre esprit s'étend à de plus grandes hauteurs. Lorsque vous obtenez cette caractéristique, choisissez l'un des sorts suivants : {@spell dominate person}, {@spell scrying}, ou {@spell telekinesis}. Vous pouvez ajouter le sort à votre livre de sorts, et vous pouvez le lancer sans composantes.",
				"Vous pouvez également lancer le sort choisi une fois sans dépenser un emplacement de sort. Après cela, vous retrouvez la capacité de lancer le sort sans emplacement lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Thought Travel",
			"source": "UAFighterRogueWizard",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Psionics (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Psionics feature}",
				"Lorsque vous utilisez votre Forme-pensée, vous avez une vitesse de vol égale à votre vitesse de marche et pouvez planer, et vous pouvez vous déplacer à travers d'autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}.",
				"Vous subissez {@damage 1d10} de dégâts de force si vous terminez votre tour à l'intérieur d'un objet. Si vous reprenez votre forme normale alors que vous êtes à l'intérieur d'un objet, vous êtes poussé vers l'espace inoccupé le plus proche et vous subissez {@damage 1d10} de dégâts de force par tranche de 5 pieds parcourus."
			]
		},
		{
			"name": "Technomancy",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 2,
			"entries": [
				"Contrairement aux traditions arcaniques plus communes basées sur les écoles de magie, la tradition de la Technomancie ne se concentre pas sur un type singulier de magie ou d'énergie magique. Les étudiants en technomancie s'intéressent plutôt à la façon dont leurs sorts interagissent avec la technologie moderne.",
				"Les technomanciens peuvent utiliser la technologie à la fois comme un conduit et un espace de stockage pour la magie. Dans une campagne utilisant les règles optionnelles de création d'objets magiques (voir le Guide du maître du donjon), un technomancien peut fabriquer des appareils électroniques jetables et des applications pour smartphone à la place des potions et des parchemins.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Wizard||Technomancy (UA)|UAModernMagic|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Technological Savant|Wizard||Technomancy (UA)|UAModernMagic|2"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette tradition arcanique au 2e niveau, vous gagnez la maîtrise des armes de poing et des outils de piratage."
			]
		},
		{
			"name": "Technological Savant",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 2,
			"header": 1,
			"entries": [
				"Toujours au 2e niveau, vous troquez votre livre de sorts contre un dispositif de stockage spécialement accordé de votre choix, capable d'enregistrer des données magiques. La puissance de calcul de ce dispositif doit être égale ou supérieure à celle d'une tablette informatique. Un seul dispositif de stockage peut vous être attribué à la fois. Les sorts peuvent être copiés dans ce dispositif à la moitié du coût de la copie de sorts dans un livre de sorts."
			]
		},
		{
			"name": "Program Spell",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous pouvez insérer un sort dans un appareil électronique de votre choix, de sorte qu'en touchant une touche ou en actionnant un interrupteur, le sort s'active. Toutes les variables du sort sont définies au moment de l'incantation. La puissance de calcul de cet appareil doit être égale ou supérieure à celle d'un téléphone portable.",
				"Un sort programmé reste placé dans son dispositif pendant 48 heures, et disparaît dès qu'il est déchargé. Vous pouvez utiliser cette fonction pour placer un sort programmé dans un seul dispositif à la fois, et un dispositif ne peut contenir qu'un seul sort programmé. Vous êtes le seul à pouvoir activer le sort programmé dans le dispositif. Si le dispositif est détruit, le sort programmé est perdu.",
				"Un sort {@status concentration} placé dans un dispositif ne peut pas être activé lorsque vous êtes {@status concentration||concentrating} sur un autre sort. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus l'utiliser avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Online Casting",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vous pouvez lancer des sorts à travers des appareils électroniques en réseau, y compris les caméras, les téléphones portables et les ordinateurs. Par exemple, si une créature est sous l'observation d'une caméra de sécurité et que vous pouvez voir le flux vidéo de cette caméra sur un ordinateur, vous pouvez lancer un sort dans l'ordinateur et en sortir par la caméra de sécurité pour cibler cette créature.",
				"Si le sort nécessite que le lanceur soit vu, la cible doit pouvoir vous voir ou voir une image de vous en direct. Si le sort nécessite que le lanceur soit entendu, la cible doit être capable de vous entendre ou de recevoir une transmission audio de vous en direct. La portée du sort est déterminée en fonction de la distance entre vous et votre appareil, puis entre la cible et son appareil. Vous devez être en mesure de voir ou de déterminer l'emplacement de la cible. Cette caractéristique ne peut être utilisée que pour lancer des sorts qui ciblent des créatures spécifiques. Les sorts qui affectent une zone ne sont pas soumis au lancer en ligne.",
				"Cette caractéristique peut être utilisée un nombre de fois par jour égal à votre modificateur d'Intelligence (au minimum une fois)."
			]
		},
		{
			"name": "Chained Device",
			"source": "UAModernMagic",
			"page": 3,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Technomancy (UA)",
			"subclassSource": "UAModernMagic",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, vous avez appris à imprimer des vestiges de votre conscience sur des appareils électroniques dotés d'une grande puissance de calcul. Lorsque vous lancez un sort de {@status concentration}, vous pouvez utiliser un appareil dont la puissance de calcul est supérieure ou égale à celle d'une tablette électronique pour maintenir {@status concentration} du sort à votre place. L'appareil doit être tenu ou porté par vous pour conserver cet effet. Si l'appareil est détruit, vous est retiré, tombe ou est éteint, le {@status concentration} prend fin. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez pas l'utiliser à nouveau avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "School of Invention",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"entries": [
				"L'école de l'invention revendique le mérite d'avoir inventé les autres écoles de magie - une revendication que les autres sorciers trouvent absurde. Les sorciers de cette école poussent la magie à ses limites. Ils repoussent les lois connues du pouvoir des arcanes et s'efforcent de révéler des vérités importantes sur la nature du multivers.",
				"Les adeptes de cette école pensent que l'innovation passe par l'expérimentation. Ils ont la réputation d'agir d'abord, de penser ensuite. La plupart des sorciers sont des érudits qui ont maîtrisé leur art grâce à des études minutieuses, une pratique rigoureuse et des heures interminables de répétition. Ces sorciers préfèrent lancer des sorts et voir ce qui se passe.",
				"De nombreux sorciers de cette tradition sont des gnomes, des alchimistes, ou les deux, et ils sont fiers de l'armure imprégnée de magie qu'ils portent. L'armure ne fournit pas seulement une protection, mais elle est également conçue pour aider le sorcier à canaliser la magie de manière imprévisible.",
				"Les sorciers de cette tradition sont considérés comme des savants en apparence, mais les sorciers d'autres traditions les considèrent souvent comme des fous.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tools of the Inventor|Wizard||Invention (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcanomechanical Armor|Wizard||Invention (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Reckless Casting|Wizard||Invention (UA)|UAThreeSubclasses|2"
				}
			]
		},
		{
			"name": "Arcanomechanical Armor",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"L'innovation est une pratique dangereuse, du moins dans la mesure où les membres de cette école la pratiquent. Pour vous protéger de ce risque, vous avez développé une armure arcanique.",
				"A partir du 2ème niveau, vous gagnez la compétence avec les armures légères et gagnez une armure arcanomécanique - un objet magique auquel vous seul pouvez vous accorder. Tant que vous vous y accordez et que vous la portez, elle vous confère une résistance aux dégâts de force.",
				"L'armure est une armure légère et offre une CA de 12 + votre modificateur de Dextérité. Elle pèse 8 livres.",
				"Vous pouvez créer une nouvelle armure à la fin d'un long repos en touchant une armure de cuir clouté non magique, ce qui la transforme magiquement. Ce faisant, vous supprimez la magie de votre précédente armure arcanomécanique, la transformant en cuir clouté non magique."
			]
		},
		{
			"name": "Reckless Casting",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, vous pouvez tenter de lancer un sort que vous n'avez pas préparé. Lorsque vous utilisez cette capacité, vous utilisez votre action et choisissez l'une des options suivantes :",
				{
					"type": "list",
					"items": [
						"Effectuez un jet sur la table de lancement téméraire pour les cantrips et lancez le sort qui en résulte dans le cadre de cette action.",
						"Dépensez un emplacement de sort et lancez deux fois le dé sur la table Lancer téméraire pour son niveau, ou sur la table de niveau 5 si l'emplacement est de niveau 6 ou plus. Choisissez lequel des deux résultats vous voulez utiliser et lancez le sort qui en résulte dans le cadre de cette action."
					]
				},
				"Si le sort que vous lancez n'est pas un sort de sorcier, il est néanmoins un sort de sorcier pour vous lorsque vous le lancez avec cette caractéristique.",
				{
					"type": "table",
					"caption": "Reckless Casting",
					"colLabels": [
						"d10",
						"Cantrip"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell acid splash}"
						],
						[
							"2",
							"{@spell chill touch}"
						],
						[
							"3",
							"{@spell fire bolt}"
						],
						[
							"4",
							"{@spell light}"
						],
						[
							"5",
							"{@spell poison spray}"
						],
						[
							"6",
							"{@spell ray of frost}"
						],
						[
							"7",
							"{@spell shocking grasp}"
						],
						[
							"8",
							"{@spell sacred flame}"
						],
						[
							"9",
							"{@spell thorn whip}"
						],
						[
							"10",
							"Lancez deux fois le dé et lancez chaque sort, mais si vous obtenez un autre 10 sur l'un des deux dés, vous ne lancez rien, gaspillant ainsi votre action."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell burning hands}"
						],
						[
							"2",
							"{@spell chromatic orb}"
						],
						[
							"3",
							"{@spell color spray}"
						],
						[
							"4",
							"{@spell faerie fire}"
						],
						[
							"5",
							"{@spell false life}"
						],
						[
							"6",
							"{@spell fog cloud}"
						],
						[
							"7",
							"{@spell jump}"
						],
						[
							"8",
							"{@spell magic missile}"
						],
						[
							"9",
							"{@spell thunderwave}"
						],
						[
							"10",
							"Lancez deux fois et lancez chaque sort, mais si vous obtenez un autre 10 sur l'un ou l'autre dé, vous ne lancez rien, gaspillant votre action mais pas l'emplacement de sort."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"2nd-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell blur}"
						],
						[
							"2",
							"{@spell darkness}"
						],
						[
							"3",
							"{@spell enlarge/reduce}"
						],
						[
							"4",
							"{@spell gust of wind}"
						],
						[
							"5",
							"{@spell invisibility}"
						],
						[
							"6",
							"{@spell levitate}"
						],
						[
							"7",
							"{@spell Melf's acid arrow}"
						],
						[
							"8",
							"{@spell scorching ray}"
						],
						[
							"9",
							"{@spell shatter}"
						],
						[
							"10",
							"Lancez deux fois et lancez chaque sort, mais si vous obtenez un autre 10 sur l'un ou l'autre dé, vous ne lancez rien, gaspillant votre action mais pas l'emplacement de sort."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"3rd-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell blink}"
						],
						[
							"2",
							"{@spell fear}"
						],
						[
							"3",
							"{@spell feign death}"
						],
						[
							"4",
							"{@spell fireball}"
						],
						[
							"5",
							"{@spell fly}"
						],
						[
							"6",
							"{@spell gaseous form}"
						],
						[
							"7",
							"{@spell lightning bolt}"
						],
						[
							"8",
							"{@spell sleet storm}"
						],
						[
							"9",
							"{@spell stinking cloud}"
						],
						[
							"10",
							"Lancez deux fois et lancez chaque sort, mais si vous obtenez un autre 10 sur l'un ou l'autre dé, vous ne lancez rien, gaspillant votre action mais pas l'emplacement de sort."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"4th-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell blight}"
						],
						[
							"2",
							"{@spell confusion}"
						],
						[
							"3",
							"{@spell Evard's black tentacles}"
						],
						[
							"4",
							"{@spell fire shield}"
						],
						[
							"5",
							"{@spell greater invisibility}"
						],
						[
							"6",
							"{@spell ice storm}"
						],
						[
							"7",
							"{@spell phantasmal killer}"
						],
						[
							"8",
							"{@spell stoneskin}"
						],
						[
							"9",
							"{@spell wall of fire}"
						],
						[
							"10",
							"Lancez deux fois et lancez chaque sort, mais si vous obtenez un autre 10 sur l'un ou l'autre dé, vous ne lancez rien, gaspillant votre action mais pas l'emplacement de sort."
						]
					]
				},
				{
					"type": "table",
					"colLabels": [
						"d10",
						"5th-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell cloudkill}"
						],
						[
							"2",
							"{@spell cone of cold}"
						],
						[
							"3",
							"{@spell destructive wave}"
						],
						[
							"4",
							"{@spell flame strike}"
						],
						[
							"5",
							"{@spell hold monster}"
						],
						[
							"6",
							"{@spell insect plague}"
						],
						[
							"7",
							"{@spell mass cure wounds}"
						],
						[
							"8",
							"{@spell wall of force}"
						],
						[
							"9",
							"{@spell wall of stone}"
						],
						[
							"10",
							"Lancez deux fois et lancez chaque sort, mais si vous obtenez un autre 10 sur l'un ou l'autre dé, vous ne lancez rien, gaspillant votre action mais pas l'emplacement de sort."
						]
					]
				}
			]
		},
		{
			"name": "Tools of the Inventor",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2ème niveau, vous gagnez la maîtrise de deux outils de votre choix."
			]
		},
		{
			"name": "Alchemical Casting",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6e niveau, vous apprenez à canaliser la magie à travers votre armure arcanomécanique pour augmenter les sorts de diverses manières. Lorsque vous lancez un sort alors que vous portez cette armure et qu'elle est accordée avec elle, vous pouvez dépenser un emplacement de sort supplémentaire de 1er ou 2ème niveau pour modifier le sort. L'effet dépend de l'emplacement de sort que vous dépensez.",
				"Un emplacement de 1er niveau vous permet de manipuler l'énergie du sort. Lorsque vous lancez un sort qui inflige des dégâts d'acide, de froid, de feu, de foudre ou de tonnerre, vous pouvez remplacer ce type de dégâts par un autre de cette liste.",
				"Un emplacement de 2e niveau augmente la force brute du sort. Si vous effectuez un jet de dégâts pour ce sort lorsque vous le lancez, augmentez ces dégâts de {@damage 2d10} de dégâts de force contre l'une des cibles du sort (de votre choix) à ce tour."
			]
		},
		{
			"name": "Prodigious Inspiration",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous avez atteint une plus grande maîtrise de la préparation des sorts. Comme action bonus, vous pouvez remplacer un sort que vous avez préparé par un autre sort de votre livre de sorts. Vous ne pouvez pas utiliser cette capacité à nouveau avant d'avoir terminé un repos court ou long."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Invention (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, votre capacité à improviser de la magie se renforce. Chaque fois que vous lancez un jet sur une table de jet téméraire pour un sort autre qu'un cantrip, vous pouvez lancer un jet sur la table qui est d'un niveau supérieur à l'emplacement de sort dépensé."
			]
		},
		{
			"name": "Lore Mastery",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"entries": [
				"La Maîtrise de la Lore est une tradition arcanique qui vise à comprendre les mécanismes sous-jacents de la magie. C'est la plus académique de toutes les traditions arcaniques. La promesse de découvrir de nouvelles connaissances ou de prouver (ou discréditer) une théorie de la magie est généralement nécessaire pour que ses praticiens quittent leurs laboratoires, leurs académies et leurs archives pour poursuivre une vie d'aventure.",
				"Connus sous le nom de savants, les adeptes de cette tradition sont des gens studieux qui voient la beauté et le mystère dans l'application de la magie. Les résultats d'un sort sont moins intéressants pour eux que le processus qui le crée. Certains savants adoptent une attitude hautaine envers ceux qui suivent une tradition centrée sur une seule école de magie, les considérant comme provinciaux et manquant de la sophistication nécessaire pour maîtriser la vraie magie. D'autres savants sont des enseignants généreux, qui combattent l'ignorance et la tromperie avec des connaissances approfondies et de la bonne humeur.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Lore Master|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spell Secrets|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Altering Spells|Wizard||Lore Mastery (UA)|UAWarlockAndWizard|2"
				}
			]
		},
		{
			"name": "Altering Spells",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"Si la fonction Secrets de sorts offre une polyvalence accrue, à la table, ses effets peuvent être difficiles à repérer par les autres joueurs. Si vous jouez un savant, prenez un moment pour décrire comment vous modifiez vos sorts. Pensez à un changement de signature dont votre personnage est particulièrement fier. Soyez inventif, et rendez le jeu plus amusant pour tout le monde en jouant sur les astuces soudaines et inattendues que votre personnage peut employer. Par exemple, un {@spell fireball} transformé pour nécessiter une sauvegarde de Force peut devenir une sphère de roche brûlante qui se brise et s'abat sur sa cible. Un {@spell charm person} qui nécessite une sauvegarde de Constitution peut prendre la forme d'un narcotique vaporeux qui altère l'humeur de la cible."
			]
		},
		{
			"name": "Lore Master",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, vous devenez un condensé de connaissances sur un vaste éventail de sujets. Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise la compétence {@skill Arcana}, {@skill History}, {@skill Nature} ou {@skill Religion} si vous êtes compétent dans cette compétence.",
				"De plus, vos capacités d'analyse sont si bien rodées que votre initiative au combat peut être motivée par l'agilité mentale plutôt que par l'agilité physique. Lorsque vous faites un jet d'initiative, il s'agit pour vous d'un test d'Intelligence ou de Dextérité (au choix)."
			]
		},
		{
			"name": "Spell Secrets",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2ème niveau, vous maîtrisez le premier d'une série de secrets arcaniques découverts par vos études approfondies.",
				"Lorsque vous lancez un sort avec un emplacement de sort et que le sort inflige des dégâts d'acide, de froid, de feu, de force, de foudre, de nécrotique, de radiant ou de tonnerre, vous pouvez remplacer ce type de dégâts par un autre type de cette liste (vous ne pouvez changer qu'un seul type de dégâts par lancement de sort). Vous remplacez un type d'énergie par un autre en modifiant la formule du sort au moment où vous le lancez.",
				"Lorsque vous lancez un sort avec un emplacement de sort et que le sort nécessite un jet de sauvegarde, vous pouvez changer le jet de sauvegarde d'un score de capacité à un autre de votre choix. Une fois que vous avez modifié un jet de sauvegarde de cette manière, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Alchemical Casting",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous apprenez à augmenter les sorts de différentes manières. Lorsque vous lancez un sort avec un emplacement de sort, vous pouvez dépenser un emplacement de sort supplémentaire pour augmenter ses effets pour ce lancer, en mélangeant la matière brute de la magie dans votre sort pour l'amplifier. L'effet dépend du slot de sort que vous dépensez.",
				"Un emplacement de sort de 1er niveau supplémentaire peut augmenter la force brute du sort. Si vous effectuez un jet de dégâts pour ce sort lorsque vous le lancez, augmentez les dégâts contre chaque cible de {@damage 2d10} de dégâts de force. Si le sort peut infliger des dégâts sur plus d'un tour, il n'inflige ces dégâts de force supplémentaires que lors du tour où vous lancez le sort.",
				"Un emplacement de sort de 2e niveau supplémentaire peut augmenter la portée du sort. Si la portée du sort est d'au moins 30 pieds, elle devient de 1 mile.",
				"Un emplacement de sort de 3e niveau supplémentaire peut augmenter la puissance du sort. Augmentez le nombre de points de sauvegarde du sort de 2."
			]
		},
		{
			"name": "Prodigious Memory",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous avez atteint une plus grande maîtrise de la préparation des sorts. Comme action bonus, vous pouvez remplacer un sort que vous avez préparé par un autre sort de votre livre de sorts. Vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un repos court ou long."
			]
		},
		{
			"name": "Master of Magic",
			"source": "UAWarlockAndWizard",
			"page": 5,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Lore Mastery (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, votre connaissance de la magie vous permet de dupliquer presque tous les sorts. Comme action bonus, vous pouvez rappeler la capacité de lancer un sort de votre choix dans la liste des sorts de n'importe quelle classe. Le sort doit être d'un niveau pour lequel vous avez des emplacements de sort, vous ne devez pas l'avoir préparé, et vous suivez les règles normales pour le lancer, y compris la dépense d'un emplacement de sort. Si le sort n'est pas un sort de sorcier, il compte comme un sort de sorcier lorsque vous le lancez. La capacité de lancer le sort disparaît de votre esprit lorsque vous le lancez ou lorsque le tour en cours se termine.",
				"Vous ne pouvez pas utiliser cette fonction à nouveau avant d'avoir terminé un long repos."
			]
		},
		{
			"name": "Theurgy",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"entries": [
				"Un certain nombre de divinités revendiquent la magie des arcanes comme leur domaine, car la magie fait autant partie du tissu du cosmos que le vent, le feu, la foudre et toutes les autres forces primitives. Tout comme il existe des divinités de la mer et des dieux de la guerre, les arts des arcanes ont leurs propres patrons divins.",
				"Ces divinités ont souvent des clercs, mais de nombreux dieux de la magie demandent à leurs fidèles de se lancer dans l'étude de la sorcellerie. Ces utilisateurs religieux de la magie suivent la tradition arcanique de la théurgie, et sont communément appelés théurges. Ces lanceurs de sorts sont aussi dévoués et érudits que n'importe quel autre sorcier, mais ils mêlent leur étude des arcanes à leur dévotion religieuse.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Inspiration|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Initiate|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Arcana|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Channel Arcana: Divine Arcana|Wizard||Theurgy (UA)|UAWizardRevisited|2"
				}
			]
		},
		{
			"name": "Arcane Initiate",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cette tradition au 2e niveau, chaque fois que vous gagnez un niveau de magicien, vous pouvez remplacer l'un des sorts de magicien que vous ajoutez à votre livre de sorts par un sort de domaine de clerc pour le domaine choisi. Le sort doit être d'un niveau pour lequel vous avez des emplacements de sorts.",
				"Si vous ajoutez tous vos sorts de domaine à votre livre de sorts, vous pouvez ensuite ajouter n'importe quel sort de la liste des sorts de clerc à la place. Le sort doit toujours être d'un niveau pour lequel vous avez des emplacements de sorts.",
				"Tout sort de clerc que vous obtenez grâce à cette caractéristique est considéré comme un sort de sorcier pour vous, mais les autres sorciers ne peuvent pas copier les sorts de clercs de votre livre de sorts dans leurs propres livres de sorts."
			]
		},
		{
			"name": "Channel Arcana",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2e niveau, vous gagnez la capacité de canaliser l'énergie arcanique directement de votre divinité, en utilisant cette énergie pour alimenter des effets magiques. Vous commencez avec deux de ces effets : Divine Arcana et l'option Channel Divinity accordée au 2e niveau par le domaine que vous avez choisi. Vous utilisez l'option Canalisation de la divinité en utilisant votre capacité Canalisation des arcanes.",
				"Lorsque vous utilisez votre Arcane de canal, vous choisissez l'effet à créer. Vous devez ensuite terminer un repos court ou long pour utiliser à nouveau votre Arcane de canal.",
				"Certains effets de Channel Arcana nécessitent des jets de sauvegarde. Lorsque vous utilisez un tel effet, le jet de sauvegarde est égal au jet de sauvegarde de votre sort de sorcier.",
				"À partir du 6e niveau, vous pouvez utiliser votre Arcane de canal deux fois entre deux repos, et à partir du 18e niveau, vous pouvez l'utiliser trois fois entre deux repos. Lorsque vous terminez un repos court ou long, vous récupérez vos utilisations dépensées.",
				"Si vous obtenez des options supplémentaires de canalisation de la divinité grâce à votre domaine, vous pouvez les utiliser en utilisant votre caractéristique canalisation des arcanes."
			]
		},
		{
			"name": "Channel Arcana: Divine Arcana",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Comme action bonus, vous prononcez une prière pour contrôler le flux de magie autour de vous. Le prochain sort que vous lancez bénéficie d'un bonus de +2 à tout jet d'attaque que vous effectuez pour lui ou à son jet de sauvegarde, selon le cas."
			]
		},
		{
			"name": "Divine Inspiration",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cette tradition au 2e niveau, choisissez un domaine dans la liste des domaines admissibles de la divinité que vous avez choisie (voir l'annexe B, \" Dieux du multivers \", dans le Manuel du joueur pour des exemples). Les domaines Connaissance et Lumière sont des choix particulièrement appropriés pour un théurge."
			]
		},
		{
			"name": "Arcane Acolyte",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"Au 6ème niveau, vous gagnez les avantages de 1er niveau du domaine que vous avez choisi. Cependant, vous ne gagnez aucune compétence d'arme ou d'armure du domaine."
			]
		},
		{
			"name": "Arcane Priest",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vous gagnez les avantages du 6ème niveau de votre domaine choisi. Votre foi et votre compréhension de la magie vous permettent de fouiller dans les secrets de votre dieu."
			]
		},
		{
			"name": "Arcane High Priest",
			"source": "UAWizardRevisited",
			"page": 1,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Theurgy (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14ème niveau, vous gagnez les avantages du 17ème niveau de votre domaine choisi. Votre nature académique et votre compréhension de la magie et de la doctrine vous permettent de maîtriser cette capacité plus tôt qu'un clerc de votre domaine."
			]
		},
		{
			"name": "War Magic",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"entries": [
				"Divers collèges d'arcanes se spécialisent dans la formation de sorciers pour la guerre. La tradition de la magie de guerre mélange les principes d'évocation et d'abjuration. Elle enseigne des techniques qui renforcent les sorts d'un lanceur, tout en fournissant des méthodes permettant à un sorcier de renforcer ses propres défenses.",
				"Les adeptes de cette tradition sont connus sous le nom de mages de guerre. Ils considèrent leur magie à la fois comme une arme et une armure, une ressource supérieure à n'importe quel morceau d'acier fragile. Les mages de guerre frappent vite au combat, utilisant leurs sorts pour prendre le contrôle tactique d'une situation. Leurs sorts frappent fort, tandis que leurs compétences défensives déjouent les tentatives de contre-attaque de leurs adversaires.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War (UA)|UAWizardRevisited|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War (UA)|UAWizardRevisited|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2ème niveau, vous avez appris à tisser votre magie pour vous fortifier contre le mal. Lorsque vous êtes touché par une attaque ou que vous échouez à un jet de sauvegarde de Constitution, vous pouvez utiliser votre réaction pour gagner un bonus de +2 à votre CA contre cette attaque ou un bonus de +4 à ce jet de sauvegarde.",
				"Lorsque vous utilisez cette caractéristique, vous ne pouvez pas lancer de sorts autres que des cantrips jusqu'à la fin de votre prochain tour."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, votre capacité à évaluer rapidement les situations tactiques vous permet d'agir rapidement au combat. Vous gagnez un bonus à vos jets d'initiative égal à votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Power Surge",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous pouvez renforcer vos sorts qui déchaînent le mal sur des groupes d'ennemis. Lorsque vous obligez plusieurs créatures à effectuer des jets de sauvegarde contre les dégâts de l'un de vos sorts, vous pouvez augmenter les dégâts du sort en lançant deux dés de dégâts supplémentaires. Cette augmentation ne se produit qu'au tour où vous lancez le sort.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Durable Magic",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir du 10ème niveau, la magie que vous canalisez vous aide à repousser le mal. Tant que vous maintenez {@status concentration} sur un sort, vous avez un bonus de +2 à la CA et à tous les jets de sauvegarde.n jusqu'à ce que vous terminiez un repos long."
			]
		},
		{
			"name": "Durable Magic",
			"source": "UAWizardRevisited",
			"page": 2,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War (UA)",
			"subclassSource": "UAWizardRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, votre déflexion des arcanes devient imprégnée de magie mortelle. Lorsque vous utilisez votre caractéristique Déviation des arcanes, de l'énergie magique jaillit de vous ; chaque créature de votre choix se trouvant à moins de 3 mètres de vous subit des dégâts de force égaux à la moitié de votre niveau de magicien."
			]
		},
		{
			"name": "War Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Divers collèges d'arcanes se spécialisent dans la formation de sorciers pour la guerre. La tradition de la magie de guerre mélange les principes de l'évocation et de l'abjuration, sans se spécialiser dans l'une ou l'autre de ces écoles. Elle enseigne des techniques qui renforcent les sorts d'un lanceur, tout en fournissant aux sorciers des méthodes pour renforcer leurs propres défenses.",
				"Les adeptes de cette tradition sont connus sous le nom de mages de guerre. Ils considèrent leur magie à la fois comme une arme et une armure, une ressource supérieure à n'importe quel morceau d'acier. Les mages de guerre agissent rapidement au combat, utilisant leurs sorts pour prendre le contrôle tactique d'une situation. Leurs sorts frappent fort, tandis que leurs compétences défensives déjouent les tentatives de contre-attaque de leurs adversaires. Les mages de guerre sont également capables de retourner l'énergie magique des autres lanceurs de sorts contre eux.",
				"Dans les grandes batailles, un mage de guerre travaille souvent avec des évocateurs, des abjurateurs et d'autres types de sorciers. Les évocateurs, en particulier, reprochent parfois aux mages de guerre de partager leur attention entre l'attaque et la défense. La réponse typique d'un mage de guerre : \"À quoi bon être capable de lancer un puissant {@spell fireball} si je meurs avant d'avoir pu le lancer ?\".",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War|XGE|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Au 2ème niveau, vous avez appris à tisser votre magie pour vous fortifier contre le mal. Lorsque vous êtes touché par une attaque ou que vous ratez un jet de sauvegarde, vous pouvez utiliser votre réaction pour gagner un bonus de +2 à votre CA contre cette attaque ou un bonus de +4 à ce jet de sauvegarde.",
				"Lorsque vous utilisez cette caractéristique, vous ne pouvez pas lancer de sorts autres que des cantrips jusqu'à la fin de votre prochain tour."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"À partir du 2e niveau, votre capacité à évaluer les situations tactiques vous permet d'agir rapidement au combat. Vous pouvez vous accorder un bonus à vos jets d'initiative égal à votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Power Surge",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"À partir du 6e niveau, vous pouvez stocker de l'énergie magique en vous pour renforcer ultérieurement vos sorts destructeurs. Sous sa forme stockée, cette énergie s'appelle une poussée de puissance.",
				"Vous pouvez stocker un nombre maximum de montées en puissance égal à votre modificateur d'Intelligence (minimum de un). À chaque fois que vous terminez un long repos, votre nombre de montées en puissance est remis à un. Chaque fois que vous réussissez à mettre fin à un sort avec {@spell dispel magic} ou {@spell counterspell}, vous gagnez une montée en puissance, car vous volez la magie du sort que vous avez déjoué. Si vous terminez un court repos sans aucune poussée de puissance, vous gagnez une poussée de puissance.",
				"Une fois par tour, lorsque vous infligez des dégâts à une créature ou un objet avec un sort de sorcier, vous pouvez dépenser un élan de pouvoir pour infliger des dégâts de force supplémentaires à cette cible. Les dégâts supplémentaires sont égaux à la moitié de votre niveau de sorcier."
			]
		},
		{
			"name": "Durable Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir du 10ème niveau, la magie que vous canalisez vous aide à repousser le mal. Tant que vous maintenez {@status concentration} sur un sort, vous avez un bonus de +2 à la CA et à tous les jets de sauvegarde.n jusqu'à ce que vous terminiez un repos long."
			]
		},
		{
			"name": "Deflecting Shroud",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Au 14e niveau, votre déflexion des arcanes est imprégnée de magie mortelle. Lorsque vous utilisez votre caractéristique Déviation des arcanes, vous pouvez provoquer un arc d'énergie magique à partir de vous. Jusqu'à trois créatures de votre choix que vous pouvez voir à moins de 60 pieds de vous subissent chacune des dégâts de force égaux à la moitié de votre niveau de magicien."
			]
		}
	]
}