{
	"class": [
		{
			"name": "Fighter",
			"source": "PHB",
			"page": 70,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"1": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item handaxe|phb|handaxes}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					]
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Fighting Style|Fighter||1",
				"Martial Versatility|Fighter||1|UAClassFeatureVariants",
				"Second Wind|Fighter||1",
				"Maneuver Versatility|Fighter||1|UAClassFeatureVariants",
				"Action Surge|Fighter||2",
				{
					"classFeature": "Martial Archetype|Fighter||3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||4",
				"Proficiency Versatility|Fighter||4|UAClassFeatureVariants",
				"Martial Versatility|Fighter||4|TCE",
				"Extra Attack|Fighter||5",
				"Ability Score Improvement|Fighter||6",
				"Proficiency Versatility|Fighter||6|UAClassFeatureVariants",
				{
					"classFeature": "Martial Archetype feature|Fighter||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||8",
				"Proficiency Versatility|Fighter||8|UAClassFeatureVariants",
				"Indomitable|Fighter||9",
				{
					"classFeature": "Martial Archetype feature|Fighter||10",
					"gainSubclassFeature": true
				},
				"Extra Attack (2)|Fighter||11",
				"Ability Score Improvement|Fighter||12",
				"Proficiency Versatility|Fighter||12|UAClassFeatureVariants",
				"Indomitable (two uses)|Fighter||13",
				"Ability Score Improvement|Fighter||14",
				"Proficiency Versatility|Fighter||14|UAClassFeatureVariants",
				{
					"classFeature": "Martial Archetype feature|Fighter||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||16",
				"Proficiency Versatility|Fighter||16|UAClassFeatureVariants",
				"Action Surge (two uses)|Fighter||17",
				"Indomitable (three uses)|Fighter||17",
				{
					"classFeature": "Martial Archetype feature|Fighter||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||19",
				"Proficiency Versatility|Fighter||19|UAClassFeatureVariants",
				"Extra Attack (3)|Fighter||20"
			],
			"subclassTitle": "Martial Archetype",
			"fluff": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Une humaine en armure de plaque brandit son bouclier devant elle alors qu'elle court vers les gobelins massés. Un elfe derrière elle, vêtu d'une armure de cuir cloutée, crible les gobelins de flèches tirées de son arc exquis. Le demi-orque à proximité crie des ordres, aidant les deux combattants à coordonner leur assaut de la meilleure façon possible.",
						"Un nain en cotte de mailles interpose son bouclier entre la massue de l'ogre et son compagnon, écartant le coup mortel. Sa compagne, une demi-elfe en armure d'écailles, balance deux cimeterres dans un tourbillon aveuglant alors qu'elle tourne autour de l'ogre, à la recherche d'un angle mort dans ses défenses.",
						"Un gladiateur se bat pour le sport dans une arène, un maître avec son trident et son filet, habile à renverser ses adversaires et à les déplacer pour le plaisir de la foule et pour son propre avantage tactique. L'épée de son adversaire s'illumine d'une lumière bleue un instant avant qu'elle n'envoie des éclairs pour le frapper.",
						"Tous ces héros sont des combattants, peut-être la classe de personnages la plus diversifiée de l'univers de Donjons et Dragons. Chevaliers errants, seigneurs conquérants, champions royaux, fantassins d'élite, mercenaires endurcis et rois bandits - en tant que combattants, ils partagent tous une maîtrise inégalée des armes et des armures, ainsi qu'une connaissance approfondie des techniques de combat. Et ils connaissent bien la mort, qu'il s'agisse de l'infliger ou de la regarder en face.",
						{
							"type": "entries",
							"name": "Well-Rounded Specialists",
							"entries": [
								"Les combattants apprennent les bases de tous les styles de combat. Tout combattant est capable de manier une hache, d'escrimer avec une rapière, de manier une épée longue ou une épée large, d'utiliser un arc, et même de piéger ses ennemis dans un filet avec un certain degré d'habileté. De même, un combattant est habile avec les boucliers et toutes les formes d'armure. Au-delà de ce degré de familiarité de base, chaque combattant se spécialise dans un certain style de combat. Certains se concentrent sur le tir à l'arc, d'autres sur le combat avec deux armes à la fois, et d'autres encore sur le renforcement de leurs compétences martiales par la magie. Cette combinaison d'aptitudes générales et de spécialisation poussée fait des combattants des combattants supérieurs sur les champs de bataille comme dans les donjons."
							]
						},
						{
							"type": "entries",
							"name": "Trained for Danger",
							"entries": [
								"Tous les membres de la garde de la ville, de la milice du village ou de l'armée de la reine ne sont pas des combattants. La plupart de ces troupes sont des soldats relativement peu entraînés qui n'ont que les connaissances les plus élémentaires en matière de combat. Les soldats vétérans, les officiers militaires, les gardes du corps entraînés, les chevaliers dévoués et autres personnages similaires sont des combattants.",
								"Certains combattants se sentent attirés par leur formation d'aventurier. La fouille de donjons, la chasse aux monstres et les autres tâches dangereuses communes aux aventuriers sont une seconde nature pour un combattant, pas si différente de la vie qu'il ou elle a laissée derrière lui. Les risques sont plus grands, peut-être, mais aussi les récompenses sont bien plus grandes : peu de combattants de la garde urbaine ont l'occasion de découvrir une épée magique à langue de flamme, par exemple."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Fighter",
							"entries": [
								"Lorsque tu construis ton combattant, pense à deux éléments liés au passé de ton personnage : Où avez-vous été formé au combat, et qu'est-ce qui vous distingue des guerriers ordinaires qui vous entourent ? Étiez-vous particulièrement impitoyable ? Avez-vous reçu l'aide d'un mentor, peut-être en raison de votre dévouement exceptionnel ? Qu'est-ce qui vous a poussé à suivre cet entraînement ? Une menace pour votre patrie, une soif de vengeance ou le besoin de faire vos preuves ont pu être des facteurs déterminants.",
								"Vous avez peut-être bénéficié d'un entraînement formel dans l'armée d'un noble ou dans une milice locale. Vous avez peut-être été formé dans une académie de guerre, apprenant la stratégie, la tactique et l'histoire militaire. Ou bien vous êtes autodidacte, non poli mais bien testé. Avez-vous pris l'épée comme un moyen d'échapper aux limites de la vie à la ferme, ou suivez-vous une fière tradition familiale ? Où avez-vous acquis vos armes et votre armure ? Il peut s'agir d'objets militaires ou d'héritages familiaux, ou peut-être avez-vous économisé pendant des années pour les acheter. Vos armes font désormais partie de vos biens les plus importants - les seules choses qui se dressent entre vous et l'étreinte de la mort.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Vous pouvez créer un combattant rapidement en suivant ces suggestions. Tout d'abord, faites de la Force ou de la Dextérité votre plus haut score de capacité, selon que vous souhaitez vous concentrer sur les armes de mêlée ou sur le tir à l'arc (ou les armes fines). Votre score le plus élevé suivant devrait être la Constitution, ou l'Intelligence si vous envisagez d'adopter l'archétype martial du chevalier eldritch. Ensuite, choisissez le fond {@background soldier}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Faites-moi savoir quand vous aurez fini de parler."
							],
							"by": "Tordek"
						},
						"De tous les aventuriers du monde de D&D, le combattant est peut-être le plus grand paradoxe. D'une part, une caractéristique singulière de la classe est qu'il n'y a pas deux combattants qui exercent leur métier de la même manière ; leurs armes, armures et tactiques diffèrent sur un large spectre. D'autre part, quels que soient les outils et les méthodes utilisés, la motivation de chaque combattant repose sur la même vérité fondamentale : il vaut mieux blesser qu'être blessé.",
						"Bien que certains aventuriers risquent leur vie en combattant pour la gloire ou un trésor, d'autres se préoccupent avant tout du bien-être des autres. Ils accordent plus de valeur au bien-être de la société, du village ou du groupe qu'à leur propre sécurité. Même s'il y a de l'or à la clé, la vraie récompense pour la plupart des combattants est d'envoyer leurs ennemis à leur perte.",
						"Les sections ci-dessous proposent des moyens d'ajouter un peu de profondeur et quelques touches personnelles à votre personnage de combattant.",
						{
							"type": "entries",
							"name": "Heraldic Sign",
							"entries": [
								"Les combattants se battent généralement pour une cause. Certains se battent au nom de royaumes assiégés par des monstres, tandis que d'autres ne recherchent que la gloire personnelle. Dans un cas comme dans l'autre, un combattant arbore souvent un signe héraldique qui représente cette cause, soit en adoptant le symbole d'une nation ou d'une lignée royale, soit en créant un écusson pour représenter ses propres intérêts.",
								"Votre personnage peut être affilié à une organisation ou à une cause, et peut donc déjà voyager sous une sorte de bannière. Si ce n'est pas le cas, pensez à concevoir un signe héraldique qui symbolise un aspect de votre nature ou qui évoque ce que vous considérez comme votre but dans le monde.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Un dragon d'or rampant sur un champ vert, représentant la valeur et la quête de la richesse."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Le poing d'un géant de l'orage serrant la foudre devant un nuage d'orage, symbolisant la colère et la puissance."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"épées croisées devant la porte d'un château, signifiant la défense d'une ville ou d'un royaume."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un crâne transpercé d'une dague, représentant le malheur que vous apportez à vos ennemis."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un phénix dans un cercle de feu, l'expression d'un esprit indomptable."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Trois gouttes de sang sous une lame d'épée horizontale sur un fond noir, symbolisant trois ennemis que vous avez juré de tuer."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instructor",
							"entries": [
								"Certains combattants sont des combattants nés qui ont un talent pour survivre au combat. D'autres ont appris les bases de leurs prouesses de combat dans leurs années de formation en passant du temps dans une organisation militaire ou autre organisation martiale, lorsqu'ils ont été enseignés par les chefs du groupe.",
								"Un troisième type de combattant est issu des rangs de ceux qui ont reçu une instruction individuelle d'un vétéran accompli du métier. Cet instructeur était, ou peut-être est encore, bien versé dans un certain aspect du combat en rapport avec les antécédents de l'étudiant.",
								"Si vous décidez que votre personnage avait un instructeur individuel, quelle est la spécialité de cette personne ? Est-ce que tu imites ton instructeur dans ta façon de combattre, ou est-ce que tu as pris les enseignements de l'instructeur et les as adaptés à tes propres besoins ?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiateur. Votre instructeur était un esclave qui s'est battu pour sa liberté dans l'arène ou qui a volontairement choisi la vie de gladiateur pour gagner argent et gloire."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Militaire. Votre formateur a servi avec un groupe de soldats et en sait long sur le travail en équipe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"City Watch. Le contrôle des foules et le maintien de la paix sont les spécialités de votre instructeur."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Guerrier tribal. Votre instructeur a grandi dans une tribu, où se battre pour sa vie était pratiquement un événement quotidien."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Street Fighter. Votre entraîneur excelle dans le combat urbain, combinant le travail au corps à corps avec le silence et l'efficacité."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Maître d'armes. Votre mentor vous a aidé à ne faire qu'un avec l'arme que vous avez choisie, en vous transmettant des connaissances hautement spécialisées sur la façon de la manier le plus efficacement possible."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Style",
							"entries": [
								"De nombreux combattants se distinguent de leurs pairs en adoptant et en perfectionnant un style ou une méthode de combat particulière. Bien que ce style puisse être un prolongement naturel de la personnalité du combattant, ce n'est pas toujours le cas - l'approche de quelqu'un vis-à-vis du monde en général ne dicte pas nécessairement la façon dont cette personne opère lorsque des vies sont en jeu.",
								"Avez-vous un style de combat qui reflète votre vision de la vie, ou quelque chose d'autre en vous se déchaîne-t-il lorsque les armes sont dégainées ?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Élégant. Vous vous déplacez avec une grâce précise et un contrôle total, sans jamais utiliser plus d'énergie que nécessaire."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutal. Vos attaques pleuvent comme des coups de marteau, destinés à briser les os ou à faire voler le sang."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Rusé. Vous vous précipitez pour attaquer au bon moment et utilisez des tactiques à petite échelle pour faire pencher la balance en votre faveur."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Sans effort. Vous transpirez rarement ou affichez autre chose qu'une expression stoïque au combat."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Énergique. Vous chantez et riez pendant le combat car votre esprit s'élève. Vous êtes le plus heureux lorsque vous avez un ennemi en face de vous et une arme à la main."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sinistre. Vous froncez les sourcils et ricanez lorsque vous vous battez, et vous aimez vous moquer de vos ennemis lorsque vous les battez."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 73,
			"optionalfeatureProgression": [
				{
					"name": "Maneuvers",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"3": 3,
						"7": 5,
						"10": 7,
						"15": 9
					}
				}
			],
			"subclassFeatures": [
				"Battle Master|Fighter||Battle Master||3",
				"Additional Maneuvers|Fighter||Battle Master||7",
				"Additional Superiority Die|Fighter||Battle Master||7",
				"Know Your Enemy|Fighter||Battle Master||7",
				"Additional Maneuvers|Fighter||Battle Master||10",
				"Improved Combat Superiority (d10)|Fighter||Battle Master||10",
				"Additional Maneuvers|Fighter||Battle Master||15",
				"Additional Superiority Die|Fighter||Battle Master||15",
				"Relentless|Fighter||Battle Master||15",
				"Improved Combat Superiority (d12)|Fighter||Battle Master||18"
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Champion|Fighter||Champion||3",
				"Remarkable Athlete|Fighter||Champion||7",
				"Additional Fighting Style|Fighter||Champion||10",
				"Superior Critical|Fighter||Champion||15",
				"Survivor|Fighter||Champion||18"
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 74,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"additionalSpells": [
				{
					"expanded": {
						"3": [
							{
								"all": "level=0|class=Wizard"
							},
							{
								"all": "level=1|class=Wizard"
							}
						],
						"7": [
							{
								"all": "level=2|class=Wizard"
							}
						],
						"13": [
							{
								"all": "level=3|class=Wizard"
							}
						],
						"19": [
							{
								"all": "level=4|class=Wizard"
							}
						]
					}
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Fighter: Eldritch Knight}",
						"{@filter Spells Known|spells|subclass=Fighter: Eldritch Knight}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Fighter: Eldritch Knight}",
						"{@filter 2nd|spells|level=2|subclass=Fighter: Eldritch Knight}",
						"{@filter 3rd|spells|level=3|subclass=Fighter: Eldritch Knight}",
						"{@filter 4th|spells|level=4|subclass=Fighter: Eldritch Knight}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Knight|Fighter||Eldritch Knight||3",
				"War Magic|Fighter||Eldritch Knight||7",
				"Eldritch Strike|Fighter||Eldritch Knight||10",
				"Arcane Charge|Fighter||Eldritch Knight||15",
				"Improved War Magic|Fighter||Eldritch Knight||18"
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 128,
			"subclassFeatures": [
				"Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3",
				"Royal Envoy|Fighter||Purple Dragon Knight (Banneret)|SCAG|7",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|10",
				"Bulwark|Fighter||Purple Dragon Knight (Banneret)|SCAG|15",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|18"
			]
		},
		{
			"name": "Cavalier (UA)",
			"shortName": "Cavalier (UA)",
			"source": "UAKitsOfOld",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier (UA)|UAKitsOfOld|3",
				"Ferocious Charger|Fighter||Cavalier (UA)|UAKitsOfOld|7",
				"Improved Combat Superiority|Fighter||Cavalier (UA)|UAKitsOfOld|10",
				"Relentless|Fighter||Cavalier (UA)|UAKitsOfOld|15",
				"Improved Combat Superiority|Fighter||Cavalier (UA)|UAKitsOfOld|18"
			]
		},
		{
			"name": "Scout (UA)",
			"shortName": "Scout (UA)",
			"source": "UAKitsOfOld",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 4,
			"subclassFeatures": [
				"Scout|Fighter||Scout (UA)|UAKitsOfOld|3",
				"Additional Superiority Die|Fighter||Scout (UA)|UAKitsOfOld|7",
				"Improved Combat Superiority|Fighter||Scout (UA)|UAKitsOfOld|10",
				"Relentless|Fighter||Scout (UA)|UAKitsOfOld|15",
				"Additional Superiority Die|Fighter||Scout (UA)|UAKitsOfOld|15",
				"Improved Combat Superiority|Fighter||Scout (UA)|UAKitsOfOld|18"
			]
		},
		{
			"name": "Monster Hunter (UA)",
			"shortName": "Monster Hunter (UA)",
			"source": "UAGothicHeroes",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"spellcastingAbility": "wis",
			"subclassFeatures": [
				"Monster Hunter|Fighter||Monster Hunter (UA)|UAGothicHeroes|3",
				"Monster Slayer|Fighter||Monster Hunter (UA)|UAGothicHeroes|7",
				"Improved Combat Superiority|Fighter||Monster Hunter (UA)|UAGothicHeroes|10",
				"Relentless|Fighter||Monster Hunter (UA)|UAGothicHeroes|15",
				"Improved Combat Superiority|Fighter||Monster Hunter (UA)|UAGothicHeroes|18"
			]
		},
		{
			"name": "Arcane Archer (UA)",
			"shortName": "Arcane Archer (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS:V1-UA"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer (UA)|UAFighter|3",
				"Conjure Arrows|Fighter||Arcane Archer (UA)|UAFighter|7",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|7",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|10",
				"Ever-Ready Arrow|Fighter||Arcane Archer (UA)|UAFighter|15",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|15",
				"Deadly Arrow|Fighter||Arcane Archer (UA)|UAFighter|18",
				"Extra Arcane Shot|Fighter||Arcane Archer (UA)|UAFighter|18"
			]
		},
		{
			"name": "Knight (UA)",
			"shortName": "Knight (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Knight|Fighter||Knight (UA)|UAFighter|3",
				"Noble Cavalry|Fighter||Knight (UA)|UAFighter|7",
				"Hold the Line|Fighter||Knight (UA)|UAFighter|10",
				"Rapid Strike|Fighter||Knight (UA)|UAFighter|15",
				"Defender's Blade|Fighter||Knight (UA)|UAFighter|18"
			]
		},
		{
			"name": "Samurai (UA)",
			"shortName": "Samurai (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai (UA)|UAFighter|3",
				"Elegant Courtier|Fighter||Samurai (UA)|UAFighter|7",
				"Unbreakable Will|Fighter||Samurai (UA)|UAFighter|10",
				"Rapid Strike|Fighter||Samurai (UA)|UAFighter|15",
				"Strength Before Death|Fighter||Samurai (UA)|UAFighter|18"
			]
		},
		{
			"name": "Sharpshooter (UA)",
			"shortName": "Sharpshooter (UA)",
			"source": "UAFighter",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 3,
			"subclassFeatures": [
				"Sharpshooter|Fighter||Sharpshooter (UA)|UAFighter|3",
				"Careful Eyes|Fighter||Sharpshooter (UA)|UAFighter|7",
				"Close-Quarters Shooting|Fighter||Sharpshooter (UA)|UAFighter|10",
				"Rapid Strike|Fighter||Sharpshooter (UA)|UAFighter|15",
				"Snap Shot|Fighter||Sharpshooter (UA)|UAFighter|18"
			]
		},
		{
			"name": "Arcane Archer v2 (UA)",
			"shortName": "Arcane Archer v2 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS:V2-UA"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer v2|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3",
				"Curving Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|7",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|7",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|10",
				"Ever-Ready Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|15",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|15",
				"Extra Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|18"
			]
		},
		{
			"name": "Cavalier v2 (UA)",
			"shortName": "Cavalier v2 (UA)",
			"source": "UARevisedClassOptions",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Cavalier v2|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3",
				"Ferocious Charger|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|7",
				"Improved Combat Superiority|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|10",
				"Relentless|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|15",
				"Improved Combat Superiority|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|18"
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"prestidigitation#c"
						]
					}
				},
				{
					"known": {
						"3": [
							"druidcraft#c"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer|XGE|3",
				"Magic Arrow|Fighter||Arcane Archer|XGE|7",
				"Curving Shot|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|10",
				"Ever-Ready Shot|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|18"
			]
		},
		{
			"name": "Cavalier",
			"shortName": "Cavalier",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 30,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier|XGE|3",
				"Warding Maneuver|Fighter||Cavalier|XGE|7",
				"Hold the Line|Fighter||Cavalier|XGE|10",
				"Ferocious Charger|Fighter||Cavalier|XGE|15",
				"Vigilant Defender|Fighter||Cavalier|XGE|18"
			]
		},
		{
			"name": "Samurai",
			"shortName": "Samurai",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 31,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai|XGE|3",
				"Elegant Courtier|Fighter||Samurai|XGE|7",
				"Tireless Spirit|Fighter||Samurai|XGE|10",
				"Rapid Strike|Fighter||Samurai|XGE|15",
				"Strength before Death|Fighter||Samurai|XGE|18"
			]
		},
		{
			"name": "Brute (UA)",
			"shortName": "Brute (UA)",
			"source": "UAThreeSubclasses",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"optionalfeatureProgression": [
				{
					"name": "Fighting Style",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Brute|Fighter||Brute (UA)|UAThreeSubclasses|3",
				"Brutish Durability|Fighter||Brute (UA)|UAThreeSubclasses|7",
				"Additional Fighting Style|Fighter||Brute (UA)|UAThreeSubclasses|10",
				"Devastating Critical|Fighter||Brute (UA)|UAThreeSubclasses|15",
				"Survivor|Fighter||Brute (UA)|UAThreeSubclasses|18"
			]
		},
		{
			"name": "Rune Knight (UA)",
			"shortName": "Rune Knight (UA)",
			"source": "UAFighterRangerRogue",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"optionalfeatureProgression": [
				{
					"name": "Runes",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3",
				"Defensive Runes|Fighter||Rune Knight (UA)|UAFighterRangerRogue|7",
				"Great Stature|Fighter||Rune Knight (UA)|UAFighterRangerRogue|10",
				"Rune Magic Mastery|Fighter||Rune Knight (UA)|UAFighterRangerRogue|15",
				"Blessing of the All Father|Fighter||Rune Knight (UA)|UAFighterRangerRogue|18"
			]
		},
		{
			"name": "Psychic Warrior (UA)",
			"shortName": "Psychic Warrior (UA)",
			"source": "UAFighterRogueWizard",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Psychic Warrior|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|3",
				"Strength of Mind|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|7",
				"Telekinetic Bulwark|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|10",
				"Psionic Armament Improvement|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|10",
				"Agonizing Strikes|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|15",
				"Psychic Dreadnaught|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|18"
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 183,
			"subclassFeatures": [
				"Echo Knight|Fighter||Echo Knight|EGW|3",
				"Echo Avatar|Fighter||Echo Knight|EGW|7",
				"Shadow Martyr|Fighter||Echo Knight|EGW|10",
				"Reclaim Potential|Fighter||Echo Knight|EGW|15",
				"Legion of One|Fighter||Echo Knight|EGW|18"
			]
		},
		{
			"name": "Psi Knight (UA)",
			"shortName": "Psi Knight (UA)",
			"source": "UA2020PsionicOptionsRevisited",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Psi Knight|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3",
				"Telekinetic Adept|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|7",
				"Psi-Enhanced Metabolism|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|10",
				"Bulwark of Force|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|15",
				"Telekinetic Master|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|18"
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 42,
			"subclassFeatures": [
				"Psi Warrior|Fighter||Psi Warrior|TCE|3",
				"Telekinetic Adept|Fighter||Psi Warrior|TCE|7",
				"Guarded Mind|Fighter||Psi Warrior|TCE|10",
				"Bulwark of Force|Fighter||Psi Warrior|TCE|15",
				"Telekinetic Master|Fighter||Psi Warrior|TCE|18"
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 44,
			"optionalfeatureProgression": [
				{
					"name": "Runes",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight|TCE|3",
				"Runic Shield|Fighter||Rune Knight|TCE|7",
				"Additional Rune Known|Fighter||Rune Knight|TCE|7",
				"Great Stature|Fighter||Rune Knight|TCE|10",
				"Additional Rune Known|Fighter||Rune Knight|TCE|10",
				"Master of Runes|Fighter||Rune Knight|TCE|15",
				"Additional Rune Known|Fighter||Rune Knight|TCE|15",
				"Runic Juggernaut|Fighter||Rune Knight|TCE|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vous adoptez un style de combat particulier comme spécialité. Choisissez l'une des options suivantes. Vous ne pouvez pas prendre la même option de style de combat plus d'une fois, même si vous pouvez choisir à nouveau.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Close Quarters Shooter|UALightDarkUnderdark"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mariner|UAWaterborneAdventures"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Tunnel Fighter|UALightDarkUnderdark"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Versatility",
			"source": "UAClassFeatureVariants",
			"page": 5,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level feature (enhances Maneuvers)}",
				"Si vous connaissez des manœuvres de l'archétype Maître de bataille du combattant, vous pouvez remplacer une manœuvre que vous connaissez par une manœuvre différente chaque fois que vous terminez un repos long. Ce changement reflète votre préparation physique et mentale pour la journée à venir."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "UAClassFeatureVariants",
			"page": 12,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level feature (enhances Fighting Style)}",
				"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer un style de combat que vous connaissez par un autre style disponible dans votre classe. Ce changement représente un changement d'orientation dans votre entraînement et votre pratique martiale, vous faisant perdre les avantages d'un style et gagner les avantages d'un autre style."
			]
		},
		{
			"name": "Second Wind",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Vous disposez d'un puits d'endurance limité dans lequel vous pouvez puiser pour vous protéger des blessures. À votre tour, vous pouvez utiliser une action bonus pour regagner un nombre de points de vie égal à {@dice 1d10} + votre niveau de combattant.",
				"Une fois que vous avez utilisé cette fonction, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau."
			]
		},
		{
			"name": "Action Surge",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"À partir du 2e niveau, vous pouvez vous pousser au-delà de vos limites normales pendant un instant. À votre tour, vous pouvez effectuer une action supplémentaire.",
				"Une fois que vous utilisez cette caractéristique, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau. À partir du 17e niveau, vous pouvez l'utiliser deux fois avant un repos, mais seulement une fois au cours du même tour."
			]
		},
		{
			"name": "Martial Archetype",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Au 3e niveau, vous choisissez un archétype dans la liste disponible que vous vous efforcez d'imiter dans vos styles et techniques de combat. L'archétype que vous choisissez vous octroie des caractéristiques au 3e niveau, puis au 7e, 10e, 15e et 18e niveau."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level fighter {@variantrule optional class features|tce|optional feature}}",
				"Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration des scores de capacité, vous pouvez faire l'une des choses suivantes, en changeant l'orientation de votre pratique martiale :",
				{
					"type": "list",
					"items": [
						"Remplacez un {@filter fighting style|optionalfeatures|feature type=FS:F} que vous connaissez par un autre style de combat disponible pour les combattants.",
						"Si vous connaissez un {@filter maneuvers|optionalfeatures|feature type=MV:B} de l'archétype {@class fighter|phb|Battle Master|Battle Master|phb|2-0}, vous pouvez remplacer une manœuvre que vous connaissez par une manœuvre différente."
					]
				}
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action {@action Attack} à votre tour.",
				"Le nombre d'attaques passe à trois lorsque vous atteignez le 11e niveau dans cette classe et à quatre lorsque vous atteignez le 20e niveau dans cette classe."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Lorsque vous atteignez le 6ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 6th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Au 7e niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Indomitable",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"À partir du 9e niveau, vous pouvez relancer un jet de sauvegarde que vous avez raté. Si vous le faites, vous devez utiliser le nouveau jet, et vous ne pouvez pas utiliser cette caractéristique à nouveau avant d'avoir terminé un long repos.",
				"Vous pouvez utiliser cette fonction deux fois entre deux longs repos à partir du 13e niveau et trois fois entre deux longs repos à partir du 17e niveau."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Au 10e niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Au 11e niveau, vous pouvez attaquer trois fois lorsque vous effectuez l'action {@action Attack} à votre tour."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Indomitable (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Au 13ème niveau, vous pouvez utiliser Indomptable deux fois entre deux longs repos."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Lorsque vous atteignez le 14ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 14th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Au 15ème niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Au 17e niveau, vous pouvez utiliser Action Surge deux fois avant un repos, mais seulement une fois dans le même tour."
			]
		},
		{
			"name": "Indomitable (three uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Au 17e niveau, vous pouvez utiliser Indomptable trois fois entre deux longs repos."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Au 18e niveau, vous gagnez une caractéristique accordée par votre archétype martial."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
				"Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
				"Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence."
			]
		},
		{
			"name": "Extra Attack (3)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Au 20e niveau, vous pouvez attaquer quatre fois lorsque vous effectuez l'action {@action Attack} à votre tour."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Echo Knight",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"entries": [
				"Guerrier de première ligne mystérieux et redouté de la dynastie Kryn, le chevalier de l'Écho est passé maître dans l'art d'utiliser le dunamis pour invoquer les ombres éteintes de lignes temporelles non réalisées afin de les aider au combat. Entourés d'échos de leur propre puissance, ils se lancent dans la mêlée comme une nuée d'ombres et de coups.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifest Echo|Fighter||Echo Knight|EGW|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleash Incarnation|Fighter||Echo Knight|EGW|3"
				}
			]
		},
		{
			"name": "Manifest Echo",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Echo Knight feature}",
				"Vous pouvez utiliser une action bonus pour manifester magiquement un écho de vous-même dans un espace inoccupé que vous pouvez voir dans un rayon de 15 pieds autour de vous. Cet écho est une image magique, translucide et grise de vous qui dure jusqu'à ce qu'il soit détruit, jusqu'à ce que vous l'écartiez par une action bonus, jusqu'à ce que vous manifestiez un autre écho ou jusqu'à ce que vous soyez {@condition incapacitated}.",
				"Votre écho a une CA de 14 + votre bonus de compétence, 1 point de vie, et une immunité à toutes les conditions. S'il doit faire un jet de sauvegarde, il utilise votre bonus de jet de sauvegarde pour le jet. Il a la même taille que vous, et il occupe son espace. À votre tour, vous pouvez mentalement commander à l'écho de se déplacer jusqu'à 30 pieds dans n'importe quelle direction (aucune action requise). Si votre écho se trouve à plus de 10 mètres de vous à la fin de votre tour, il est détruit.",
				"Vous pouvez utiliser l'écho de la manière suivante :",
				{
					"type": "list",
					"items": [
						"Comme action bonus, vous pouvez vous téléporter, en changeant magiquement de place avec votre écho au prix de 15 pieds de votre mouvement, quelle que soit la distance entre vous deux.",
						"Lorsque vous effectuez l'action {@action Attack} à votre tour, toute attaque que vous effectuez avec cette action peut provenir de votre espace ou de l'espace de l'écho. Vous faites ce choix pour chaque attaque.",
						"Lorsqu'une créature que vous pouvez voir dans un rayon de 1,5 mètre de votre écho s'en éloigne d'au moins 1,5 mètre, vous pouvez utiliser votre réaction pour effectuer une attaque d'opportunité contre cette créature comme si vous étiez dans l'espace de l'écho."
					]
				}
			]
		},
		{
			"name": "Unleash Incarnation",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Echo Knight feature}",
				"Vous pouvez augmenter la fureur de votre écho. À chaque fois que vous effectuez l'action {@action Attack}, vous pouvez effectuer une attaque de mêlée supplémentaire depuis la position de l'écho.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Constitution (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Echo Avatar",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Echo Knight feature}",
				"Tu peux temporairement transférer ta conscience à ton écho. En tant qu'action, vous pouvez voir par les yeux de votre écho et entendre par ses oreilles. Pendant ce temps, vous êtes {@condition deafened} et {@condition blinded}. Vous pouvez maintenir cet effet jusqu'à 10 minutes, et vous pouvez y mettre fin à tout moment (ne nécessite aucune action). Pendant que votre écho est utilisé de cette manière, il peut se trouver jusqu'à 1 000 pieds de vous sans être détruit."
			]
		},
		{
			"name": "Shadow Martyr",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Echo Knight feature}",
				"Vous pouvez faire en sorte que votre écho se jette devant une attaque dirigée vers une autre créature que vous pouvez voir. Avant que le jet d'attaque ne soit effectué, vous pouvez utiliser votre réaction pour téléporter l'écho dans un espace inoccupé situé à moins de 1,5 mètre de la créature ciblée. Le jet d'attaque qui a déclenché la réaction est à la place effectué contre votre écho.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long."
			]
		},
		{
			"name": "Reclaim Potential",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Echo Knight feature}",
				"Vous avez appris à absorber la magie fugace de votre écho. Lorsqu'un de vos échos est détruit en subissant des dégâts, vous pouvez gagner un nombre de points de vie temporaires égal à {@dice 2d6} + votre modificateur de Constitution, à condition que vous n'ayez pas déjà des points de vie temporaires.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Constitution (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Legion of One",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Echo Knight feature}",
				"Vous pouvez utiliser une action bonus pour créer deux échos avec votre caractéristique Manifest Echo, et ces échos peuvent coexister. Si vous essayez de créer un troisième écho, les deux échos précédents sont détruits. Tout ce que vous pouvez faire depuis la position d'un écho peut être fait depuis la position de l'autre.",
				"De plus, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus aucune utilisation de votre caractéristique Incarnation déchaînée, vous regagnez une utilisation de cette caractéristique."
			]
		},
		{
			"name": "Battle Master",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Ceux qui imitent l'archétype du maître de guerre utilisent des techniques martiales transmises de génération en génération. Pour un maître de guerre, le combat est un domaine académique, qui inclut parfois des sujets autres que le combat, comme l'armurerie et la calligraphie. Tous les combattants n'absorbent pas les leçons d'histoire, de théorie et d'art qui se reflètent dans l'archétype du maître de guerre, mais ceux qui le font sont des combattants complets, dotés de grandes compétences et connaissances.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Student of War|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|UAClassFeatureVariants"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|TCE"
				}
			]
		},
		{
			"name": "Combat Superiority",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez des manœuvres qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Maneuvers",
							"entries": [
								"Vous apprenez trois manœuvres de votre choix, qui sont listées sous \"Manœuvres\" ci-dessous. De nombreuses manœuvres améliorent une attaque d'une manière ou d'une autre. Vous ne pouvez utiliser qu'une seule manœuvre par attaque.",
								"Vous apprenez deux manœuvres supplémentaires de votre choix au 7e, 10e et 15e niveau. Chaque fois que vous apprenez de nouvelles manœuvres, vous pouvez également remplacer une manœuvre que vous connaissez par une autre."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Vous avez quatre dés de supériorité, qui sont des {@dice d8}s. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos court ou long.",
								"Vous gagnez un dé de supériorité supplémentaire au 7ème niveau et un de plus au 15ème niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Saving Throws",
							"entries": [
								"Certaines de vos manœuvres nécessitent que votre cible fasse un jet de sauvegarde pour résister aux effets de la manœuvre. Le DC du jet de sauvegarde est calculé comme suit :",
								{
									"type": "abilityDc",
									"name": "Maneuver",
									"attributes": [
										"str",
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 3rd-level fighter {@variantrule optional class features|tce|optional feature}}",
				"Si vous avez accès aux manœuvres, les manœuvres suivantes sont ajoutées à la liste des options qui vous sont proposées. Les manœuvres sont disponibles pour les maîtres de bataille mais aussi pour les personnages qui ont une caractéristique spéciale comme le {@optfeature Superior Technique|TCE} style de combat ou le {@feat Martial Adept} exploit.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Commanding Presence|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Grappling Strike|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Quick Toss|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Tactical Assessment|TCE"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "UAClassFeatureVariants",
			"page": 5,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 1st-level feature (enhances Maneuvers)}",
				"Si vous avez accès aux manœuvres, les manœuvres suivantes sont ajoutées à la liste des options qui vous sont proposées. Les manœuvres sont disponibles pour les maîtres de bataille et pour les personnages qui possèdent le style de combat {@optfeature Superior Technique|TCE} ou l'exploit {@feat Martial Adept}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Restraining Strike|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Silver Tongue|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Snipe|UAClassFeatureVariants"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Studious Eye|UAClassFeatureVariants"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Les manœuvres sont présentées par ordre alphabétique.",
				{
					"type": "options",
					"count": 3,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Commander's Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Disarming Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distracting Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Evasive Footwork"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Feinting Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Goading Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lunging Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Maneuvering Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Menacing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Parry"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pushing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rally"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Riposte"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack"
						}
					]
				}
			]
		},
		{
			"name": "Student of War",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez la compétence avec un type de {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} de votre choix."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez deux manœuvres supplémentaires de votre choix."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Vous gagnez un autre dé de supériorité au 7ème niveau."
			]
		},
		{
			"name": "Know Your Enemy",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Si vous passez au moins 1 minute à observer ou à interagir avec une autre créature en dehors du combat, vous pouvez apprendre certaines informations sur ses capacités par rapport aux vôtres. Le DM vous indique si la créature est votre égale, supérieure ou inférieure en ce qui concerne deux des caractéristiques suivantes de votre choix :",
				{
					"type": "list",
					"items": [
						"Score de force",
						"Score de dextérité",
						"Score constitutionnel",
						"Classe d'armure",
						"Points de vie actuels",
						"Total des niveaux de classe (le cas échéant)",
						"Niveaux de classe des combattants (le cas échéant)"
					]
				}
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous apprenez deux manœuvres supplémentaires de votre choix."
			]
		},
		{
			"name": "Improved Combat Superiority (d10)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vos dés de supériorité se transforment en {@dice d10}s."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15e niveau, vous apprenez deux manœuvres supplémentaires de votre choix."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Vous gagnez un autre dé de supériorité au 15ème niveau."
			]
		},
		{
			"name": "Relentless",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus de dé de supériorité, vous regagnez 1 dé de supériorité."
			]
		},
		{
			"name": "Improved Combat Superiority (d12)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vos dés de supériorité se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Champion",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"L'archétype du champion se concentre sur le développement de la puissance physique brute, aiguisée à la perfection. Ceux qui s'inspirent de cet archétype associent un entraînement rigoureux à l'excellence physique pour porter des coups dévastateurs.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Critical|Fighter||Champion||3"
				}
			]
		},
		{
			"name": "Improved Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cet archétype au 3e niveau, vos attaques d'armes obtiennent un coup critique sur un jet de 19 ou 20."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, vous pouvez ajouter la moitié de votre bonus de compétence (arrondi au supérieur) à tout test de Force, de Dextérité ou de Constitution que vous effectuez et qui n'utilise pas déjà votre bonus de compétence.",
				"De plus, lorsque vous faites un saut en longueur en courant, la distance que vous pouvez couvrir augmente d'un nombre de pieds égal à votre modificateur de Force."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous pouvez choisir une deuxième option du trait de classe Style de combat."
			]
		},
		{
			"name": "Superior Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vos attaques d'armes obtiennent un coup critique sur un jet de 18-20."
			]
		},
		{
			"name": "Survivor",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous atteignez le summum de la résilience au combat. Au début de chacun de vos tours, vous regagnez un nombre de points de vie égal à 5 + votre modificateur de Constitution s'il ne vous reste pas plus de la moitié de vos points de vie. Vous ne bénéficiez pas de cet avantage si vous avez 0 point de vie."
			]
		},
		{
			"name": "Eldritch Knight",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"L'archétype du chevalier eldritch combine la maîtrise martiale commune à tous les combattants avec une étude approfondie de la magie. Les chevaliers eldritch utilisent des techniques magiques similaires à celles pratiquées par les sorciers. Ils concentrent leur étude sur deux des huit écoles de magie : l'abjuration et l'évocation. Les sorts d'abjuration confèrent au chevalier eldritch une protection supplémentaire au combat, et les sorts d'évocation infligent des dégâts à plusieurs ennemis à la fois, ce qui étend la portée du combattant au combat. Ces chevaliers apprennent un nombre relativement restreint de sorts, qu'ils mémorisent au lieu de les conserver dans un livre de sorts.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Fighter||Eldritch Knight||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Bond|Fighter||Eldritch Knight||3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous atteignez le 3e niveau, vous augmentez vos prouesses martiales en y ajoutant la capacité de lancer des sorts. Voir {@book chapter 10|PHB|10} pour les règles générales du lancement de sorts et {@book chapter 11|PHB|11} pour les {@filter wizard spell list|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Vous apprenez deux cantrips de votre choix parmi les {@filter wizard spell list|spells|class=wizard}. Vous apprenez un cantrip de sorcier supplémentaire de votre choix au 10e niveau."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spell Slots",
							"entries": [
								"La table de lancements de sorts des chevaliers eldritch indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos {@filter wizard spells|spells|class=wizard} de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
								"Par exemple, si vous connaissez le sort de 1er niveau {@spell shield} et que vous disposez d'un emplacement de 1er niveau et d'un emplacement de 2ème niveau, vous pouvez lancer {@spell shield} en utilisant l'un ou l'autre de ces emplacements."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spells Known of 1st-Level and Higher",
							"entries": [
								"Vous connaissez trois sorts de sorcier de 1er niveau de votre choix, dont deux doivent être choisis parmi les sorts d'abjuration et d'évocation de la liste des sorts de sorcier.",
								"La colonne Sorts connus de la table de lancements de sorts des chevaliers eldritch indique quand tu apprends d'autres sorts de sorcier de 1er niveau ou plus. Chacun de ces sorts doit être un sort d'abjuration ou d'évocation de votre choix, et doit être d'un niveau pour lequel vous avez des emplacements de sorts. Par exemple, lorsque vous atteignez le 7e niveau dans cette classe, vous pouvez apprendre un nouveau sort de 1er ou 2e niveau.",
								"Les sorts que vous apprenez au 8e, 14e et 20e niveau peuvent provenir de n'importe quelle école de magie.",
								"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer l'un des sorts de sorcier que vous connaissez par un autre sort de votre choix dans la liste des sorts de sorcier. Le nouveau sort doit être d'un niveau pour lequel vous disposez d'emplacements de sorts, et il doit s'agir d'un sort d'abjuration ou d'évocation, sauf si vous remplacez le sort que vous avez acquis au 3e, 8e, 14e ou 20e niveau dans une école de magie."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spellcasting Ability",
							"entries": [
								"L'intelligence est votre capacité de lanceur de sorts pour vos sorts de sorcier, puisque vous apprenez vos sorts par l'étude et la mémorisation. Vous utilisez votre Intelligence chaque fois qu'un sort fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort de sorcier que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
								{
									"type": "abilityDc",
									"name": "Spell",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Spell",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Bond",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez un rituel qui crée un lien magique entre vous et une arme. Vous effectuez le rituel en 1 heure, ce qui peut être fait pendant un court repos. L'arme doit être à votre portée tout au long du rituel, à la fin duquel vous touchez l'arme et forgez le lien.",
				"Une fois que vous avez lié une arme à vous-même, vous ne pouvez pas être désarmé de cette arme à moins que vous ne soyez {@condition incapacitated}. Si elle se trouve sur le même plan d'existence, vous pouvez invoquer cette arme comme action bonus à votre tour, la faisant se téléporter instantanément dans votre main.",
				"Vous pouvez avoir jusqu'à deux armes liées, mais vous ne pouvez en invoquer qu'une à la fois avec votre action bonus. Si vous tentez de vous lier avec une troisième arme, vous devez rompre le lien avec l'une des deux autres."
			]
		},
		{
			"name": "War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, lorsque vous utilisez votre action pour lancer un cantrip, vous pouvez effectuer une attaque d'arme comme action bonus."
			]
		},
		{
			"name": "Eldritch Strike",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous apprenez à faire en sorte que vos frappes d'armes sapent la résistance d'une créature à vos sorts. Lorsque vous touchez une créature avec une attaque d'arme, cette dernière a un désavantage au prochain jet de sauvegarde qu'elle effectue contre un sort que vous lancez avant la fin de votre prochain tour."
			]
		},
		{
			"name": "Arcane Charge",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15e niveau, vous gagnez la capacité de vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir lorsque vous utilisez votre surcharge d'action. Vous pouvez vous téléporter avant ou après l'action supplémentaire."
			]
		},
		{
			"name": "Improved War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, lorsque vous utilisez votre action pour lancer un sort, vous pouvez effectuer une attaque d'arme comme action bonus."
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Les Chevaliers du Dragon Pourpre sont des guerriers originaires du royaume de Cormyr. Ayant prêté serment de protéger la couronne, ils combattent le mal au-delà des frontières du royaume. Ils sont chargés d'errer dans le pays en tant que chevaliers errants, en se fiant à leur jugement, leur bravoure et leur fidélité pour les guider dans la défaite des malfaiteurs.",
				"Un chevalier du Dragon Pourpre inspire la grandeur aux autres en commettant des actes de bravoure au combat. La simple présence d'un chevalier dans un hameau suffit à pousser certains orcs et bandits à chercher des proies plus faciles. Un chevalier solitaire est un guerrier compétent, mais un chevalier à la tête d'une bande d'alliés peut transformer la milice la plus mal équipée en une féroce bande de guerre.",
				"Un chevalier préfère diriger par des actes plutôt que par des mots. Lorsqu'un chevalier est le fer de lance d'une attaque, ses actions peuvent réveiller chez ses alliés des réserves de courage et de conviction qu'ils ne soupçonnaient pas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction: Knighthood|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rallying Cry|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				}
			]
		},
		{
			"name": "Rallying Cry",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez à inspirer vos alliés à se battre malgré leurs blessures.",
				"Lorsque vous utilisez votre caractéristique Second souffle, vous pouvez choisir jusqu'à trois créatures dans un rayon de 60 pieds de vous qui sont alliées avec vous. Chacune regagne un nombre de points de vie égal à votre niveau de combattant, à condition que la créature puisse vous voir ou vous entendre."
			]
		},
		{
			"name": "Restriction: Knighthood",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Les Chevaliers du Dragon Pourpre sont liés à un ordre spécifique de la chevalerie cormyréenne.",
				"Banneret est le nom générique de cet archétype si vous l'utilisez dans d'autres contextes de campagne ou pour modéliser des seigneurs de guerre autres que les Chevaliers du Dragon Pourpre."
			]
		},
		{
			"name": "Royal Envoy",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Un chevalier du Dragon Pourpre sert d'envoyé de la couronne cormyréenne. Les chevaliers de haut rang sont censés se conduire avec grâce.",
				"Au 7e niveau, vous gagnez la maîtrise de la compétence {@skill Persuasion}. Si vous la maîtrisez déjà, vous gagnez la maîtrise d'une des compétences suivantes au choix : {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, ou {@skill Performance}.",
				"Votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise {@skill Persuasion}. Vous recevez cet avantage indépendamment de la compétence que vous gagnez grâce à cette caractéristique."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, lorsque vous utilisez votre caractéristique Surtension d'action, vous pouvez choisir une créature dans un rayon de 60 pieds de vous qui est alliée avec vous. Cette créature peut effectuer une attaque d'arme de mêlée ou à distance avec sa réaction, à condition qu'elle puisse vous voir ou vous entendre.",
				"À partir du 18e niveau, vous pouvez choisir deux alliés à moins de 60 pieds de vous, au lieu d'un seul."
			]
		},
		{
			"name": "Bulwark",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez étendre le bénéfice de votre caractéristique Indomptable à un allié. Lorsque vous décidez d'utiliser Indomptable pour relancer un jet de sauvegarde d'Intelligence, de Sagesse ou de Charisme et que vous ne l'obtenez pas {@condition incapacitated}, vous pouvez choisir un allié dans un rayon de 60 pieds de vous qui a également échoué son jet de sauvegarde contre le même effet. Si cette créature peut vous voir ou vous entendre, elle peut relancer son jet de sauvegarde et doit utiliser le nouveau jet."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous pouvez choisir deux alliés à moins de 60 pieds de vous, au lieu d'un seul."
			]
		},
		{
			"name": "Psi Warrior",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Éveillé à la puissance psionique qui l'habite, le guerrier psi est un combattant qui augmente sa puissance physique par des coups d'armes psi, des coups de fouet télékinésiques et des barrières de force mentale. De nombreux githyanki s'entraînent pour devenir de tels guerriers, tout comme certains des hauts elfes les plus disciplinés. Dans le monde d'Eberron, de nombreux jeunes kalashtar rêvent de devenir des guerriers psi.",
				"En tant que guerrier psi, vous avez peut-être aiguisé vos capacités psioniques par une discipline solitaire, vous les avez débloquées sous la tutelle d'un maître ou vous les avez affinées dans une académie consacrée au maniement du pouvoir de l'esprit comme arme et bouclier.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Fighter||Psi Warrior|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psi Warrior feature}",
				"Vous abritez en vous une source d'énergie psionique. Cette énergie est représentée par vos dés d'énergie psionique, qui valent chacun {@dice d6}. Vous disposez d'un nombre de ces dés égal à deux fois votre bonus de compétence, et ils alimentent les divers pouvoirs psioniques dont vous disposez, qui sont détaillés ci-dessous.",
				"Certains de vos pouvoirs dépensent le dé d'énergie psionique qu'ils utilisent, comme indiqué dans la description du pouvoir, et vous ne pouvez pas utiliser un pouvoir s'il vous demande d'utiliser un dé lorsque vos dés sont tous dépensés. Vous récupérez tous vos dés d'énergie psionique dépensés lorsque vous terminez un long repos. De plus, comme action bonus, vous pouvez regagner un dé d'énergie psionique dépensé, mais vous ne pouvez pas le faire à nouveau avant d'avoir terminé un repos court ou long.",
				"Lorsque vous atteignez certains niveaux dans cette classe, la taille de vos dés d'énergie psionique augmente : au 5e niveau ({@dice d8}), au 11e niveau ({@dice d10}), et au 17e niveau ({@dice d12}).",
				"Les pouvoirs ci-dessous utilisent vos dés d'énergie psionique.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Protective Field|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psionic Strike|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Movement|Fighter|TCE|Psi Warrior|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Psi Warrior feature}",
				"Vous avez maîtrisé de nouvelles façons d'utiliser vos capacités télékinétiques, détaillées ci-dessous.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Powered Leap|Fighter|TCE|Psi Warrior|TCE|7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Thrust|Fighter|TCE|Psi Warrior|TCE|7"
						}
					]
				}
			]
		},
		{
			"name": "Guarded Mind",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psi Warrior feature}",
				"L'énergie psionique qui vous traverse a renforcé votre esprit. Vous avez une résistance aux dégâts psychiques. De plus, si vous commencez votre tour {@condition charmed} ou {@condition frightened}, vous pouvez dépenser un dé d'énergie psionique et mettre fin à tout effet sur vous vous soumettant à ces conditions."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Psi Warrior feature}",
				"Vous pouvez vous protéger et protéger les autres avec une force télékinétique. Comme action bonus, vous pouvez choisir des créatures, dont vous pouvez faire partie, que vous pouvez voir dans un rayon de 30 pieds autour de vous, jusqu'à un nombre de créatures égal à votre modificateur d'Intelligence (minimum d'une créature). Chacune des créatures choisies est protégée par une demi-couverture pendant 1 minute ou jusqu'à ce que vous soyez {@condition incapacitated}.",
				"Une fois que vous avez effectué cette action bonus, vous ne pouvez plus la refaire jusqu'à la fin d'un long repos, sauf si vous dépensez un dé d'énergie psionique pour la refaire."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psi Warrior feature}",
				"Votre capacité à déplacer des créatures et des objets avec votre esprit n'est égalée que par peu de choses. Vous pouvez lancer le sort {@spell telekinesis}, ne nécessitant aucun composant, et votre capacité de lanceur de sorts pour ce sort est l'Intelligence. À chacun de vos tours pendant que vous vous concentrez sur le sort, y compris le tour où vous le lancez, vous pouvez effectuer une attaque avec une arme comme action bonus.",
				"Une fois que vous avez lancé le sort avec cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos, à moins que vous ne dépensiez un dé d'énergie psionique pour le relancer."
			]
		},
		{
			"name": "Rune Knight",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Les chevaliers runiques améliorent leurs prouesses martiales en utilisant le pouvoir surnaturel des runes, une pratique ancienne qui trouve son origine chez les géants. On trouve des tailleurs de runes dans toutes les familles de géants, et il est probable que vous ayez appris vos méthodes de première ou de seconde main auprès d'un tel artisan mystique. Que vous ayez trouvé l'œuvre du géant gravée dans une colline ou une grotte, que vous ayez appris les runes par un sage ou que vous ayez rencontré le géant en personne, vous avez étudié son art et appris à appliquer des runes magiques pour renforcer votre équipement.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Carver|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Might|Fighter||Rune Knight|TCE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Vous gagnez la compétence avec {@item smith's tools|PHB}, et vous apprenez à parler, lire et écrire {@language Giant}."
			]
		},
		{
			"name": "Giant's Might",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Vous avez appris à vous imprégner de la puissance des géants. Comme une action bonus, vous gagnez magiquement les avantages suivants, qui durent 1 minute :",
				{
					"type": "list",
					"items": [
						"Si vous êtes plus petit que Large, vous devenez Large, ainsi que tout ce que vous portez. Si vous n'avez pas la place de devenir Large, votre taille ne change pas.",
						"Vous avez l'avantage sur les tests de Force et les jets de sauvegarde de Force.",
						"Une fois à chacun de vos tours, l'une de vos attaques avec une arme ou une frappe à mains nues peut infliger un {@damage 1d6} de dégâts supplémentaires à une cible en cas de succès."
					]
				},
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Rune Carver",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Vous pouvez utiliser des runes magiques pour améliorer votre équipement. Vous apprenez deux runes de votre choix, parmi les runes décrites ci-dessous, et chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer une rune que vous connaissez par une autre de cette caractéristique. Lorsque vous atteignez certains niveaux dans cette classe, vous apprenez des runes supplémentaires, comme indiqué dans la table Runes connues.",
				"Chaque fois que vous terminez un long repos, vous pouvez toucher un nombre d'objets égal au nombre de runes que vous connaissez, et vous inscrivez une rune différente sur chacun de ces objets. Pour être éligible, un objet doit être une arme, une armure, un bouclier, un bijou, ou quelque chose d'autre que vous pouvez porter ou tenir dans une main. Votre rune reste sur un objet jusqu'à ce que vous terminiez un long repos, et un objet ne peut porter qu'une seule de vos runes à la fois.",
				{
					"type": "table",
					"caption": "Runes Known",
					"colLabels": [
						"Fighter Level",
						"Number of Runes"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"2"
						],
						[
							"7th",
							"3"
						],
						[
							"10th",
							"4"
						],
						[
							"15th",
							"5"
						]
					]
				},
				"Les runes suivantes sont à votre disposition lorsque vous apprenez une rune. Si une rune a un niveau requis, vous devez avoir au moins ce niveau dans cette classe pour apprendre la rune. Si une rune nécessite un jet de sauvegarde, le DC de sauvegarde de la magie runique est égal à 8 + votre bonus de compétence + votre modificateur de Constitution.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Cloud Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fire Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Frost Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stone Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Hill Rune|TCE",
							"name": "Hill Rune (7th Level or Higher)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Storm Rune|TCE",
							"name": "Storm Rune (7th Level or Higher)"
						}
					]
				}
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Rune Knight feature}",
				"Vous apprenez une rune supplémentaire."
			]
		},
		{
			"name": "Runic Shield",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Rune Knight feature}",
				"Vous apprenez à invoquer votre magie runique pour protéger vos alliés. Lorsqu'une autre créature que vous pouvez voir dans un rayon de 60 pieds autour de vous est touchée par un jet d'attaque, vous pouvez utiliser votre réaction pour forcer l'attaquant à relancer le {@dice d20} et à utiliser le nouveau jet.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Rune Knight feature}",
				"Vous apprenez une rune supplémentaire."
			]
		},
		{
			"name": "Great Stature",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Rune Knight feature}",
				"La magie de vos runes vous modifie de façon permanente. Lorsque vous obtenez cette caractéristique, lancez un dé {@dice 3d4}. Vous grandissez d'un nombre de pouces égal au résultat du jet.",
				"De plus, les dégâts supplémentaires que vous infligez avec votre caractéristique Puissance de géant augmentent à {@dice 1d8}."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Rune Knight feature}",
				"Vous apprenez une rune supplémentaire."
			]
		},
		{
			"name": "Master of Runes",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Rune Knight feature}",
				"Vous pouvez invoquer chaque rune que vous connaissez grâce à votre caractéristique de Sculpteur de runes deux fois plutôt qu'une, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long."
			]
		},
		{
			"name": "Runic Juggernaut",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Rune Knight feature}",
				"Vous apprenez à amplifier votre transformation à l'aide de runes. En conséquence, les dégâts supplémentaires que vous infligez avec la caractéristique Puissance du géant augmentent à {@dice 1d10}. De plus, lorsque vous utilisez cette caractéristique, votre taille peut passer à Énorme, et tant que vous êtes de cette taille, votre portée augmente de 1,5 mètre."
			]
		},
		{
			"name": "Psi Knight",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"entries": [
				"Éveillé à la puissance psionique qui l'habite, le chevalier psi est un combattant qui augmente sa puissance physique par des coups d'armes psi, des coups de fouet télékinétiques et des barrières de force mentale. De nombreux githyanki s'entraînent pour devenir de tels chevaliers, tout comme certains des hauts elfes les plus disciplinés. Dans le monde d'Athas, les gladiateurs renommés dans les arènes des rois-sorciers sont souvent des chevaliers psi, et dans Eberron, les kalashtar psioniques considèrent l'appartenance à cette chevalerie comme un honneur particulier.",
				"En tant que chevalier psi, vous avez peut-être affiné vos capacités psioniques par une discipline solitaire, vous les avez débloquées sous la tutelle d'un maître ou vous les avez affinées dans une académie consacrée au maniement du pouvoir de l'esprit comme arme et comme bouclier.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Talent|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Talent Options|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Changing the Die's Size|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psi Replenishment|Fighter||Psi Knight (UA)|UA2020PsionicOptionsRevisited|3"
				}
			]
		},
		{
			"name": "Changing the Die's Size",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"Si vous obtenez le chiffre le plus élevé sur votre dé de talent psionique, il diminue d'une taille de dé après le jet. Cela représente le fait que vous brûlez votre énergie psionique. Par exemple, si le dé est un {@dice d6} et que vous obtenez un 6, il devient un {@dice d4}. Si c'est un {@dice d4} et que vous obtenez un 4, il devient inutilisable jusqu'à ce que vous ayez terminé un long repos.",
				"Inversement, si vous obtenez un 1 sur votre dé de talent psionique, celui-ci augmente d'une taille de dé après le jet, jusqu'à sa taille de départ. Cela représente la conservation de votre énergie psionique pour une utilisation ultérieure. Par exemple, si vous obtenez un 1 sur un {@dice d4}, le dé devient alors un {@dice d6}.",
				"Chaque fois que vous terminez un long repos, votre dé de talent psionique reprend sa taille initiale. Lorsque vous atteignez certains niveaux dans cette classe, la taille initiale de votre dé de talent psionique augmente : au 5e niveau ({@dice d8}), au 11e niveau ({@dice d10}) et au 17e niveau ({@dice d12})."
			]
		},
		{
			"name": "Psi Replenishment",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"Comme action bonus, vous pouvez calmer votre esprit pendant un moment et restaurer votre dé de talent psionique à sa taille de départ. Vous ne pouvez ensuite plus utiliser Réalimentation psi jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Psionic Talent",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psi Knight feature}",
				"Vous abritez en vous une source de pouvoir psionique, une énergie qui va et vient lorsque vous la canalisez de diverses manières. Ce pouvoir est représenté par votre dé de talent psionique, dont la taille de départ est un {@dice d6}."
			]
		},
		{
			"name": "Psionic Talent Options",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 3,
			"header": 1,
			"entries": [
				"Vous pouvez utiliser votre dé de talent psionique de la manière suivante :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Protective Field",
							"entry": "Lorsque vous ou une autre créature que vous pouvez voir dans un rayon de 30 pieds subissez des dégâts, vous pouvez utiliser votre réaction pour lancer votre dé de talent psionique et réduire les dégâts subis du nombre obtenu plus votre modificateur d'Intelligence (réduction minimale de 1), tout en créant un bouclier momentané de force télékinétique."
						},
						{
							"type": "item",
							"name": "Psi-Powered Leap",
							"entry": "Lorsque vous effectuez un saut en hauteur ou en longueur, vous pouvez lancer votre dé de talent psionique et prolonger la distance du saut, jusqu'à un nombre de pieds égal à deux fois le nombre lancé plus deux fois votre modificateur d'Intelligence (minimum de 1 pied supplémentaire). Cette distance supplémentaire ne vous coûte que 1 pied de mouvement."
						},
						{
							"type": "item",
							"name": "Telekinetic Strike",
							"entry": "Vous pouvez propulser vos attaques avec la force télékinétique. Une fois à chacun de vos tours, immédiatement après avoir infligé des dégâts à une cible située à moins de 30 pieds de vous avec une attaque d'arme, vous pouvez lancer votre dé de talent psionique et infliger également à la cible des dégâts de force égaux au nombre obtenu."
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Psi Knight feature}",
				"Vous avez maîtrisé de nouvelles façons d'utiliser votre télékinésie :",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Psionic Thrust",
							"entry": "Lorsque vous infligez des dégâts à une cible avec la frappe télékinétique de votre talent psionique, vous pouvez obliger la cible à effectuer un jet de sauvegarde de Force contre un DC égal à 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si la sauvegarde ne réussit pas, vous pouvez assommer la cible {@condition prone} ou la déplacer jusqu'à 10 pieds dans n'importe quelle direction, horizontalement."
						},
						{
							"type": "item",
							"name": "Telekinetic Movement",
							"entry": "Si votre dé de talent psionique est disponible, vous pouvez déplacer un objet ou une créature avec votre esprit. En tant qu'action, vous ciblez un objet libre de grande taille ou plus petit ou une créature volontaire, autre que vous-même. Si vous pouvez voir la cible et qu'elle se trouve à moins de 30 pieds de vous, vous pouvez la déplacer jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir. Sinon, s'il s'agit d'un objet minuscule, vous pouvez le déplacer vers ou depuis votre main. Dans les deux cas, vous pouvez déplacer la cible horizontalement, verticalement ou les deux. Lorsque vous effectuez cette action, votre dé de talent psionique diminue d'une taille de dé."
						}
					]
				}
			]
		},
		{
			"name": "Psi-Enhanced Metabolism",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psi Knight feature}",
				"L'énergie psionique qui circule en vous a renforcé votre esprit et votre corps. Vous avez une résistance au poison et aux dégâts psychiques, et vous êtes immunisé contre la condition {@condition poisoned}."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Psi Knight feature}",
				"Vous pouvez vous protéger et protéger les autres avec une force télékinétique. Comme action bonus, vous pouvez choisir des créatures, dont vous pouvez faire partie, que vous pouvez voir dans un rayon de 30 pieds autour de vous, jusqu'à un nombre de créatures égal à votre modificateur d'Intelligence (minimum d'une créature). Chacune des créatures choisies est protégée par une demi-couverture pendant 1 minute ou jusqu'à ce que vous soyez {@condition incapacitated}. Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus le faire avant d'avoir terminé un long repos, à moins que vous ne diminuiez votre dé de talent psionique d'une taille de dé pour utiliser à nouveau cette caractéristique."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Knight (UA)",
			"subclassSource": "UA2020PsionicOptionsRevisited",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psi Knight feature}",
				"Votre capacité à déplacer des créatures et des objets avec votre esprit n'est égalée que par peu de personnes. Si votre dé de Talent Psionique est disponible, vous pouvez lancer le sort {@spell telekinesis}, ne nécessitant aucun composant. Votre capacité de lanceur de sorts pour ce sort est l'Intelligence. Lorsque vous lancez ce sort, votre dé de talent psionique diminue d'une taille de dé."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Un Archer des Arcanes étudie une méthode elfique unique de tir à l'arc qui intègre la magie dans les attaques pour produire des effets surnaturels. Parmi les elfes, les archers des arcanes font partie de leurs guerriers d'élite. Ces archers surveillent les franges des domaines elfiques, gardant un œil attentif sur les intrus et utilisant des flèches imprégnées de magie pour vaincre les monstres et les envahisseurs avant qu'ils n'atteignent les colonies elfiques. Au fil des siècles, les méthodes de ces archers elfes ont été apprises par les membres d'autres races qui peuvent également équilibrer l'aptitude aux arcanes avec le tir à l'arc.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Arrow|Fighter||Arcane Archer (UA)|UAFighter|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Archer's Lore|Fighter||Arcane Archer (UA)|UAFighter|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shots|Fighter||Arcane Archer (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Arcane Arrow",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous apprenez à canaliser la magie dans vos attaques avec un arc long ou un arc court.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Create Magic Arrow",
							"entries": [
								"Comme action bonus à votre tour, vous pouvez créer une flèche magique dans votre main. La flèche dure jusqu'à la fin du tour ou jusqu'à ce qu'elle touche ou rate une cible. Vous pouvez tirer la flèche avec un arc court ou un arc long. La flèche est une arme magique qui inflige des dégâts de force supplémentaires de {@damage 2d6} en cas de succès.",
								"Vous avez deux utilisations de cette caractéristique, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Arcane Shot",
							"entries": [
								"Lorsque vous obtenez cette caractéristique, vous apprenez deux options de tir des arcanes de votre choix (voir la section Tir des arcanes ci-dessous). Chaque fois que vous créez une flèche magique avec cette caractéristique, vous pouvez appliquer les avantages de l'une de vos options de tir des arcanes à cette flèche.",
								"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix aux niveaux 7, 10, 15 et 18."
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Shots",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"La fonction Flèche des arcanes vous permet de choisir les options de tir des arcanes à certains niveaux. Les options sont présentées ici par ordre alphabétique. Ce sont tous des effets magiques.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Brute Bane Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defending Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|UAFighter"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|UAFighter"
						}
					]
				}
			]
		},
		{
			"name": "Archer's Lore",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez quelques compétences liées aux tâches typiques d'un archer arcaniste. Vous apprenez à comprendre la théorie magique et développez des compétences de survie pour errer dans les régions sauvages.",
				"Vous gagnez la maîtrise de deux des compétences suivantes de votre choix : {@skill Arcana}, {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, et {@skill Survival}."
			]
		},
		{
			"name": "Conjure Arrows",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, vous apprenez un tour de magie mineur mais utile. En tant qu'action, vous pouvez conjurer 20 flèches non-magiques. Les flèches apparaissent dans votre main ou dans un récipient, tel qu'un carquois, sur votre corps. Les flèches restent pendant 10 minutes ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique ; elles disparaissent ensuite."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Ever-Ready Arrow",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez conjurer une flèche infusée de magie plus souvent qu'auparavant. Une minute après avoir dépensé votre dernière utilisation de Flèche des arcanes, vous en récupérez une."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Deadly Arrow",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, les dégâts bonus de votre flèche des arcanes passent à {@damage 4d6} de dégâts de force."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UAFighter",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Knight",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Le chevalier est un colosse sur le champ de bataille, capable de repousser les attaques et de protéger ses alliés. Les chevaliers se battent en selle lorsqu'ils le peuvent et, au combat, on attend d'eux qu'ils recherchent et immobilisent les forces ennemies les plus puissantes. Dans les aventures, ils sont le rempart blindé qui s'efforce de protéger le reste du groupe.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Knight (UA)|UAFighter|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implacable Mark|Fighter||Knight (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, monter ou descendre de cheval d'une créature ne vous coûte que 5 pieds de mouvement, au lieu de la moitié de votre vitesse. De plus, vous avez un avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous en tombez, vous pouvez automatiquement retomber sur vos pieds si vous ne l'êtes pas {@condition incapacitated} et si vous tombez de moins de 10 pieds."
			]
		},
		{
			"name": "Implacable Mark",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous excellez à déjouer les attaques et à protéger vos alliés en menaçant vos ennemis. Lorsque vous touchez une créature avec une attaque d'arme de mêlée, la cible est marquée par vous jusqu'à la fin de votre prochain tour. Une créature ignore cet effet si elle ne peut pas être {@condition frightened}.",
				"La cible marquée a un désavantage sur tout jet d'attaque contre une créature autre que vous ou une autre personne qui l'a marquée.",
				"Si une cible marquée par vous se trouve à moins de 1,5 m de vous à son tour et qu'elle se déplace d'au moins 1 pied ou effectue une attaque qui subit le désavantage de cette caractéristique, vous pouvez effectuer une attaque d'arme de mêlée contre elle en utilisant votre réaction. Ce jet d'attaque a l'avantage, et s'il touche, l'arme de l'attaque inflige à la cible des dégâts supplémentaires égaux à votre niveau de combattant.",
				"Vous pouvez effectuer cette attaque spéciale même si vous avez déjà dépensé votre réaction ce round, mais pas si vous avez déjà utilisé votre réaction ce tour. Vous pouvez faire cette attaque trois fois, et vous récupérez toutes les utilisations dépensées de cette attaque lorsque vous terminez un repos court ou long."
			]
		},
		{
			"name": "Noble Cavalry",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous gagnez la maîtrise de deux des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Persuasion}, ou {@skill Religion}. Vous pouvez également apprendre une langue de votre choix."
			]
		},
		{
			"name": "Hold the Line",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous maîtrisez la capacité de harceler et de ralentir vos ennemis. En réaction lorsqu'une créature se déplace d'au moins 1 pied dans un rayon de 1,5 mètre autour de vous, vous pouvez effectuer une attaque d'arme de mêlée contre cette créature. Si vous touchez, l'arme de l'attaque inflige à la cible des dégâts supplémentaires égaux à la moitié de votre niveau de combattant, et la vitesse de la cible est réduite à 0 jusqu'à la fin de ce tour."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous apprenez à échanger la précision contre des frappes rapides. Si vous avez l'avantage sur une attaque d'arme contre une cible à votre tour, vous pouvez renoncer à cet avantage pour effectuer immédiatement une attaque d'arme supplémentaire contre la même cible en tant qu'action bonus."
			]
		},
		{
			"name": "Defender's Blade",
			"source": "UAFighter",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Knight (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vous réagissez au danger avec une vigilance extraordinaire. Vous pouvez utiliser votre réaction pour une attaque d'opportunité même si vous avez déjà dépensé votre réaction ce round, mais pas si vous avez déjà utilisé votre réaction ce tour.",
				"De plus, vous gagnez un bonus de +1 à la CA lorsque vous portez une armure lourde."
			]
		},
		{
			"name": "Samurai",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Le Samouraï est un combattant qui fait appel à un esprit de combat implacable pour vaincre ses ennemis. La volonté d'un samouraï est presque incassable, et les ennemis qui se trouvent sur son chemin n'ont que deux choix : céder ou mourir au combat.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, la puissance de votre volonté peut vous protéger et vous aider à frapper juste. Comme action bonus à votre tour, vous pouvez vous accorder deux avantages : un avantage sur tous les jets d'attaque et une résistance aux dégâts de matraquage, de perforation et de coupure. Ces avantages durent jusqu'à la fin de votre prochain tour.",
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, votre discipline et votre souci du détail vous permettent d'exceller dans les situations sociales qui exigent un respect strict de l'étiquette. Vous pouvez ajouter votre modificateur de Sagesse à tout test de Charisme que vous effectuez pour persuader ou plaire à un noble ou à toute autre personne de haut rang social.",
				"Vous gagnez également la maîtrise de la compétence {@skill History}, {@skill Insight} ou {@skill Persuasion} (choisissez-en une). Vous pouvez également apprendre une langue de votre choix."
			]
		},
		{
			"name": "Unbreakable Will",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, votre volonté supérieure vous permet d'échapper aux effets d'agression mentale. Vous gagnez une compétence en jets de sauvegarde de Sagesse. Si vous avez déjà cette compétence, vous gagnez la compétence en jet de sauvegarde d'Intelligence ou de Charisme (choisissez-en un)."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous apprenez à échanger la précision contre des frappes rapides. Si vous avez l'avantage sur une attaque d'arme contre une cible à votre tour, vous pouvez renoncer à cet avantage pour effectuer immédiatement une attaque d'arme supplémentaire contre la même cible en tant qu'action bonus."
			]
		},
		{
			"name": "Strength Before Death",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, votre esprit de combat peut retarder l'emprise de la mort. Si vous subissez des dégâts qui vous réduiraient à 0 point de vie, vous pouvez retarder ces dégâts et prendre immédiatement un tour de bonus, interrompant le tour en cours. Vous ne subissez pas de dégâts avant la fin du tour de bonus. Il est possible de faire des choses, comme gagner de la résistance, qui changent la quantité de dégâts que vous subissez.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Sharpshooter",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"entries": [
				"Le tireur d'élite est un maître du combat à distance. Excellent tireur d'élite et éclaireur aux yeux d'aigle, ce combattant est un ennemi périlleux qui peut vaincre un groupe de guerre entier tant qu'il est maintenu à distance.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steady Aim|Fighter||Sharpshooter (UA)|UAFighter|3"
				}
			]
		},
		{
			"name": "Steady Aim",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du moment où vous choisissez cet archétype au 3e niveau, votre visée devient mortelle. Comme action bonus à votre tour, vous pouvez viser soigneusement une créature que vous pouvez voir et qui se trouve à portée d'une arme à distance que vous brandissez. Jusqu'à la fin de ce tour, vos attaques à distance avec cette arme gagnent deux avantages contre la cible :",
				{
					"type": "list",
					"items": [
						"Les attaques ignorent les demi et trois quarts de couverture.",
						"À chaque touche, l'arme inflige à la cible des dégâts supplémentaires égaux à 2 + la moitié de votre niveau de combattant."
					]
				},
				"Vous pouvez utiliser cette caractéristique trois fois. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long."
			]
		},
		{
			"name": "Careful Eyes",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, vous excellez à repérer les ennemis cachés et autres menaces. Vous pouvez effectuer l'action {@action Search} comme action bonus.",
				"Vous gagnez également la maîtrise de la compétence {@skill Perception}, {@skill Investigation} ou {@skill Survival} (choisissez-en une)."
			]
		},
		{
			"name": "Close-Quarters Shooting",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vous apprenez à vous débrouiller en combat rapproché. Faire un jet d'attaque à distance alors que vous êtes à moins de 1,5 mètre d'un ennemi n'impose pas de désavantage sur votre jet.",
				"De plus, si vous touchez une créature située dans un rayon de 1,5 mètre de vous avec une attaque à distance à votre tour, cette créature ne peut pas prendre de réactions jusqu'à la fin de ce tour."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous apprenez à échanger la précision contre des frappes rapides. Si vous avez l'avantage sur une attaque d'arme contre une cible à votre tour, vous pouvez renoncer à cet avantage pour effectuer immédiatement une attaque d'arme supplémentaire contre la même cible en tant qu'action bonus."
			]
		},
		{
			"name": "Snap Shot",
			"source": "UAFighter",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Sharpshooter (UA)",
			"subclassSource": "UAFighter",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous êtes toujours prêt à passer à l'action. Si vous effectuez l'action {@action Attack} lors de votre premier tour de combat, vous pouvez effectuer une attaque supplémentaire à l'arme à distance dans le cadre de cette action."
			]
		},
		{
			"name": "Rune Knight",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"entries": [
				"Vous avez découvert comment améliorer vos prouesses martiales en utilisant le pouvoir surnaturel des runes. L'ancienne pratique de la magie des runes est originaire des géants. On trouve des {@i Skiltgravr} (\"tailleurs de runes\") parmi tous les types de géants, et vous avez probablement appris vos méthodes de première ou de seconde main auprès d'un tel artisan mystique. Que vous ayez trouvé l'œuvre du géant gravée dans une colline ou une grotte, que vous ayez appris l'existence des runes par un sage voyageur ou que vous ayez rencontré le géant en personne, vous avez étudié son art. Avec le temps, vous avez appris à graver et à appliquer des runes sur votre équipement et à invoquer leur magie, pour finalement devenir un Chevalier runique.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Magic|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Options|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant Might|Fighter||Rune Knight (UA)|UAFighterRangerRogue|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Vous gagnez la compétence avec {@item smith's tools|PHB}, et vous apprenez à parler, lire et écrire {@language Giant}."
			]
		},
		{
			"name": "Giant Might",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Vous pouvez vous imprégner de la puissance des géants. Comme une action bonus, vous gagnez magiquement les avantages suivants, qui durent 1 minute :",
				{
					"type": "list",
					"items": [
						"Si vous êtes plus petit que Large, vous devenez Large, ainsi que tout ce que vous portez. Si vous n'avez pas la place de devenir Large, votre taille ne change pas.",
						"Vous avez l'avantage sur les tests de Force et les jets de sauvegarde de Force.",
						"Vos attaques d'armes infligent {@damage 1d6} de dégâts supplémentaires."
					]
				},
				"Vous pouvez utiliser cette caractéristique deux fois, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Rune Magic",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Rune Knight feature}",
				"Vous apprenez à utiliser les runes pour améliorer votre équipement. Lorsque vous gagnez cette caractéristique, vous apprenez à inscrire deux runes de votre choix sur les armes, armures ou boucliers (voir \"{@filter Rune Options|optionalfeatures|feature type=RN|source=UAFighterRangerRogue}\").",
				"Chaque fois que vous terminez un long repos, vous pouvez toucher un nombre d'objets égal au nombre de runes que vous connaissez, et vous inscrivez une rune différente sur chacun de ces objets. Pour être éligible, un objet doit être une arme, une armure ou un bouclier.",
				"Votre rune reste sur un objet jusqu'à ce que vous terminiez un long repos, et un objet ne peut porter qu'une seule de vos runes.",
				"Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer une rune que vous connaissez par une autre."
			]
		},
		{
			"name": "Rune Options",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 3,
			"header": 1,
			"entries": [
				"Voici des options de runes pour la fonction Rune Magic. Ce sont toutes des effets magiques. Si une rune nécessite un jet de sauvegarde, le DC de sauvegarde de la magie runique est égal à 8 + votre bonus de compétence + votre modificateur d'intelligence.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Haug (Hill Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ild (Fire Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ise (Frost Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Skye (Cloud Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stein (Stone Rune)|UAFighterRangerRogue"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Uvar (Storm Rune)|UAFighterRangerRogue"
						}
					]
				}
			]
		},
		{
			"name": "Defensive Runes",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Rune Knight feature}",
				"Vous apprenez à invoquer votre magie runique pour protéger vos alliés. Lorsqu'une autre créature que vous pouvez voir à moins de 60 pieds de vous est touchée par un jet d'attaque, vous pouvez utiliser votre réaction pour accorder un bonus à la CA de la créature contre cette attaque. Ce bonus est égal à 1 + votre modificateur d'Intelligence (minimum de +2).",
				"En outre, vous apprenez une nouvelle rune de votre choix grâce à la fonction Magie runique (pour un total de trois)."
			]
		},
		{
			"name": "Great Stature",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Rune Knight feature}",
				"La magie de vos runes vous modifie de façon permanente. Lorsque vous obtenez cette caractéristique, lancez un dé {@dice 3d4}. Vous grandissez d'un nombre de pouces de hauteur égal au résultat du jet. De plus, les dégâts supplémentaires que vous infligez avec votre caractéristique Puissance géante augmentent de {@dice 1d8}.",
				"De plus, vous apprenez une nouvelle rune de votre choix grâce à votre caractéristique de magie runique (pour un total de quatre)."
			]
		},
		{
			"name": "Rune Magic Mastery",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Rune Knight feature}",
				"Vous pouvez invoquer chaque rune que vous connaissez grâce à votre caractéristique de magie runique deux fois plutôt qu'une, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
				"De plus, vous apprenez une nouvelle rune de votre choix grâce à la fonction de magie runique (pour un total de cinq)."
			]
		},
		{
			"name": "Blessing of the All Father",
			"source": "UAFighterRangerRogue",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight (UA)",
			"subclassSource": "UAFighterRangerRogue",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Rune Knight feature}",
				"Vous apprenez à partager votre magie runique avec vos alliés. Lorsque vous utilisez votre caractéristique Puissance géante, vous pouvez choisir une créature consentante que vous pouvez voir dans un rayon de 60 pieds autour de vous. La créature choisie bénéficie également des avantages de votre caractéristique Puissance géante."
			]
		},
		{
			"name": "Psychic Warrior",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 3,
			"entries": [
				"S'éveillant au pouvoir psionique qui est en lui, le guerrier psychique est un combattant qui augmente sa puissance physique par des coups d'armes à infusion psychique, des coups de fouet télékinétiques et des barrières de force mentale.",
				"En tant que guerrier psychique, vous avez pu aiguiser vos capacités psioniques par votre propre pratique disciplinée, les débloquer sous la tutelle d'un maître ou les développer dans une académie dédiée au maniement du pouvoir de l'esprit comme arme et bouclier.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Armament|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telekinetic Hand|Fighter||Psychic Warrior (UA)|UAFighterRogueWizard|3"
				}
			]
		},
		{
			"name": "Psionic Armament",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psychic Warrior feature}",
				"Vous pouvez canaliser votre pouvoir psychique pour augmenter magiquement vos prouesses. Lorsque vous terminez un long repos, choisissez d'augmenter vos défenses ou vos coups. L'avantage choisi dure jusqu'à ce que vous terminiez un long repos.",
				{
					"type": "entries",
					"name": "Augmented Defenses",
					"entries": [
						"Lorsque vous ou une créature que vous pouvez voir dans un rayon de 30 pieds de vous subissez des dégâts, vous pouvez utiliser votre réaction pour lancer un {@dice d10} et réduire la quantité de dégâts subis par le nombre obtenu. Lorsque vous atteignez le 10e niveau dans cette classe, le dé devient un {@dice d12}."
					]
				},
				{
					"type": "entries",
					"name": "Augmented Strikes",
					"entries": [
						"Une fois pendant chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez également infliger {@damage 1d4} de dégâts psychiques à cette cible. Lorsque vous atteignez le 10e niveau de cette classe, les dégâts psychiques passent à {@dice 1d6}."
					]
				}
			]
		},
		{
			"name": "Telekinetic Hand",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Psychic Warrior feature}",
				"Vous apprenez le cantrip {@spell mage hand}. Vous pouvez le lancer sans composantes, et vous pouvez faire la main spectrale {@condition invisible}. L'intelligence est votre capacité de lanceur de sorts pour ce sort."
			]
		},
		{
			"name": "Strength of Mind",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Psychic Warrior feature}",
				"En tant qu'action bonus, vous pouvez donner un coup de fouet télékinétique à une créature que vous pouvez voir dans un rayon de 6 mètres autour de vous. La cible doit effectuer un jet de sauvegarde de Force contre un DC égal à 8 + votre bonus de compétence + votre modificateur d'Intelligence. En cas d'échec, la cible subit des dégâts de force égaux à {@dice 2d6} plus votre modificateur d'Intelligence et est déplacée par télékinésie à 15 pieds directement vers vous ou loin de vous (à votre choix). En cas de sauvegarde réussie, elle subit des dégâts inférieurs de moitié et n'est pas déplacée.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Psionic Armament Improvement",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psychic Warrior feature}",
				"Lorsque vous atteignez le 10e niveau dans cette classe, votre dé de défenses augmentées passe à {@dice 1d12}, et votre dé de frappes augmentées passe à {@dice d6}."
			]
		},
		{
			"name": "Telekinetic Bulwark",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Psychic Warrior feature}",
				"Lorsque vous effectuez l'action {@action Attack}, vous pouvez renoncer à l'une de vos attaques pour projeter un bastion de puissance psionique dans un rayon de 3 mètres autour de vous. Cela dure pendant 1 minute ou jusqu'à ce que vous soyez {@condition incapacitated}. Pendant cette durée, vous et vos alliés dans cette zone bénéficiez d'une demi-couverture et avez l'avantage sur les jets de sauvegarde de Force.",
				"Une fois que vous avez utilisé cette caractéristique, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos ou jusqu'à ce que vous ayez utilisé votre caractéristique Second souffle."
			]
		},
		{
			"name": "Agonizing Strikes",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Psychic Warrior feature}",
				"Vos attaques peuvent canaliser l'agonie psychique. Lorsque vous touchez une créature avec une attaque d'arme, vous pouvez également infliger {@damage 2d10} de dégâts psychiques à cette cible et la forcer à effectuer un jet de sauvegarde de Constitution contre un DC égal à 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si la sauvegarde ne réussit pas, la cible tombe de {@condition prone} et subit un désavantage aux tests de capacité jusqu'à la fin de votre prochain tour.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Psychic Dreadnaught",
			"source": "UAFighterRogueWizard",
			"page": 1,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psychic Warrior (UA)",
			"subclassSource": "UAFighterRogueWizard",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Psychic Warrior feature}",
				"La puissance de votre esprit imprègne tout votre être, faisant de vous une force quasi inarrêtable sur le champ de bataille. En utilisant votre réaction lorsque vous subissez des dégâts, vous pouvez vous accorder les avantages suivants pendant 1 minute ou jusqu'à ce que vous soyez {@condition incapacitated} :",
				{
					"type": "list",
					"items": [
						"Au début de chacun de vos tours, vous regagnez 10 points de vie.",
						"Votre vitesse de marche augmente de 10 pieds.",
						"Si vous êtes {@condition prone}, vous pouvez vous lever en dépensant 5 pieds de mouvement."
					]
				},
				"Une fois que vous avez activé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Monster Hunter",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"entries": [
				"En tant qu'archétype du chasseur de monstres, vous êtes un expert pour vaincre les menaces surnaturelles. Généralement encadré par un chasseur de monstres plus âgé et expérimenté, vous apprenez à surmonter une variété de défenses et d'attaques contre nature, notamment celles des morts-vivants, des lycanthropes et d'autres créatures d'horreur.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Monster Hunter (UA)|UAGothicHeroes|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Monster Hunter (UA)|UAGothicHeroes|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Mysticism|Fighter||Monster Hunter (UA)|UAGothicHeroes|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de deux des compétences suivantes de votre choix : {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature} ou {@skill Perception}. Vous pouvez choisir de gagner la compétence avec {@item thieves' tools|phb} à la place d'un choix de compétence."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez un ensemble de capacités qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Vous avez quatre dés de supériorité, qui sont des {@dice d8}s. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos long ou court. Vous gagnez un autre dé de supériorité au 7ème niveau et un de plus au 15ème niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Using Superiority Dice",
							"entries": [
								"Vous pouvez dépenser des dés de supériorité pour obtenir un certain nombre d'avantages différents :",
								{
									"type": "list",
									"items": [
										"Lorsque vous effectuez une attaque d'arme contre une créature, vous pouvez dépenser un dé de supériorité pour l'ajouter au jet d'attaque. Vous pouvez utiliser cette capacité avant ou après avoir effectué le jet d'attaque, mais avant que les effets de l'attaque ne soient appliqués.",
										"Lorsque vous infligez des dégâts à une créature avec une attaque d'arme, vous pouvez dépenser un dé de supériorité pour l'ajouter au jet de dégâts. Vous pouvez utiliser cette capacité après avoir effectué le jet de dégâts. Si l'attaque oblige la cible à faire un jet de sauvegarde de Constitution pour se maintenir {@status concentration}, elle a un désavantage sur cette sauvegarde.",
										"Lorsque vous faites un jet de sauvegarde d'Intelligence, de Sagesse ou de Charisme, vous pouvez dépenser un dé de supériorité pour l'ajouter au jet. Vous ne pouvez utiliser cette caractéristique qu'avant de savoir si la sauvegarde a réussi ou échoué.",
										"Lorsque vous faites un test de Sagesse ({@skill Perception}) pour détecter une créature ou un objet caché, ou un test de Sagesse ({@skill Insight}) pour déterminer si quelqu'un vous ment, vous pouvez dépenser un dé de supériorité pour l'ajouter au jet. Vous pouvez utiliser cette caractéristique après avoir vu le total mais avant de savoir si vous avez réussi ou échoué."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hunter's Mysticism",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, votre étude du surnaturel vous donne une capacité limitée à utiliser la magie. Vous pouvez lancer {@spell detect magic} comme un rituel. Vous pouvez lancer {@spell protection from evil and good}, mais vous ne pouvez pas le faire à nouveau avec cette caractéristique avant d'avoir terminé un long repos. La Sagesse est votre capacité de lancer des sorts pour ces sorts.",
				"De plus, vous gagnez la capacité de parler l'une des langues suivantes de votre choix : {@language Abyssal}, {@language Celestial}, ou {@language Infernal}."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, lorsque vous dépensez des dés de supériorité pour ajouter à un jet de dégâts, vous pouvez dépenser jusqu'à deux dés au lieu d'un seul, en ajoutant les deux au jet. Les deux dés sont dépensés normalement. Si la cible de votre attaque est une aberration, un fey, un démon ou un mort-vivant, vous infligez les dégâts maximums avec les deux dés, au lieu de les lancer."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vos dés de supériorité se transforment en {@dice d10}s. Au 18ème niveau, ils se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Relentless",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus de dé de supériorité, vous regagnez 1 dé de supériorité."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAGothicHeroes",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Monster Hunter (UA)",
			"subclassSource": "UAGothicHeroes",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vos dés de supériorité se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Cavalier",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"entries": [
				"L'archétype du Cavalier excelle dans le combat à cheval. Généralement issu de la noblesse et élevé dans une cour royale, le Cavalier est aussi à l'aise pour mener une charge de cavalerie que pour échanger des réparties spirituelles lors d'un dîner d'État.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Cavalier (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Cavalier (UA)|UAKitsOfOld|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de deux des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill Insight}, {@skill Performance} ou {@skill Persuasion}. Vous pouvez choisir de gagner une compétence d'outil à la place d'une compétence de compétence."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous avez un avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous tombez de votre monture, vous retombez toujours sur vos pieds si vous êtes capable d'agir. Monter ou descendre d'une créature ne vous coûte que 5 pieds de mouvement, au lieu de la moitié de votre vitesse."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez un ensemble de capacités qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Vous avez quatre dés de supériorité, qui sont des {@dice d8}s. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos court ou long.",
								"Vous gagnez un dé de supériorité supplémentaire au 7ème niveau et un de plus au 15ème niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Using Superiority Dice",
							"entries": [
								"Vous pouvez dépenser des dés de supériorité pour obtenir un certain nombre d'avantages différents :",
								{
									"type": "list",
									"items": [
										"Lorsque vous effectuez un test pour influencer ou contrôler une créature que vous montez, vous pouvez dépenser un dé de supériorité pour l'ajouter au test. Vous appliquez ce bonus après avoir effectué le test mais avant de savoir s'il a été réussi.",
										"Lorsque vous effectuez une attaque d'arme contre une créature, vous pouvez dépenser un dé de supériorité pour l'ajouter au jet d'attaque. Vous pouvez utiliser cette capacité avant ou après avoir effectué le jet d'attaque, mais avant que les effets de l'attaque ne soient appliqués.",
										"Lorsque vous effectuez une attaque avec une lance alors que vous êtes monté, vous pouvez dépenser un dé de supériorité pour l'ajouter à votre jet de dégâts. De plus, la cible de l'attaque doit effectuer un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + votre modificateur de Force) ou être assommée {@condition prone}.",
										"Si vous ou votre monture êtes touchés par une attaque alors que vous êtes monté, vous pouvez dépenser un dé de supériorité en réaction, en ajoutant le nombre obtenu à votre CA ou à celle de votre monture. Si l'attaque touche quand même, vous ou votre monture subissez la moitié des dégâts."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous gagnez des avantages supplémentaires lorsque vous utilisez des dés de supériorité pour augmenter vos dégâts lorsque vous attaquez avec une lance. Vous pouvez dépenser jusqu'à deux dés de supériorité sur l'attaque, en ajoutant les deux au jet de dégâts. Si vous dépensez deux dés, la cible a un désavantage sur son jet de sauvegarde de Force pour éviter d'être frappée {@condition prone}."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vos dés de supériorité se transforment en {@dice d10}s. Au 18ème niveau, ils se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Relentless",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus de dé de supériorité, vous regagnez 1 dé de supériorité."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 3,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vos dés de supériorité se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Scout",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"entries": [
				"L'archétype du scout excelle à trouver un passage sûr dans des régions dangereuses. Les scouts préfèrent généralement les armures légères et les armes à distance, mais ils n'hésitent pas à utiliser des équipements plus lourds lorsqu'ils sont confrontés à des combats intenses.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Scout (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Scout (UA)|UAKitsOfOld|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Natural Explorer|Fighter||Scout (UA)|UAKitsOfOld|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de trois des compétences suivantes de votre choix : {@skill Acrobatics}, {@skill Athletics}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth} ou {@skill Survival}. Vous pouvez choisir de gagner la compétence avec {@item thieves' tools|phb} à la place d'un choix de compétence."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez un ensemble de capacités qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Vous avez quatre dés de supériorité, qui sont des {@dice d8}s. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos long ou court. Vous gagnez un autre dé de supériorité au 7ème niveau et un de plus au 15ème niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Using Superiority Dice",
							"entries": [
								"Vous pouvez dépenser des dés de supériorité pour obtenir un certain nombre d'avantages différents :",
								{
									"type": "list",
									"items": [
										"Lorsque vous effectuez un test qui vous permet d'appliquer votre compétence en {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, ou {@skill Survival}, vous pouvez dépenser un dé de supériorité pour renforcer le test. Ajoutez la moitié du nombre obtenu sur le dé de supériorité (en arrondissant au supérieur) à votre test. Vous appliquez ce bonus après avoir effectué la vérification mais avant de savoir si elle a été réussie.",
										"Lorsque vous effectuez une attaque d'arme contre une créature, vous pouvez dépenser un dé de supériorité pour l'ajouter au jet d'attaque. Vous pouvez utiliser cette capacité avant ou après avoir effectué le jet d'attaque, mais avant que les effets de l'attaque ne soient appliqués.",
										"Si vous êtes touché par une attaque alors que vous portez une armure légère ou moyenne, vous pouvez dépenser un dé de supériorité en réaction, en ajoutant le nombre obtenu à votre CA. Si l'attaque vous touche quand même, vous subissez la moitié des dégâts."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Natural Explorer",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 3,
			"header": 1,
			"entries": [
				"Vous êtes particulièrement familier avec un type d'environnement naturel et êtes capable de voyager et de survivre dans ces régions. Choisissez un type de terrain favori : arctique, côte, désert, forêt, prairie, montagne, marécage ou souterrain. Lorsque vous effectuez un test d'Intelligence ou de Sagesse lié à votre terrain favorisé, votre bonus de compétence est doublé si vous utilisez une compétence dans laquelle vous êtes compétent.",
				"Lorsque vous voyagez pendant une heure ou plus dans votre terrain favori, vous gagnez les avantages suivants :",
				{
					"type": "list",
					"items": [
						"Les terrains difficiles ne ralentissent pas les déplacements de votre groupe.",
						"Votre groupe ne peut pas se perdre, sauf par des moyens magiques.",
						"Même lorsque vous vous livrez à une autre activité au cours de vos déplacements (comme la recherche de nourriture, la navigation ou le pistage), vous restez attentif au danger.",
						"Si vous voyagez seul, vous pouvez vous déplacer furtivement à un rythme normal.",
						"Quand on fourrage, on trouve deux fois plus de nourriture que d'habitude.",
						"En traquant d'autres créatures, vous apprenez également leur nombre exact, leur taille et depuis combien de temps elles sont passées dans la région."
					]
				},
				"Vous choisissez des types de terrain favorisés supplémentaires au 7e et 15e niveau."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 7,
			"header": 2,
			"entries": [
				"Vous gagnez un autre dé de supériorité au 7ème niveau."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vos dés de supériorité se transforment en {@dice d10}s. Au 18ème niveau, ils se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 15,
			"header": 2,
			"entries": [
				"Vous gagnez un autre dé de supériorité au 15ème niveau."
			]
		},
		{
			"name": "Relentless",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus de dé de supériorité, vous regagnez 1 dé de supériorité."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UAKitsOfOld",
			"page": 4,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Scout (UA)",
			"subclassSource": "UAKitsOfOld",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vos dés de supériorité se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Cavalier v2",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"entries": [
				"L'archétype du Cavalier excelle dans le combat à cheval. Généralement né dans la noblesse et élevé à la cour, le Cavalier est aussi à l'aise pour mener une charge de cavalerie que pour échanger des réparties lors d'un dîner d'État. Les cavaliers apprennent également à protéger les personnes dont ils ont la charge, et sont souvent les protecteurs de leurs supérieurs et des faibles. Attirés par la volonté de redresser les torts ou de gagner du prestige, nombre de ces combattants quittent leur vie de confort pour se lancer dans de glorieuses aventures.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Cavalier v2 (UA)|UARevisedClassOptions|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de l'une des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} ou {@skill Persuasion}. Alternativement, vous apprenez une langue de votre choix."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, votre maîtrise de l'équitation devient évidente. Vous avez un avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous tombez de votre monture et ne descendez pas de plus de 10 pieds, vous pouvez atterrir sur vos pieds si vous n'êtes pas {@condition incapacitated}.",
				"Enfin, monter ou descendre d'une créature ne vous coûte que 5 pieds de mouvement, au lieu de la moitié de votre vitesse."
			]
		},
		{
			"name": "Combat Superiority",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous gagnez un ensemble de capacités de combat, appelées manœuvres, qui sont alimentées par des dés spéciaux appelés dés de supériorité.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Superiority Dice",
							"entries": [
								"Vous avez quatre dés de supériorité, qui sont des {@dice d8}s. Un dé de supériorité est dépensé lorsque vous l'utilisez. Vous regagnez tous vos dés de supériorité dépensés lorsque vous terminez un repos court ou long.",
								"Vous gagnez un dé de supériorité supplémentaire au 7ème niveau et un de plus au 15ème niveau."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Maneuvers",
							"entries": [
								"Vous dépensez vos dés de supériorité pour vos manœuvres. Vous pouvez utiliser plus d'une manœuvre par tour, mais pas plus d'une manœuvre par attaque. Vous connaissez les manœuvres détaillées dans la rubrique \"Manœuvres\" ci-dessous."
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 3,
			"header": 1,
			"entries": [
				"Les manœuvres sont présentées par ordre alphabétique.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Control Mount|UARevisedClassOptions"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack|UARevisedClassOptions"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack|UARevisedClassOptions"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Warding Maneuver|UARevisedClassOptions"
						}
					]
				}
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous gagnez des avantages supplémentaires lorsque vous utilisez votre manœuvre d'attaque de déclenchement. Vous pouvez y dépenser jusqu'à deux dés de supériorité, en ajoutant les deux dés au jet de dégâts. Lorsque vous dépensez deux dés de cette manière, la cible a un désavantage sur son jet de sauvegarde de Force pour éviter d'être renversée {@condition prone}."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10ème niveau, vos dés de supériorité se transforment en {@dice d10}s. Au 18ème niveau, ils se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Relentless",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus de dé de supériorité, vous regagnez un dé de supériorité."
			]
		},
		{
			"name": "Improved Combat Superiority",
			"source": "UARevisedClassOptions",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18ème niveau, vos dés de supériorité se transforment en {@dice d12}s."
			]
		},
		{
			"name": "Arcane Archer v2",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"entries": [
				"Un Archer des Arcanes étudie une méthode elfique unique de tir à l'arc qui intègre la magie dans les attaques pour produire des effets surnaturels. Parmi les elfes, les archers des arcanes font partie de leurs guerriers d'élite. Ces archers surveillent les franges des domaines elfiques, gardant un œil attentif sur les intrus et utilisant des flèches imprégnées de magie pour vaincre les monstres et les envahisseurs avant qu'ils n'atteignent les colonies elfiques. Au fil des siècles, les méthodes de ces archers elfes ont été apprises par les membres d'autres races qui peuvent également équilibrer l'aptitude aux arcanes avec le tir à l'arc.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magic Arrow|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Arrow|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Archer's Lore|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer v2 (UA)|UARevisedSubclasses|3"
				}
			]
		},
		{
			"name": "Arcane Arrow",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez à déclencher des effets magiques spéciaux avec certains de vos tirs. Lorsque vous obtenez cette caractéristique, vous apprenez deux options de tir des arcanes de votre choix (voir la section \"Options de tir des arcanes\" ci-dessous).",
				"Une fois par tour, lorsque vous tirez une flèche magique depuis un arc court ou un arc long dans le cadre de l'action {@action Attack}, vous pouvez appliquer une de vos options de tir des arcanes à cette flèche. Vous décidez d'utiliser l'option lorsque la flèche touche, sauf si l'option n'implique pas de jet d'attaque. Vous disposez de deux utilisations de cette capacité, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez certains niveaux dans cette classe : 7ème, 10ème, 15ème, et 18ème niveau. Chaque option s'améliore également lorsque vous devenez un combattant de 18e niveau."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"La fonction Tir des arcanes vous permet de choisir des options pour elle à certains niveaux. Les options sont présentées ici par ordre alphabétique. Ce sont tous des effets magiques, et chacun est associé à l'une des écoles de magie.",
				"Si une option nécessite un jet de sauvegarde, le DC de votre sauvegarde pour le tir des arcanes est égal à 8 + votre bonus de compétence + votre modificateur d'intelligence.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Brute Bane Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mind-Scrambling Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|UARevisedSubclasses"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|UARevisedSubclasses"
						}
					]
				}
			]
		},
		{
			"name": "Archer's Lore",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez la théorie magique ou certains des secrets de la nature, ce qui est typique des praticiens de cette tradition martiale elfique. Vous gagnez la compétence {@skill Arcana} ou {@skill Nature}."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la capacité d'infuser des flèches avec de la magie. Chaque fois que vous tirez une flèche non magique avec un arc court ou un arc long, vous pouvez en faire une flèche magique, avec un bonus de +1 aux jets d'attaque et de dégâts. La magie s'estompe de la flèche immédiatement après qu'elle ait atteint ou manqué sa cible."
			]
		},
		{
			"name": "Curving Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez à diriger une flèche errante vers une nouvelle cible. Lorsque vous faites un jet d'attaque avec une flèche magique et que vous le ratez, vous pouvez utiliser une action bonus pour relancer le jet d'attaque contre une cible différente dans un rayon de 60 pieds de la cible initiale."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, votre archerie magique est toujours disponible pour vous lorsque vous en avez le plus besoin. Si vous effectuez un jet d'initiative et qu'il ne vous reste aucune utilisation de Tir des arcanes, vous en récupérez une."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"Au 15e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Extra Arcane Shot",
			"source": "UARevisedSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous apprenez une option supplémentaire de tir aux arcanes."
			]
		},
		{
			"name": "Brute",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 3,
			"entries": [
				"Les brutes sont de simples guerriers qui comptent sur des attaques puissantes et leur propre résistance pour vaincre leurs ennemis. Certaines brutes combinent cette puissance physique avec la ruse tactique. D'autres se contentent de frapper les choses jusqu'à ce que celles-ci cessent de les frapper en retour.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Brute Force|Fighter||Brute (UA)|UAThreeSubclasses|3"
				}
			]
		},
		{
			"name": "Brute Force",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, vous êtes capable de frapper avec vos armes avec une force particulièrement brutale. Chaque fois que vous touchez avec une arme que vous maîtrisez et que vous infligez des dégâts, les dégâts de l'arme sont augmentés d'un montant basé sur votre niveau dans cette classe, comme indiqué sur la table de bonus de dégâts de la Brute.",
				{
					"type": "table",
					"caption": "Brute Bonus Damage",
					"colLabels": [
						"Fighter Level",
						"Damage Increase"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"{@dice 1d4}"
						],
						[
							"10th",
							"{@dice 1d6}"
						],
						[
							"16th",
							"{@dice 1d8}"
						],
						[
							"20th",
							"{@dice 1d10}"
						]
					]
				}
			]
		},
		{
			"name": "Brutish Durability",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, votre robustesse vous permet d'éviter des assauts qui dévasteraient d'autres personnes.",
				"À chaque fois que vous effectuez un jet de sauvegarde, lancez {@dice 1d6} et ajoutez le dé au total de votre jet de sauvegarde. Si l'application de ce bonus à un jet de sauvegarde de mort augmente le total à 20 ou plus, vous gagnez les avantages d'un jet de 20 sur le {@dice d20}."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous pouvez choisir une deuxième option de la caractéristique Style de combat."
			]
		},
		{
			"name": "Devastating Critical",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, lorsque vous obtenez un coup critique avec une attaque d'arme, vous gagnez un bonus au jet de dégâts de cette arme égal à votre niveau dans cette classe."
			]
		},
		{
			"name": "Survivor",
			"source": "UAThreeSubclasses",
			"page": 2,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Brute (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 18,
			"header": 2,
			"entries": [
				"Au 18e niveau, vous atteignez le summum de la résilience au combat. Au début de chacun de vos tours en combat, vous regagnez un nombre de points de vie égal à 5 + votre modificateur de Constitution (minimum de 1 point de vie). Vous ne gagnez pas ce bénéfice si vous avez 0 point de vie ou s'il vous reste plus de la moitié de vos points de vie."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Un Archer des Arcanes étudie une méthode elfique unique de tir à l'arc qui intègre la magie dans les attaques pour produire des effets surnaturels. Les archers de l'Arcane font partie des guerriers d'élite parmi les elfes. Ils surveillent les franges des domaines elfiques, gardant un œil attentif sur les intrus et utilisant des flèches imprégnées de magie pour vaincre les monstres et les envahisseurs avant qu'ils n'atteignent les colonies elfiques. Au fil des siècles, les méthodes de ces archers elfes ont été apprises par les membres d'autres races qui peuvent également équilibrer l'aptitude aux arcanes avec le tir à l'arc.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Archer Lore|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot Options|Fighter||Arcane Archer|XGE|3"
				}
			]
		},
		{
			"name": "Arcane Archer Lore",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez la théorie magique ou certains des secrets de la nature - typiques pour les praticiens de cette tradition martiale elfique. Vous choisissez de gagner la compétence {@skill Arcana} ou {@skill Nature}, et vous choisissez d'apprendre le {@spell prestidigitation} ou le {@spell druidcraft} cantrip."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Au 3e niveau, vous apprenez à déclencher des effets magiques spéciaux avec certains de vos tirs. Lorsque vous obtenez cette caractéristique, vous apprenez deux options de tir des arcanes de votre choix (voir \"Options de tir des arcanes\" ci-dessous).",
				"Une fois par tour, lorsque vous tirez une flèche depuis un arc court ou un arc long dans le cadre de l'action {@action Attack}, vous pouvez appliquer l'une de vos options de tir aux arcanes à cette flèche. Vous décidez d'utiliser l'option lorsque la flèche touche une créature, sauf si l'option n'implique pas de jet d'attaque. Vous disposez de deux utilisations de cette capacité, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un repos court ou long.",
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez certains niveaux dans cette classe : 7ème, 10ème, 15ème, et 18ème niveau. Chaque option s'améliore également lorsque vous devenez un combattant de 18e niveau."
			]
		},
		{
			"name": "Arcane Shot Options",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"La fonction Tir des arcanes vous permet de choisir des options pour elle à certains niveaux. Les options sont présentées ici par ordre alphabétique. Ce sont tous des effets magiques, et chacun est associé à l'une des écoles de magie.",
				"Si une option nécessite un jet de sauvegarde, votre DC de sauvegarde pour le tir des arcanes est calculé comme suit :",
				{
					"type": "abilityDc",
					"name": "Arcane Shot",
					"attributes": [
						"int"
					]
				},
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Enfeebling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|XGE"
						}
					]
				}
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 7e niveau."
			]
		},
		{
			"name": "Curving Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez à diriger une flèche errante vers une nouvelle cible. Lorsque vous faites un jet d'attaque avec une flèche magique et que vous le ratez, vous pouvez utiliser une action bonus pour relancer le jet d'attaque contre une cible différente dans un rayon de 60 pieds de la cible initiale."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7ème niveau, vous gagnez la capacité d'infuser des flèches avec de la magie. Chaque fois que vous tirez une flèche non magique avec un arc court ou un arc long, vous pouvez la rendre magique dans le but de surmonter la résistance et l'immunité aux attaques et dégâts non magiques. La magie s'estompe de la flèche immédiatement après qu'elle ait atteint ou manqué sa cible."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 10e niveau."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 15e niveau."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, votre tir à l'arc magique est disponible dès que le combat commence. Si vous effectuez un jet d'initiative et qu'il ne vous reste aucune utilisation de Tir des arcanes, vous en récupérez une."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Vous gagnez une option supplémentaire de tir aux arcanes de votre choix lorsque vous atteignez le 18e niveau. Chaque option s'améliore également lorsque vous devenez un combattant de 18e niveau."
			]
		},
		{
			"name": "Cavalier",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"L'archétype du Cavalier excelle dans le combat à cheval. Généralement né dans la noblesse et élevé à la cour, le Cavalier est aussi à l'aise pour mener une charge de cavalerie que pour échanger des réparties lors d'un dîner d'État. Les cavaliers apprennent également à protéger les personnes dont ils ont la charge, et sont souvent les protecteurs de leurs supérieurs et des faibles. Poussés à redresser des torts ou à gagner du prestige, nombre de ces combattants quittent leur vie de confort pour se lancer dans de glorieuses aventures.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unwavering Mark|Fighter||Cavalier|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de l'une des compétences suivantes de votre choix : {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} ou {@skill Persuasion}. Alternativement, vous apprenez une langue de votre choix."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, votre maîtrise de l'équitation devient évidente. Vous avez un avantage sur les jets de sauvegarde effectués pour éviter de tomber de votre monture. Si vous tombez de votre monture et ne descendez pas de plus de 10 pieds, vous pouvez atterrir sur vos pieds si vous n'êtes pas {@condition incapacitated}.",
				"Enfin, monter ou descendre d'une créature ne vous coûte que 5 pieds de mouvement, au lieu de la moitié de votre vitesse."
			]
		},
		{
			"name": "Unwavering Mark",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, vous pouvez menacer vos ennemis, déjouer leurs attaques et les punir pour avoir fait du mal aux autres. Lorsque vous touchez une créature avec une attaque d'arme de mêlée, vous pouvez marquer la créature jusqu'à la fin de votre prochain tour. Cet effet prend fin prématurément si vous êtes {@condition incapacitated} ou si vous mourez, ou si quelqu'un d'autre marque la créature.",
				"Tant qu'elle se trouve à moins de 1,5 m de vous, une créature marquée par vous a un désavantage sur tout jet d'attaque qui ne vous vise pas.",
				"De plus, si une créature marquée par vous inflige des dégâts à quelqu'un d'autre que vous, vous pouvez effectuer une attaque spéciale d'arme de mêlée contre la créature marquée comme action bonus à votre prochain tour. Vous avez l'avantage sur le jet d'attaque, et s'il touche, l'arme de l'attaque inflige à la cible des dégâts supplémentaires égaux à la moitié de votre niveau de combattant.",
				"Quel que soit le nombre de créatures que vous marquez, vous pouvez effectuer cette attaque spéciale un nombre de fois égal à votre modificateur de Force (au minimum une fois), et vous récupérez toutes les utilisations dépensées de cette attaque lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Warding Maneuver",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Au 7e niveau, vous apprenez à parer les frappes dirigées contre vous, votre monture ou les autres créatures à proximité. Si vous ou une créature que vous pouvez voir dans un rayon de 1,5 mètre de vous êtes touché par une attaque, vous pouvez effectuer un jet de {@dice 1d8} en réaction si vous maniez une arme de mêlée ou un bouclier. Lancez le dé, et ajoutez le nombre obtenu à la CA de la cible contre cette attaque. Si l'attaque touche quand même, la cible bénéficie d'une résistance contre les dégâts de l'attaque.",
				"Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Constitution (au moins une fois), et vous récupérez toutes les utilisations dépensées de cette caractéristique lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Hold the Line",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Au 10e niveau, vous devenez un maître du verrouillage de vos ennemis. Les créatures provoquent une attaque d'opportunité de votre part lorsqu'elles se déplacent de 5 pieds ou plus alors qu'elles sont à votre portée, et si vous touchez une créature avec une attaque d'opportunité, la vitesse de la cible est réduite à 0 jusqu'à la fin du tour en cours."
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous pouvez foncer sur vos ennemis, que vous soyez monté ou non. Si vous vous déplacez d'au moins 3 mètres en ligne droite juste avant d'attaquer une créature et que vous la touchez avec l'attaque, cette cible doit réussir un jet de sauvegarde de Force (DC 8 + votre bonus de compétence + votre modificateur de Force) ou être assommée {@condition prone}. Vous ne pouvez utiliser cette caractéristique qu'une seule fois à chacun de vos tours."
			]
		},
		{
			"name": "Vigilant Defender",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, vous réagissez au danger avec une vigilance extraordinaire. En combat, vous obtenez une réaction spéciale que vous pouvez prendre une fois au tour de chaque créature, sauf le vôtre. Vous ne pouvez utiliser cette réaction spéciale que pour faire une attaque d'opportunité, et vous ne pouvez pas l'utiliser au même tour que vous faites votre réaction normale."
			]
		},
		{
			"name": "Samurai",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Le Samouraï est un combattant qui fait appel à un esprit de combat implacable pour vaincre ses ennemis. La détermination d'un samouraï est presque incassable, et les ennemis qui se trouvent sur son chemin n'ont que deux choix : céder ou mourir au combat.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Samurai|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Lorsque vous choisissez cet archétype au 3e niveau, vous gagnez la maîtrise de l'une des compétences suivantes de votre choix : {@skill History}, {@skill Insight}, {@skill Performance} ou {@skill Persuasion}. Vous apprenez également une langue de votre choix."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"À partir du 3e niveau, votre intensité au combat peut vous protéger et vous aider à frapper juste. Comme action bonus à votre tour, vous pouvez vous donner l'avantage sur les jets d'attaque d'arme jusqu'à la fin du tour en cours. Lorsque vous faites cela, vous gagnez également 5 points de vie temporaires. Le nombre de points de vie temporaires augmente lorsque vous atteignez certains niveaux dans cette classe, passant à 10 au 10e niveau et à 15 au 15e niveau.",
				"Vous pouvez utiliser cette caractéristique trois fois, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"À partir du 7e niveau, votre discipline et votre souci du détail vous permettent d'exceller dans les situations sociales. Chaque fois que vous effectuez un test de Charisme ({@skill Persuasion}), vous gagnez un bonus au test égal à votre modificateur de Sagesse.",
				"Votre maîtrise de soi vous permet également de gagner de la compétence aux jets de sauvegarde de Sagesse. Si vous avez déjà cette compétence, vous gagnez à la place une compétence en jet de sauvegarde d'Intelligence ou de Charisme (au choix)."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"À partir du 10e niveau, lorsque vous effectuez un jet d'initiative et qu'il ne vous reste plus d'utilisations de Fighting Spirit, vous en regagnez une."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"À partir du 15e niveau, vous apprenez à échanger la précision contre des frappes rapides. Si vous effectuez l'action {@action Attack} à votre tour et que vous avez l'avantage sur un jet d'attaque contre l'une des cibles, vous pouvez renoncer à l'avantage pour ce jet pour effectuer une attaque d'arme supplémentaire contre cette cible, dans le cadre de la même action. Vous ne pouvez pas le faire plus d'une fois par tour."
			]
		},
		{
			"name": "Strength before Death",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"À partir du 18e niveau, votre esprit de combat peut retarder l'emprise de la mort. Si vous subissez des dégâts qui vous réduisent à 0 point de vie et ne vous tuent pas carrément, vous pouvez utiliser votre réaction pour retarder la chute {@condition unconscious}, et vous pouvez immédiatement effectuer un tour supplémentaire, en interrompant le tour en cours. Tant que vous avez 0 point de vie pendant ce tour supplémentaire, subir des dégâts entraîne des échecs aux jets de sauvegarde de la mort comme d'habitude, et trois échecs aux jets de sauvegarde de la mort peuvent encore vous tuer. Lorsque le tour supplémentaire se termine, vous subissez une chute de {@condition unconscious} si vous avez toujours 0 point de vie.",
				"Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
			]
		},
		{
			"name": "Protective Field",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionic Energy Dice"
			},
			"entries": [
				"Lorsque vous ou une autre créature que vous pouvez voir dans un rayon de 30 pieds subissez des dégâts, vous pouvez utiliser votre réaction pour dépenser un dé d'énergie psionique, lancer le dé et réduire les dégâts subis du nombre obtenu plus votre modificateur d'Intelligence (réduction minimale de 1), tout en créant un bouclier momentané de force télékinétique."
			]
		},
		{
			"name": "Psionic Strike",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Psionic Energy Dice"
			},
			"entries": [
				"Vous pouvez propulser vos armes avec la force psionique. Une fois à chacun de vos tours, immédiatement après avoir touché une cible dans un rayon de 30 pieds de vous avec une attaque et lui avoir infligé des dégâts avec une arme, vous pouvez dépenser un dé d'énergie psionique, le lancer et infliger à la cible des dégâts de force égaux au nombre obtenu plus votre modificateur d'Intelligence."
			]
		},
		{
			"name": "Telekinetic Movement",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Vous pouvez déplacer un objet ou une créature avec votre esprit. En tant qu'action, vous ciblez un objet libre de grande taille ou plus petit ou une créature volontaire, autre que vous-même. Si vous pouvez voir la cible et qu'elle se trouve à moins de 30 pieds de vous, vous pouvez la déplacer jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir. Sinon, s'il s'agit d'un objet minuscule, vous pouvez le déplacer vers ou depuis votre main. Dans les deux cas, vous pouvez déplacer la cible horizontalement, verticalement, ou les deux. Une fois que vous avez effectué cette action, vous ne pouvez plus la refaire jusqu'à ce que vous ayez terminé un repos court ou long, à moins que vous ne dépensiez un dé d'énergie psionique pour la refaire."
			]
		},
		{
			"name": "Psi-Powered Leap",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Comme action bonus, vous pouvez propulser votre corps avec votre esprit. Vous gagnez une vitesse de vol égale à deux fois votre vitesse de marche jusqu'à la fin du tour en cours. Une fois que vous avez effectué cette action bonus, vous ne pouvez pas la refaire avant la fin d'un repos court ou long, à moins que vous ne dépensiez un dé d'énergie psionique pour la refaire."
			]
		},
		{
			"name": "Telekinetic Thrust",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Lorsque vous infligez des dégâts à une cible avec votre frappe psionique, vous pouvez forcer la cible à effectuer un jet de sauvegarde de Force contre un DC égal à 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si la sauvegarde échoue, vous pouvez assommer la cible {@condition prone} ou la déplacer jusqu'à 10 pieds dans n'importe quelle direction horizontalement."
			]
		}
	]
}